<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                A modo de Editorial o nuestra Villa inmaterial
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">La  memoria es un raro animal</span>, es al mismo tiempo un vertebrado afectivo  e inh&oacute;spito. Por eso, es posible que mienta, en un af&aacute;n reduccionista, cuando  diga que mi apropiaci&oacute;n de la extra&ntilde;a nomenclatura &ldquo;patrimonio de la humanidad&rdquo;
                                est&aacute; ligada para siempre a alguna portada bella y ex&oacute;tica de un ejemplar de <em>El correo de la UNESCO </em>que rodara por la  casa &mdash;sin valores patrimoniales&mdash;
                                de mi cada vez m&aacute;s lejana adolescencia. Pero  eso ya no importa, ahora puedo hacer uso de la nomenclatura para alargar el  nombre de una ciudad que me ha construido durante 33 a&ntilde;os, mientras yo, como  tantos otros, la destruyo imaginariamente desde mi camag&uuml;eyano escepticismo.  Dudo porque he visto a tantas personas afanadas en obtener para la ciudad el  preciado t&iacute;tulo, &iquest;no se supone que el peso que yo siento al ver las pesadas  piedras de Stonehenge o el aliento que se pierde sobre los kil&oacute;metros de  aquella gran muralla tambi&eacute;n asalten al imaginario visitante que soy al  recorrer, casi a diario, el tramo m&aacute;s agreste de la calle Cisneros? Con la  declaratoria me he sentido infame, sigo respirando de igual manera, nada  enturbia, pero tampoco aclara, mi discurrir cotidiano en esta
                                ciudad. Ojal&aacute; que  el tiempo, la lejan&iacute;a o tal vez el regreso me conviertan en un ciudadano  cr&eacute;dulo.
                            </p>
                            <div align="right" class="pr-sm">
                                <a href="../../curriculum/valdivia.html" target="_blank" class="text-grey"><b>(El director)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Nac&iacute; en una casa colonial</span>, de tinaj&oacute;n y arco mixtil&iacute;neo.
                                A pesar de estas circunstancias jam&aacute;s me preocup&oacute; la
                                camagueyanidad ni ning&uacute;n otro concepto similar. Hasta un d&iacute;a
                                (todo tiene su tiempo bajo el sol), y este instante lleg&oacute; con
                                la Feria del libro del 2007, o para ser m&aacute;s preciso, con la
                                flamante Yutong en que regres&eacute; de su emporio. All&iacute;,
                                entre avile&ntilde;os, villaclare&ntilde;os, cienfuegueros, y dem&aacute;s
                                inquilinos de un arca posmoderna, tuve noci&oacute;n exacta de mi
                                villa y apreci&eacute;, como nunca antes, eso que algunos llaman su
                                intangible patrimonio. La identidad, ese d&iacute;a lo supe, nace
                                del contacto con la otredad. Pero toda revelaci&oacute;n es s&uacute;bita,
                                y esta tambi&eacute;n lo fue. Al pisar tierra camag&uuml;eyana
                                quedaron atr&aacute;s mis d&iacute;as de escritor en eventos; me
                                esperaba la noche, una ciudad de cuerpo silencioso.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/pico.html" target="_blank" class="text-grey"><b>(Yoan Manuel Pico)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">A la  jovenc&iacute;sima periodista que una vez fui</span> y en la que apenas me reconozco, le  pidieron escribir algo sobre un aniversario de la villa. Para evadir el  encargo, suger&iacute;
                                publicar un poema de Jes&uacute;s David Curbelo, escrito probablemente  a su regreso despu&eacute;s de los estudios universitarios. Tal era tambi&eacute;n mi  situaci&oacute;n, salvo por un detalle: no fue el m&iacute;o un regreso cabal. No es Camag&uuml;ey  la ciudad de mi infancia. Tampoco de mi adolescencia: en los umbr&iacute;os bancos del  Casino Campestre no recib&iacute;
                                los primeros besos furtivos, ni mis pel&iacute;culas  primeras forman parte de la historia de estos cines. Mi parque es otro parque,  y mi cine de peque&ntilde;a, otro cine. No es esta mi ciudad. O tal vez lo es, de esa  forma sutil y entra&ntilde;able con que nos fabricamos los recuerdos y la historia  personal: otros besos ha habido, sin inocencia&nbsp; &mdash;si es que puede hablarse de inocencia al besar&mdash;, aunque m&aacute;s plenos y  gratos. Y otros filmes, los que me hacen sentir que, efectivamente, he crecido  y que ya comienzo a envejecer. Si Camag&uuml;ey no es mi ciudad, &iquest;por qu&eacute;
                                ese  secreto alborozo cuando, tras alguna ausencia, la siento cercana? &iquest;Por qu&eacute;
                                la  sensaci&oacute;n de extra&ntilde;eza en otros espacios? Me siento de aqu&iacute;
                                justo en la  inminencia del regreso o en la distancia, en la bullanga santiaguera y en la  calma, tur&iacute;stica calma aunque sin los usuales atributos del turista, con que  recorro La Habana. Y, sin embargo, amo Santiago y amo La Habana. Las amo por  distintas a m&iacute;, por lejanas y nost&aacute;lgicas. (La nost&aacute;lgica soy yo, por supuesto,  al recordar las natillas en Obispo y mi risa en Padre Pico, la firme mano de  mis padres <em>en la calzada m&aacute;s bien enorme de Jes&uacute;s del Monte</em> y la otra  mano, tambi&eacute;n muy firme y amorosa, en La Isabelica) No amo a Camag&uuml;ey: ser&iacute;a  como amarme a m&iacute;
                                misma.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="text-grey"><b>(Mar&iacute;a A. Borroto)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">S&eacute; muy bien que Minas</span>, mi ciudad
                                peque&ntilde;a y natal, no podr&aacute; ser nunca Patrimonio
                                Cultural de la Humanidad, pero al menos est&aacute; a 36 kil&oacute;metros
                                del casco hist&oacute;rico m&aacute;s desordenado del archipi&eacute;lago,
                                capaz de sorprender con sus encantos al m&aacute;s reacio observador
                                de paisajes urbanos. He visto la cara de algunos que al verse de
                                pronto en el entramado consideran a Camag&uuml;ey una ciudad
                                impensada. Como estertores de este p&aacute;rrafo, comento que
                                primero fui camag&uuml;eyano desde la periferia norte, durante seis
                                a&ntilde;os en la Vocacional, una escuela que tambi&eacute;n
                                pretende ser Patrimonio Cultural de la Nostalgia; ahora estoy
                                empadronado en las afueras de la comarca, periferia sur; o sea, que
                                voy de periferia en periferia, acechando hasta lograr vivir en el
                                centro patrimonial. A Minas ya le he dedicado algo de mis escritos,
                                para Camag&uuml;ey este es el primero.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/garcia.html" target="_blank" class="text-grey"><b>(Geovanny Garc&iacute;a Vistorte)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">He cruzado una vez el mar</span>,
                                el vasto mar&hellip; y en medio de tormentosos vuelos sobre bellos y
                                terror&iacute;ficos paisajes accidentados a&ntilde;or&eacute; la
                                llanura materna, el <em>ancho cuero de toro seco y duro</em>, que me
                                ha aburrido tantas veces en mis viajes &mdash;infinitos&mdash; por
                                sus no menos accidentadas carreteras. En mi viaje al centro del
                                mundo, el habanero vivo m&aacute;s &ldquo;universal&rdquo; que he
                                conocido me presentaba como cubano y la gente asent&iacute;a
                                displicente, entonces inmediatamente rectificaba: &ldquo;&Eacute;l
                                es de Camag&uuml;ey, te lo digo porque ellos son en Cuba algo as&iacute;
                                como nuestros argentinos&rdquo;. No s&eacute; por qu&eacute;, si por
                                solidaridad ante el chiste engorroso o por verdadera empat&iacute;a,
                                pero nadie pas&oacute; de largo frente a tal advertencia. Y a m&iacute;
                                me gusta ser de Camag&uuml;ey, quiz&aacute; porque he aprendido a
                                echar musgo donde soy la piedra. Con esa misma propiedad que s&eacute;
                                me hubiera gustado ser andaluz de Andaluc&iacute;a o liban&eacute;s
                                del L&iacute;bano, me gusta ser camag&uuml;eyano de Cuba; y eso no
                                tiene mucha relaci&oacute;n con la declaraci&oacute;n de la Villa
                                como Patrimonio de la Humanidad, ni con la tradici&oacute;n
                                literaria o religiosa, pero es verdad. Creo m&aacute;s bien, que
                                todo tiene que ver con la inteligencia emocional, y con la capacidad
                                de adaptaci&oacute;n natural inscrita en mi enjundia; que al fin y
                                al cabo, no soy m&aacute;s que un guajiro de Vertientes que por
                                azares de la vida nunca ha visitado un arrozal.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/gallardo.html" target="_blank" class="text-grey"><b>(El editor)</b></a>
                            </div>
                            <br>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>