<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Jos&eacute; E. Casas&uacute;s:</em> &iquest;decano de la cinematograf&iacute;a en Cuba y M&eacute;xico?
                            </p>
                            <p class="text-note">
                                (Arturo Agramonte y Luciano Castillo: <em>Entre el vivir y el so&ntilde;ar: pioneros del cine  cubano. </em>  Ed. &Aacute;cana, 2008).
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/agramonte.html" target="_blank">Arturo Agramonte</a> y
                                <a class="autor" href="../../curriculum/castillo.html" target="_blank">Luciano Castillo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Para entonces,
                                Casas&uacute;s consigui&oacute;, por medio de dos plantas el&eacute;ctricas
                                compradas tambi&eacute;n a los hermanos Path&eacute;, producir la energ&iacute;a
                                requerida en las funciones extendidas, sobre todo, a la regi&oacute;n central de
                                la isla: Cruces, Santo Domingo, Esperanza, Ranchuelo, Camajuan&iacute; y, por
                                supuesto, su natal Caibari&eacute;n. El teatro La Caridad, de Santa Clara, acogi&oacute;
                                en dos temporadas a la compa&ntilde;&iacute;a de la comedia espa&ntilde;ola de
                                Jos&eacute; E, Casas&uacute;s. Entre el 8 y el 25 de agosto de 1911 present&oacute;
                                ocho obras: <em>El primer aviso, Lo que no
                                viene, Mar&iacute;a Luz, La cuerda floja, La
                                esposa de Jes&uacute;s, El autor del crimen, Benditas l&aacute;grimas </em>y<em>
                                Los muertos vivos.</em> Al a&ntilde;o siguiente retorn&oacute;, tambi&eacute;n
                                en agosto, para escenificar del 1ro. Al 8, la cifra de dieciocho t&iacute;tulos
                                de diversos g&eacute;neros, generalmente en programas dobles: <em>Marido modelo,
                                Felipe Derblay o El maestro de fraguas, Divorci&eacute;monos, El crimen de
                                la carretera, Los tocayos, Zarag&uuml;eta, El difunto Nicol&aacute;s, La
                                dama de las camelias, El nuevo servidor, Teodora, El palco del real, Los
                                secretos del divorcio, La Tosca, El retrato de mi mujer, Juan Jos&eacute;,
                                Lizardo o Lizarda, La cicl&oacute;n </em>y<em> El conde de
                                Montecristo. </em>En cierta ocasi&oacute;n, en el pueblo de Banes, antigua
                                provincia de Oriente, le pagaron una enorme suma por alumbrar una noche de baile
                                en el Liceo. No pocas poblaciones cubanas conocieron la electricidad gracias a
                                las plantas de Casas&uacute;s, quien como eficaz anuncio principal &mdash;seg&uacute;n
                                relatara en una entrevista&mdash;, adornaba la arteria central del lugar adonde
                                llevaba su cine, &ldquo;[&hellip;] con un cord&oacute;n de bombillitos el&eacute;ctricos
                                con los colores nacionales, haciendo vibrar a la vez la fibra patri&oacute;tica
                                y levantando el entusiasmo hacia el espect&aacute;culo que les dar&iacute;a esa
                                noche&rdquo;. La exhibici&oacute;n de las pel&iacute;culas alternaba con
                                actuaciones de la mencionada compa&ntilde;&iacute;a teatral, para lo cual Casas&uacute;s
                                utilizaba los locales de las sociedades, liceos y teatros existentes, cuando no
                                recurr&iacute;a a una carpa.
                            </p>
                            <p class="text-normal">
                                El 21 de agosto
                                de 1922, en el teatro Verd&uacute;n &mdash;ubicado en la calle Consulado, que
                                pronto ser&iacute;a conocida como la &ldquo;r&uacute;a peliculera de la
                                regenerada y bella Habana&rdquo; por la cantidad de cines proliferantes en ella&mdash;,
                                se efectu&oacute; el estreno de la comedia de enredos <em>Casados de veras</em>.
                                Era el sexto t&iacute;tulo que inscrib&iacute;a en su incipiente carrera el
                                incansable Ram&oacute;n Pe&oacute;n, esta vez para la ef&iacute;mera firma <em>Flash
                                Films</em>. El propio cineasta declar&oacute; que su pel&iacute;cula
                                confirmaba &ldquo;que no hay otra manera de casarse que no sea de veras&rdquo;,
                                al referirse al sencillo argumento, resumido en estas l&iacute;neas:
                            </p>
                            <p class="text-note">
                                La rutilante damita Olga Pozuelo cautiva a todos los  hombres de la vecindad. El travieso y gr&aacute;cil Tony Molenillo la pretende y hasta  ha obligado a su padre a que pida su mano en matrimonio a don Jaime. El  laborioso Arniquilla, esperanzado, se la pasa cruzando con su bicicleta por  delante de la residencia. Sin embargo, los ojos de Olga est&aacute;n puestos en el  atractivo Jorge Leonard, quien hace hasta lo imposible para cortejarla. Mas,  los padres de uno y otro se odian a muerte a consecuencia de viejas disputas.  Don Jaime se inclina por Tony y acepta la petici&oacute;n del empecinado pretendiente.  Olga y Jorge deciden entonces fugarse, alquilar una habitaci&oacute;n de un hotel y  representar un casamiento ante los ojos de todos. De esta forma piensan que  podr&aacute;n hacer que ambas familias los tomen en serio<sup class="footnotes"><a href="#notapie5" id="nota5" title="Ram&oacute;n Pe&oacute;n: Cienfuegos Cinematogr&aacute;fica, VI:13, Cienfuegos, (17 de marzo de 1922). En lo adelante deb&iacute;an tenerse en  cuenta que por el estado de conservaci&oacute;n de las publicaciones originales, texto  en la Biblioteca Nacional Jos&eacute; Mart&iacute; como en el Instituto de Literatura y  Ling&uuml;&iacute;stica, muchos de los cuales han desaparecido, solo sobreviven recortes en  el archivo personal de los autores sin referencias completas.">5</a></sup>.
                            </p>
                            <p class="text-normal">
                                Las rese&ntilde;as
                                de la prensa expresaron su entusiasmo por &ldquo;[&hellip;] las fundadas
                                esperanzas en que un d&iacute;a renazca entre nosotros, gloriosamente como una
                                de las industrias cubanas, esta de la cinematograf&iacute;a&rdquo;<sup class="footnotes"><a href="#notapie6" id="nota6" title="Enrique  Ag&uuml;ero Hidalgo: &ldquo;Hurgando en el pasado del cine cubano: la pel&iacute;cula Casados de veras&rdquo;, en Cinema VI (258):2, La Habana, primero de  noviembre.">6</a></sup>. Los
                                cronistas subrayaron no solo la labor de Pe&oacute;n como argumentista y
                                director, sino tambi&eacute;n la de los actores, entre los que figuraban Billie
                                Dear, <em>La criolla Guillermina Vigas</em>, Mario Reno, y, en el rol de don
                                Jaime Pozuelo, nada menos que Jos&eacute; E. Casas&uacute;s.
                            </p>
                            <p class="text-normal">
                                Alrededor de
                                1924 y 1925, Casas&uacute;s estableci&oacute; un negocio de alquiler de pel&iacute;culas
                                con un hijo de los actores Evangelina Adams y Le&oacute;n Bravo, sus viejos
                                compa&ntilde;eros de escena. En el n&uacute;mero de la revista <em>Carteles</em>
                                publicado el 19 de enero de 1930, una activa periodista cubana que firmaba como
                                Mary M. Spaulding, cuyo verdadero nombre era Mar&iacute;a Cristina Melero
                                Escudero,<sup class="footnotes"><a href="#notapie7" id="nota7" title="Radicada  en Hollywood, esta cronista enviaba colaboraciones a revistas de habla espa&ntilde;ola. Durante el batistato (1952-1958) ocup&oacute; la presidencia del Patronato para el  Fomento de la Industria Cinematogr&aacute;fica Cubana.">7</a></sup> public&oacute; una entrevista &mdash;la &uacute;nica que ha
                                sobrevivido&mdash; efectuada a Jos&eacute; E. Casas&uacute;s, de la que
                                transcribimos algunos fragmentos:
                            </p>
                            <p class="text-note">
                                Inici&eacute; esta
                                b&uacute;squeda hasta encontrar al hombre que explot&oacute; el arte silente en
                                nuestra Rep&uacute;blica en los d&iacute;as en que este estaba en su infancia.
                                Los inviernos han dejado sus nieves en la cabeza de Jos&eacute; E. Casas&uacute;s.
                                Los cabellos que un d&iacute;a entusiasmaron a tantas mujeres, cuando el gran
                                actor aparec&iacute;a en escena, en los pret&eacute;ritos tiempos de juventud y
                                de aplausos, se han convertido al pasar el tiempo en bru&ntilde;ida plata. El
                                cuerpo, cediendo a la vez a la ley inexorable, se doblega ligeramente, las manos
                                viriles que han estrechado manos monarcales, posiblemente tiemblan hoy con la
                                suavidad del aleteo de las mariposas, cansadas de volar.
                            </p>
                            <p class="text-note">
                                Pero los ojos
                                luminosos de suprema inteligencia, los ojos donde se retrata como en un espejo,
                                el alma vigorosa y art&iacute;stica de este hombre que ha dedicado su vida al
                                arte, conservan a despecho del tiempo, el brillo y el fuego de las ilusiones de
                                la juventud gloriosa.
                            </p>
                            <p class="text-note">
                                Los ojos de Casas&uacute;s,
                                como dos ascuas milagrosas, retienen todas las quimeras y los ensue&ntilde;os
                                tejidos all&aacute; en las &eacute;pocas remotas frente al fulgor de las
                                candilejas y la voz vibrante y armoniosa, voz de mil tonos, como de artista
                                entrenado a hacer sentir por la magia del pasado, br&iacute;os del pasado.
                            </p>
                            <p class="text-note">
                                Como el &ldquo;Gran
                                Tetrarca de Judea&rdquo;, los cabellos blanqu&iacute;simos contrastan
                                notablemente con los arrestos juveniles. Tal es Casas&uacute;s en lo f&iacute;sico,
                                el hombre a quien debemos la iniciaci&oacute;n del cine. &iquest;Y por qu&eacute;
                                no hablar con entusiasmo de este hombre cuya existencia ha girado toda alrededor
                                del arte?
                            </p>
                            <p class="text-note">
                                Por el arte mismo
                                de este cubano que ha triunfado en el extranjero y que ha hecho siempre que el
                                nombre de Cuba sea pronunciado con respeto dondequiera que ha llegado, cuando
                                tantas p&aacute;ginas le hemos dedicado a los artistas de Hollywood, ninguno de
                                los cuales tiene posiblemente una vida tan llena de colorido e inter&eacute;s. Y
                                si el esp&iacute;ritu de apat&iacute;a de nuestro pueblo, hunde en los abismos
                                del olvido a los nuestros, para festejar siempre a los de fuera, seamos una vez
                                justos y traigamos a la luz a este cubano ilustre de las tablas. Glorioso en un
                                tiempo por su actividad art&iacute;stica, el cual nos da, adem&aacute;s, m&aacute;s
                                interesantes y amenos datos, acerca de la historia cinematogr&aacute;fica
                                mundial. En una vetusta casa de la calle Col&oacute;n n&uacute;mero cuarenta, de
                                paredes grises, carcomidas por la acci&oacute;n del tiempo, vive acompa&ntilde;ado
                                de sus recuerdos, el veterano del cine, anciano ya, pero no en la decadencia
                                final: Jos&eacute; E. Casas&uacute;s.
                            </p>
                            <p class="text-note">
                                La casualidad me
                                pone frente al descubrimiento y le salgo al encuentro dispuesta a conocer todo
                                cuanto Casas&uacute;s pueda contarnos [&hellip;] Casas&uacute;s habla, su tono tiene
                                todos los matices. Es nervioso, se mueve de un lado para otro con agilidades de
                                atleta. Mientras habla revolviendo papeles, abriendo gavetas, todo un arsenal de
                                datos y cosas curiosas y fant&aacute;sticas. A veces saca una fotograf&iacute;a,
                                marfile&ntilde;a por los a&ntilde;os, y la suspende en alto, poniendo a prueba
                                mi curiosidad femenina, y comienza una historia hasta el final de la cual no me
                                deja ver la fotograf&iacute;a que vendr&aacute; a corroborar aquella.
                            </p>
                            <p class="text-note">
                                &ldquo;&iquest;Que
                                de verdad soy yo el Decano de la Cinematograf&iacute;a en Cuba y de los
                                cinematografistas en general? No solo el Decano en Cuba, sino en M&eacute;xico,
                                la bella y gloriosa tierra azteca&rdquo; (Casas&uacute;s tiene pasi&oacute;n por
                                la hermana Rep&uacute;blica de M&eacute;xico)<sup class="footnotes"><a href="#notapie8" id="nota8" title="Mary M.  Spaulding: &ldquo;El primer cinemat&oacute;grafo que hubo en Cuba&rdquo;, en Carteles, La Habana, 19 de enero de 1930, pp. 24, 50, 53-54.">8</a></sup>.
                            </p>
                            <p class="text-normal">
                                El pionero del cine cubano evoc&oacute; de esta manera las primeras pel&iacute;culas,
                                de apenas cincuenta pies<sup class="footnotes"><a href="#notapie9" id="nota9" title="En aquel  tiempo se acostumbraba a promover las cintas en unidades de medidas de  longitud, en lugar de consignar su tiempo en minutos en pantalla. Un minuto de  proyecci&oacute;n en pantalla equival&iacute;a a cien pies de celuloide.">9</a></sup>, que vio en aquellos tiempos en que &ldquo;el cine
                                estaba en la cuna&rdquo;:
                            </p>
                            <p class="text-note">
                                Los temas que
                                pasaban por la pantalla no pod&iacute;an ser m&aacute;s infantiles. Por ejemplo,
                                la primera pel&iacute;cula que se exhibi&oacute; se intitulaba <em>Echando de
                                comer a las palomas</em>. Toda ella, su argumento completo consist&iacute;a
                                en lo siguiente: Una se&ntilde;ora sal&iacute;a al patio bello y lleno de
                                rosales, con el delantal sujeto por ambas manos y repleto de granos de ma&iacute;z.
                                Las palomas, al verla, descend&iacute;an en graciosa espiral, unas para posarse
                                en sus hombros, las m&aacute;s en el suelo, y com&iacute;an el ma&iacute;z. Ah&iacute;
                                terminaba toda la cinta.
                            </p>
                            <p class="text-note">
                                Otra pel&iacute;cula
                                se llamaba <em>Fuego en una carpinter&iacute;a</em>. Un carpintero cepillaba en
                                un banco de madera, las virutas ca&iacute;an al suelo; entraba una se&ntilde;ora,
                                tiraba un f&oacute;sforo, incendi&aacute;ndose las virutas y all&iacute; se
                                terminaba la pel&iacute;cula. Pero era algo nuevo. Era la fiebre de la novedad
                                la que atra&iacute;a al p&uacute;blico, que por intuici&oacute;n sabe que todo
                                lo nuevo, por defectuoso que sea, tendr&iacute;a un ascendiente definitivo en
                                sus vidas futuras.
                            </p>
                            <p class="text-note">
                                Recorrimos toda la
                                Rep&uacute;blica Mexicana con el aparato Lumi&egrave;re. Los cuarenta y nueve
                                estados, con todas sus poblaciones y sus haciendas pasaron por &ldquo;nuestro
                                cine&rdquo;, dejando cantidades de dinero en nuestros bolsillos [&hellip;] Yo compr&eacute;
                                un aparato Edison y con este recorr&iacute; todo Yucat&aacute;n, Campeche, y
                                vine por fin para Cuba. Entonces mi fortuna me permit&iacute;a llevar a la pr&aacute;ctica
                                los sue&ntilde;os dorados que bull&iacute;an en mi cabeza [&hellip;]
                            </p>
                            <p class="text-note">
                                Compraba todas las
                                pel&iacute;culas que se segu&iacute;an haciendo, de manera que seg&uacute;n esta
                                industria iba progresando, yo iba adquiriendo el privilegio para Cuba de
                                tenerlas. Entonces los argumentos eran m&aacute;s l&oacute;gicos, de mayor inter&eacute;s,
                                y las cintas de mayor metraje. Los hermanos Path&eacute; pusieron mi nombre en
                                letras doradas, como uno de los primeros que compr&oacute; un aparato de cine
                                para Am&eacute;rica [&hellip;] He sufrido ocho incendios de pel&iacute;culas y, sin
                                embargo, tengo la fortuna de que en mi r&eacute;cord no exista una sola
                                desgracia lamentable. Recorr&iacute; toda la Am&eacute;rica, compr&eacute; el
                                Teatro Apolo en M&eacute;xico, donde gan&eacute; fabulosas sumas, pero vino el
                                temblor de tierra de 1905 y en sus grietas pavorosas se hundieron los dineros y
                                muchas esperanzas<sup class="footnotes"><a href="#notapie10" id="nota10" title="Mary M. Spaulding: loc. cit.">10</a></sup>.
                            </p>
                            <p class="text-normal">
                                Al interrogarle
                                sobre las emociones que le provocaban las pel&iacute;culas cubanas producidas en
                                fecha cercana a la entrevista &mdash;varios meses despu&eacute;s del estreno por
                                Pe&oacute;n en el teatro Mart&iacute; de <em>El veneno de un beso</em>&mdash;,
                                la inefable cronista recibi&oacute; una respuesta evasiva que narra de este
                                modo: &ldquo;Casas&uacute;s salta nervioso del sill&oacute;n donde se ha sentado
                                un segundo, me mira, va a una gaveta, saca una fotograf&iacute;a extra&ntilde;a,
                                amarilla, llena de marcas al margen, la suspende en alto y comienza entonces a
                                hablar: &ldquo;El primer cine parlante lo tuve yo. Tambi&eacute;n yo di ese
                                espect&aacute;culo por primera vez en Cuba&rdquo;<sup class="footnotes"><a href="#notapie11" id="nota11" title="Ib&iacute;dem.">11</a></sup>.
                            </p>
                            <p class="text-normal">
                                Aunque desde septiembre de 1901 el p&uacute;blico
                                recibi&oacute; exaltado a los &ldquo;ruidistas&rdquo;<sup class="footnotes"><a href="#notapie12" id="nota12" title="Aquellas  personas que realizaban los efectos de sonido tras la pantalla del Payret,  seg&uacute;n las acciones de las pel&iacute;culas proyectadas.">12</a></sup>, Casas&uacute;s
                                prefiri&oacute; acudir a una singular experiencia: Cierto d&iacute;a seleccion&oacute;
                                <em>Los modernos Galeotes</em>, una pel&iacute;cula protagonizada por Mary
                                Pickford, <em>La novia de Am&eacute;rica</em>, como se le conoc&iacute;a, y la
                                convirti&oacute; en una pel&iacute;cula <em>parlante</em>. Los espectadores
                                quedaron sorprendidos ante aquel fen&oacute;meno inexplicable: Casas&uacute;s
                                hab&iacute;a logrado que varios amigos prestaran sus voces para los diferentes
                                personajes. Los di&aacute;logos eran improvisados, pero la idea &mdash;gracias a
                                su originalidad&mdash; fue tan exitosa que, inmediatamente, otros cines la
                                pusieron en pr&aacute;ctica. Muchos actores se dedicaron entonces a alquilar sus
                                voces para &ldquo;las parlantes&rdquo;, nombre que se daba a esa clase de
                                sincronizaci&oacute;n y por cuyos servicios cobraban la nada desde&ntilde;able
                                cifra de diez pesos diarios.
                            </p>
                            <p class="text-normal">
                                Llegaron as&iacute;
                                a hacerse tan populares que algunos espectadores relacionaban las voces que
                                escuchaban con las de sus artistas favoritos. Ello motiv&oacute; exclamaciones
                                como esta: &ldquo;&iexcl;Lo que me gusta a m&iacute; escuchar a King Gagget!&rdquo;,
                                o esta: &ldquo;Pues para m&iacute; no hay voz m&aacute;s dulce que la de Carola
                                Lockwood&rdquo;. Las primeras voces en tal empe&ntilde;o fueron Jos&eacute;
                                Iglesias, Claudio Cuesta, Cheo Vald&eacute;s y Dionisio Fern&aacute;ndez. Por
                                supuesto, siempre se originaron incidentes muy simp&aacute;ticos, a pesar de que
                                las escenas se ensayaban, repetidamente, antes de las funciones, con el fin de
                                que las voces fueran simult&aacute;neas a los movimientos de los labios de los
                                actores en la pantalla.
                            </p>
                            <p class="text-normal">
                                Un d&iacute;a,
                                en medio de una proyecci&oacute;n de la pel&iacute;cula <em>Yvonne, la bella de
                                la danza brutal</em> (1915), dirigida por Gustavo Serena, con Francesca
                                Bertini, la hero&iacute;na ten&iacute;a que decir algo apasionado a su amante,
                                el propio Serena, pero al mover los labios se escuch&oacute; en la sala una voz
                                de hombre que dec&iacute;a: &ldquo;&iquest;C&oacute;mo nos la vamos a arreglar?
                                Sarita se ha ido y no tenemos otra mujer&hellip;&rdquo; Durante la sincronizaci&oacute;n
                                de <em>Venganza</em>, con Monroe Salisbury y Miriam Cooper, cuya trama se
                                desarrollaba en Londres, ocurri&oacute; lo siguiente: En un lujoso coche llegaba
                                el elegante duque personificado por Monroe, quien abr&iacute;a la portezuela,
                                miraba indeciso a su alrededor y volv&iacute;a a entrar. &ldquo;Aqu&iacute; no
                                es, cochero&hellip; Ll&eacute;veme a Compostela esquina a Castillo&hellip;&rdquo; (La
                                incongruencia aumentaba a medida que el p&uacute;blico habanero conoc&iacute;a
                                que estas calles se encontraban en distintos barrios). Cuando esto suced&iacute;a,
                                de acuerdo con el testimonio de Enrique Ag&uuml;ero Hidalgo, la sala en pleno
                                chiflaba a m&aacute;s no poder, y se escuchaban tales expresiones: &ldquo;&iexcl;Ladrones! &iexcl;No
                                roben&hellip;! &iexcl;Esa no es la voz del duque&hellip;!&rdquo;<sup class="footnotes"><a href="#notapie13" id="nota13" title="La  cr&oacute;nica de Enrique Ag&uuml;ero Hidalgo (1890-1975), primer estudioso e historiador  del cine cubano, fue publicada con el t&iacute;tulo &ldquo;Primeras pel&iacute;culas parlantes,  sonoras, Vitaphone y Movietone&rdquo; en el Souvenir de la RKO Radio dedicado a la Convenci&oacute;n Nacional de Empresarios, editado por  la revista Cinema, en diciembre de  1946.">13</a></sup>.
                            </p>
                            <p class="text-normal">
                                Por otra parte
                                Jos&eacute; E. Casas&uacute;s, <em>Pepillo,</em> estaba casado con Esperanza,
                                hermana del prominente empresario Pablo Santos. Quiz&aacute;s a esto se deba que
                                algunos periodistas le atribuyeran a la compa&ntilde;&iacute;a Santos y Artigas
                                la visita de la c&eacute;lebre bailarina rusa Anna Pavlova a La Habana. En
                                realidad fue el propio Casas&uacute;s el responsable de la presencia en la
                                capital, por vez primera, de la aplaudida int&eacute;rprete de <em>La muerte del
                                cisne;</em> luego represent&oacute; a esta disc&iacute;pula de Mijail Fokin
                                en otros pa&iacute;ses de Am&eacute;rica<sup class="footnotes"><a href="#notapie14" id="nota14" title="Existen  contradicciones acerca del contrato de la Pavlova, que actu&oacute; en La Habana en  las temporadas de 1915, 1917 y 1918-1919. El c&eacute;lebre empresario italiano Adolfo  Bracale, a quien se debi&oacute; la presencia en Cuba de Enrico Caruso, Hip&oacute;lito  L&aacute;zaro, Mar&iacute;a Barrientos y Paderevsky, en su libro Mis memorias (Ed. ABC, Bogot&aacute;, 193?), afirma que contrat&oacute; por  segunda vez la compa&ntilde;&iacute;a de la Pavlova para actuar en una corta temporada  (1918-1919) y luego llevarla a la Ciudad de M&eacute;xico.">14</a></sup>.
                            </p>
                            <p class="text-normal">
                                La significaci&oacute;n
                                de este pionero del cine cubano, &ldquo;hombre y artista de envergadura&rdquo;
                                fue sintetizada en 1936 por el cronista Angelo Biaggi, al escribir en el No. 100
                                de la revista <em>Cinema</em>:
                            </p>
                            <p class="text-note">
                                Casas&uacute;s triunf&oacute;
                                en  el negocio desde un primer momento, casi aquel en que mostr&oacute; ante los ojos  asombrados de los cubanos, la figura de una pobre hojita, abatida por el  viento, y que parec&iacute;a que iba a desaparecer, tomando despu&eacute;s nueva vida&hellip; tras &eacute;l surgieron cientos de hombres que por todos los derroteros de la isla, se  lanzaron a introducir el furor de este nuevo arte&rdquo;<sup class="footnotes"><a href="#notapie15" id="nota15" title="Pierre de  la Chand&eacute;e (Angelo Biaggi): &ldquo;Animadores del Mundo Peliculero Cubano&rdquo;, en Cinema III, (100):4, La Habana, 31 de octubre de 1937.">15</a></sup>.
                            </p>
                            <p class="text-normal">
                                Ignoramos si Jos&eacute;
                                E. Casas&uacute;s, fallecido en una fecha indeterminada del a&ntilde;o 1948,
                                realiz&oacute; o intervino en alguna otra producci&oacute;n cinematogr&aacute;fica.
                                Todo parece indicar que, como la firma Santos y Artigas, opt&oacute; por las m&aacute;s
                                seguras labores de empresario o exhibidor, para evitar los riesgos asumidos por
                                tantos so&ntilde;adores de ese per&iacute;odo. Como ha ocurrido con Enrique D&iacute;az
                                Quesada, Ram&oacute;n Pe&oacute;n o Ernesto Caparr&oacute;s, de la fugaz obra f&iacute;lmica
                                de Casas&uacute;s no sobrevivi&oacute; ni un segundo; solo queda el rastro de su
                                paso por el incierto panorama del cine cubano de aquellos primeros
                                a&ntilde;os.
                            </p>
                            <p class="text-normal">
                                Premio Nacional de Investigaci&oacute;n y Cr&iacute;tica Cinematogr&aacute;fica 2007
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota5" id="notapie5"><sup>5</sup> Ram&oacute;n Pe&oacute;n: <em>Cienfuegos Cinematogr&aacute;fica</em>,  VI:13, Cienfuegos, (17 de marzo de 1922). En lo adelante deb&iacute;an tenerse en  cuenta que por el estado de conservaci&oacute;n de las publicaciones originales, texto  en la Biblioteca Nacional Jos&eacute;
                                    Mart&iacute; como en el Instituto de Literatura y  Ling&uuml;&iacute;stica, muchos de los cuales han desaparecido, solo sobreviven recortes en  el archivo personal de los autores sin referencias completas.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Enrique  Ag&uuml;ero Hidalgo: &ldquo;Hurgando en el pasado del cine cubano: la pel&iacute;cula <em>Casados de veras</em>&rdquo;, en <em>Cinema </em>VI (258):2, La Habana, primero de  noviembre.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> Radicada  en Hollywood, esta cronista enviaba colaboraciones a revistas de habla espa&ntilde;ola.  Durante el batistato (1952-1958) ocup&oacute;
                                    la presidencia del Patronato para el  Fomento de la Industria Cinematogr&aacute;fica Cubana.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Mary M.  Spaulding: &ldquo;El primer cinemat&oacute;grafo que hubo en Cuba&rdquo;, en <em>Carteles</em>, La Habana, 19 de enero de 1930, pp. 24, 50, 53-54.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> En aquel  tiempo se acostumbraba a promover las cintas en unidades de medidas de  longitud, en lugar de consignar su tiempo en minutos en pantalla. Un minuto de  proyecci&oacute;n en pantalla equival&iacute;a a cien pies de celuloide.</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> Mary M. Spaulding: loc. cit.</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> Ib&iacute;dem.</a>
                                <br>
                                <br>
                                <a href="#nota12" id="notapie12"><sup>12</sup> Aquellas  personas que realizaban los efectos de sonido tras la pantalla del Payret,  seg&uacute;n las acciones de las pel&iacute;culas proyectadas.</a>
                                <br>
                                <br>
                                <a href="#nota13" id="notapie13"><sup>13</sup> La  cr&oacute;nica de Enrique Ag&uuml;ero Hidalgo (1890-1975), primer estudioso e historiador  del cine cubano, fue publicada con el t&iacute;tulo &ldquo;Primeras pel&iacute;culas parlantes,  sonoras, Vitaphone y Movietone&rdquo;
                                    en el <em>Souvenir</em> de la RKO Radio dedicado a la Convenci&oacute;n Nacional de Empresarios, editado por  la revista <em>Cinema,</em> en diciembre de  1946.</a>
                                <br>
                                <br>
                                <a href="#nota14" id="notapie14"><sup>14</sup> Existen  contradicciones acerca del contrato de la Pavlova, que actu&oacute;
                                    en La Habana en  las temporadas de 1915, 1917 y 1918-1919. El c&eacute;lebre empresario italiano Adolfo  Bracale, a quien se debi&oacute;
                                    la presencia en Cuba de Enrico Caruso, Hip&oacute;lito  L&aacute;zaro, Mar&iacute;a Barrientos y Paderevsky, en su libro <em>Mis memorias</em> (Ed. ABC, Bogot&aacute;, 193?), afirma que contrat&oacute;
                                    por  segunda vez la compa&ntilde;&iacute;a de la Pavlova para actuar en una corta temporada  (1918-1919) y luego llevarla a la Ciudad de M&eacute;xico.</a>
                                <br>
                                <br>
                                <a href="#nota15" id="notapie15"><sup>15</sup> Pierre de  la Chand&eacute;e (Angelo Biaggi): &ldquo;Animadores del Mundo Peliculero Cubano&rdquo;, en <em>Cinema</em> III, (100):4, La Habana, 31 de octubre de 1937.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>