<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Jos&eacute; E. Casas&uacute;s:</em> &iquest;decano de la cinematograf&iacute;a en Cuba y M&eacute;xico?
                            </p>
                            <p class="text-note">
                                (Arturo Agramonte y Luciano Castillo: <em>Entre el vivir y el so&ntilde;ar: pioneros del cine  cubano. </em>  Ed. &Aacute;cana, 2008).
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/agramonte.html" target="_blank">Arturo Agramonte</a> y
                                <a class="autor" href="../../curriculum/castillo.html" target="_blank">Luciano Castillo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note">
                                Su a&ntilde;o de nacimiento fue un enigma hasta no hace mucho tiempo, cuando la  paciencia y tenacidad investigativa tornaron posible &mdash;aunque con visos  novelescos&mdash;
                                lo que eran meras conjeturas. En la Iglesia Parroquial de La  Pur&iacute;sima Concepci&oacute;n de Caibari&eacute;n fue hallada la partida de bautismo de: &ldquo;[&hellip;] un ni&ntilde;o que fue impuesto en la casa de D. Jos&eacute;
                                Casas&uacute;s en la noche del d&iacute;a veinte y seis de Diciembre del a&ntilde;o pr&oacute;ximo pasado;  llevando encima un papel en el que dec&iacute;a que era hijo de padres blancos, que no  estaba bautizado, que hab&iacute;a nacido en aquel mismo d&iacute;a. Se hizo cargo de su  lactancia y educaci&oacute;n el mencionado D. Jos&eacute;
                                Casas&uacute;s. Se le puso por nombre Jos&eacute; Esteban.&rdquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="Certificaci&oacute;n de nacimiento registrada en el Tomo 2 (B), Folio 184,&nbsp; no. 864, del 26 de diciembre de 1871, en la  Iglesia Parroquial de La Pur&iacute;sima Concepci&oacute;n de Caibari&eacute;n.">1</a></sup>
                            </p>
                            <p class="text-normal">
                                Era, quiz&aacute;s,
                                la pieza del rompecabezas que faltaba para intentar completar, en alguna medida,
                                los dispersos datos de la biograf&iacute;a de uno de los pioneros del cine
                                cubano, hasta ahora conocido solo como Jos&eacute; E. Casas&uacute;s.
                            </p>
                            <p class="text-normal">
                                La fecha de
                                nacimiento se estableci&oacute; el 26 de diciembre de 1871 y sus padres
                                adoptivos fueron don Jos&eacute; Casas&uacute;s y Mir&oacute;, natural de
                                Torredembarr, provincia Tarragona, y do&ntilde;a Prudencia Vald&eacute;s Exp&oacute;sita,
                                natural de Santa Clara. Desde muy joven, Jos&eacute; Esteban Casas&uacute;s se
                                inici&oacute; como actor en la compa&ntilde;&iacute;a de Luisa Mart&iacute;nez
                                Casado, en la que permaneci&oacute; varios a&ntilde;os; de esta forma realiz&oacute;
                                giras por varios pa&iacute;ses de Latinoam&eacute;rica, las cuales le
                                permitieron acumular m&uacute;ltiples experiencias.
                            </p>
                            <p class="text-normal">
                                Se encontraba en
                                M&eacute;xico, &ldquo;en tiempos de don Porfirio&rdquo;, cuando Joaqu&iacute;n
                                de Casas&uacute;s, un pariente suyo, regresaba de un viaje por&nbsp; Par&iacute;s
                                con uno de los primeros aparatos del Cinemat&oacute;grafo<sup class="footnotes"><a href="#notapie2" id="nota2" title="El franc&eacute;s Gabriel Veyre, representante  de los hermanos Louis y Auguste, hab&iacute;a introducido el nuevo invento en M&eacute;xico,  en agosto de 1896.">2</a></sup> Lumi&egrave;re que
                                habr&iacute;an de llegar a Am&eacute;rica. Con aquel artefacto, Jos&eacute; E.
                                Casas&uacute;s recorri&oacute; todo el territorio mexicano hasta que decidi&oacute;
                                extender su periplo hacia la isla caribe&ntilde;a que le vio nacer. En Cuba,
                                Casas&uacute;s se asoci&oacute; con Luis Roncoroni &mdash;eminente actor dram&aacute;tico,
                                muy popular en La Habana por las temporadas en que la compa&ntilde;&iacute;a
                                trabaj&oacute; bajo su direcci&oacute;n en el teatro Irijoa&mdash; para formar
                                una incosteable compa&ntilde;&iacute;a de dramas y comedias. Su elenco lo
                                integraron, entre otros, la muy joven Enriqueta Sierra, Celia Adams y Le&oacute;n
                                Bravo, esposo de la aplaudida actriz camag&uuml;eyana Evangelina Adams;
                                esta &uacute;ltima, junto a Gerardo Artecona, otro actor de la <em>troupe</em>,
                                protagonizar&iacute;an, en el futuro, <em>Manuel Garc&iacute;a o El rey de
                                los campos de Cuba</em> (1913), de Enrique D&iacute;az
                                Quesada.
                            </p>
                            <p class="text-normal">
                                La inestable
                                situaci&oacute;n de esta compa&ntilde;&iacute;a teatral, la cual realiz&oacute;
                                una gira por Veracruz, forz&oacute; a Casas&uacute;s a volver a pensar en
                                aquel &ldquo;aparatico cinematogr&aacute;fico&rdquo; y en las vistas animadas
                                que hab&iacute;a tra&iacute;do de M&eacute;xico, como <em>La colmena
                                maravillosa</em> y <em>A</em> <em>pap&aacute; la purga</em>. Algunos
                                testimonios de la &eacute;poca aseguran que fueron exhibidas en el teatro La
                                Caridad, de Santa Clara (antes, Teatro Esteban)<sup class="footnotes"><a href="#notapie3" id="nota3" title="Cfr. El teatro La Caridad en la expresi&oacute;n sociocultural de Santa Clara.">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                Cuando Casas&uacute;s conoce de la existencia de la patente del entonces
                                incomprendido invento de los Lumi&egrave;re, por la firma de los hermanos Path&eacute;,
                                se puso en contacto con ellos. En medio del escepticismo de los nuevos
                                compradores, adquiri&oacute; el equipo No. 11. Evidentemente, fue uno de los
                                primeros en sumarse a las huestes de admiradores de las &ldquo;vistas en
                                movimiento&rdquo;.
                            </p>
                            <p class="text-normal">
                                En julio de
                                1898, Jos&eacute; E. Casas&uacute;s devino realizador de la segunda cinta rodada
                                en Cuba &mdash;la primera dirigida por un cubano&mdash;, de t&iacute;tulo <em>El
                                brujo desapareciendo</em>, corto publicitario patrocinado por la cervecer&iacute;a
                                La Tropical, en el que adem&aacute;s actu&oacute;. No se conservan m&aacute;s
                                referencias sobre este cortometraje, salvo que el brujo de marras, como en
                                cualquier inocente fantasmagor&iacute;a de Georges M&eacute;li&egrave;s, &ldquo;desaparec&iacute;a&rdquo;
                                para tomarse un refrescante vaso de cerveza de esa marca. Uno de los
                                colaboradores de Casas&uacute;s en este empe&ntilde;o, tal vez como operador de
                                c&aacute;mara, fue Enrique D&iacute;az Quesada, a quien desde temprana edad ya
                                le apasionaba el cinemat&oacute;grafo. El joven permaneci&oacute; unido
                                a &eacute;l desde un principio, luego se revelar&iacute;a como un disc&iacute;pulo
                                tan aventajado que su prol&iacute;fica obra le hizo merecer el apelativo
                                de &ldquo;verdadero iniciador de la cinematograf&iacute;a cubana&rdquo;.
                            </p>
                            <p class="text-normal">
                                Una copia del
                                corto fue enviada a los hermanos Lumi&egrave;re, quienes no solo exhib&iacute;an
                                sus vistas en Par&iacute;s, sino tambi&eacute;n en Madrid y Berl&iacute;n; otra
                                fue remitida a Thomas Alva Edison, que en Estados Unidos compart&iacute;a con
                                Casas&uacute;s aquel af&aacute;n de experimentaci&oacute;n por el novedoso
                                invento, a partir del cual intu&iacute;a lucrativas perspectivas. Se especula
                                que Casas&uacute;s tuvo la oportunidad de conocer luego, personalmente, a
                                aquellos inventores y de intercambiar con ellos impresiones sobre la t&eacute;cnica
                                de esa naciente &ldquo;industria&rdquo; que, con el correr de los a&ntilde;os,
                                cobrar&iacute;a tanta importancia.
                            </p>
                            <p class="text-normal">
                                Para impresionar
                                al auditorio que observaba aquellas im&aacute;genes temblorosas, desde detr&aacute;s
                                de la pantalla Casas&uacute;s romp&iacute;a el silencio con su voz entrenada. El
                                p&uacute;blico, curioso ante el m&aacute;gico entretenimiento, pagaba diez
                                centavos por la entrada a tales funciones: pel&iacute;culas de un minuto de
                                duraci&oacute;n con temas anodinos y t&iacute;tulos de un primitivismo
                                delicioso, al estilo de <em>La gallina de los huevos de oro</em>, <em>Novela
                                de amor</em>, <em>Sat&aacute;n se divierte</em> o <em>El beso de
                                Judas</em>, este &uacute;ltimo producido por la firma francesa <em>Le Film D&rsquo;Art.</em>
                            </p>
                            <p class="text-normal">
                                Desde que Casas&uacute;s comenz&oacute;
                                la proyecci&oacute;n de pel&iacute;culas siempre le  acompa&ntilde;&oacute;, como operador, su hermano Diego. Hacia 1907, este manipul&oacute;
                                el equipo  en las exhibiciones cinematogr&aacute;ficas que se realizaban desde la azotea del  Teatro Nacional en La Habana, para regodeo de los transe&uacute;ntes que se situaban  en el Parque Central<sup class="footnotes"><a href="#notapie4" id="nota4" title="Por los  a&ntilde;os 1918-1919, Diego Casas&uacute;s trabaj&oacute; en el cine al aire libre Camelia Garden,  situado en la esquina de Tejas. Llamado luego, Valentino; fue demolido en 1966.">4</a></sup>. Seg&uacute;n cronistas de la &eacute;poca, tal furor suscit&oacute;
                                el espect&aacute;culo, que despert&oacute; la avidez de los empresarios  y multiplic&oacute;
                                las salas de exhibici&oacute;n. El 10 de julio de 1906, en la secci&oacute;n &ldquo;Vida Teatral&rdquo;
                                del peri&oacute;dico <em>El Mundo</em>,  el cronista Di&oacute;genes comenta humor&iacute;sticamente que en la sala del Nacional, en  la temporada de cine del Bi&oacute;grafo &mdash;nombre del potente proyector&mdash;, instalado  all&iacute;
                                por el mexicano Enrique Rosas, &ldquo;se pone aquello de apaga y v&aacute;monos&rdquo;
                                durante las proyecciones.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Certificaci&oacute;n de nacimiento registrada en el Tomo 2 (B), Folio 184,&nbsp; no. 864, del 26 de diciembre de 1871, en la  Iglesia Parroquial de La Pur&iacute;sima Concepci&oacute;n de Caibari&eacute;n.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> El franc&eacute;s Gabriel Veyre, representante  de los hermanos Louis y Auguste, hab&iacute;a introducido el nuevo invento en M&eacute;xico,  en agosto de 1896.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Cfr. <em>El teatro La Caridad en la expresi&oacute;n sociocultural de Santa Clara.</em></a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Por los  a&ntilde;os 1918-1919, Diego Casas&uacute;s trabaj&oacute; en el cine al aire libre Camelia Garden,  situado en la esquina de Tejas. Llamado luego, Valentino; fue demolido en 1966.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>