<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Bye-bye hogar ideal o la p&eacute;rdida transparente
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/valdivia.html" target="_blank">Lionel Valdivia Aguiar</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note text-right">
                                The last one out,  turn out the lights&hellip;
                                <br>
                                Good by Yankee Stadium
                            </p>
                            <p class="text-normal">
                                Despu&eacute;s de pensar en la
                                amabilidad de mis compa&ntilde;eros de revista quienes permitieron gentilmente
                                que yo escribiera sobre la impostergable ca&iacute;da de los muros de esa m&iacute;tica
                                catedral, no solo del b&eacute;isbol, sino del deporte universal y por qu&eacute;
                                no tambi&eacute;n de la cultura moderna que es el Yankee Stadium, me cercioro de
                                que las tantas formas en las que pudiera comenzar este art&iacute;culo hacen m&aacute;s
                                dif&iacute;cil el intento. Ordeno mis pensamientos sobre las im&aacute;genes que
                                he visto, magnificadas por esa caja fant&aacute;stica que representa la televisi&oacute;n
                                y sus no menos m&aacute;gicos mecanismos para aprovecharlo todo, por supuesto,
                                sentimientos incluidos. Entonces ah&iacute; est&aacute;n los incombustibles
                                mitos vivientes del b&eacute;isbol de Grandes Ligas que saltan a la grama
                                vestidos con esos uniformes en los que los vestuaristas cuidaron el tono
                                amarilloso que deletrea la longevidad y la historia; la hija del Babe Ruth
                                que &ldquo;ayudara a construir esa casa&rdquo;; las im&aacute;genes de los
                                peloteros de ahora, las grandes estrellas medi&aacute;ticas del equipo, llenando
                                las peque&ntilde;as bolsas con la arcilla que recubre el campo; la voz
                                entrecortada de Derek Jeter agradeciendo a los fan&aacute;ticos; la melod&iacute;a
                                inconfundible de Frank Sinatra con su <em>New York, New York&hellip; </em>y la
                                cara consternada y llorosa a la vez del peque&ntilde;o ni&ntilde;o que parece no
                                entender qu&eacute; est&aacute; sucediendo.
                            </p>
                            <p class="text-normal">
                                Despu&eacute;s de todo, me decido por
                                las palabras del capit&aacute;n y no es que no est&eacute; tentado a dejarme
                                llevar por el sentimentalismo que tambi&eacute;n a m&iacute; me abraza, es que
                                en las palabras de Jeter me parece descubrir esa paradoja extrema sobre la cual
                                los Estados Unidos de Norteam&eacute;rica construyen su historia y por ende su
                                personal&iacute;sima idea de la tradici&oacute;n: la constancia de la movilidad.
                                Veo probable que algunos me reprochen por el matiz parad&oacute;jico que doy a
                                este asunto, pero bastar&iacute;a recordar sobre la importancia de los patrones
                                de continuidad, (que no completa fijeza) y aquellos referidos a las marcas hist&oacute;ricas
                                para lograr conformar ese entramado, ese texto que es y representa la historia.
                                Es cierto que los E.U es un pa&iacute;s reciente, pero tambi&eacute;n es cierto,
                                que como joven y &ldquo;at&iacute;pica&rdquo; naci&oacute;n, disparada a la cima
                                de las potencias mundiales en un tiempo relativamente corto, apuesta a una
                                comprensi&oacute;n distinta de la construcci&oacute;n de la herencia, de la
                                cultura. Cuando Derek Jeter, en su breve y emotivo discurso en nombre de los
                                jugadores, dice: &ldquo;Hay dos cosas en cuanto a los Yankees que nunca cambian:
                                orgullo y tradici&oacute;n, pero sobre todo tenemos a los mejores fan&aacute;ticos
                                del mundo. Esperamos tambi&eacute;n que ustedes se lleven los recuerdos de este
                                estadio al otro estadio y logremos tambi&eacute;n m&aacute;s recuerdos que as&iacute;
                                se pasen de generaci&oacute;n a generaci&oacute;n.&rdquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="Palabras de Derek Jeter a los aficionados despu&eacute;s del &uacute;ltimo out  del partido que jugaran los Yankees en su m&iacute;tico estadium contra los Orioles de  Baltimore y que pusiera fin a la vida de esa monumental instalaci&oacute;n.">1</a></sup>; hace que vivamos
                                el centro de la paradoja, el epicentro fundacional de toda la perspectiva con la
                                que el com&uacute;n del ser norteamericano asume la vida.
                            </p>
                            <p class="text-normal">
                                Todo, hasta los recuerdos y la tradici&oacute;n,
                                que en otras culturas deben ser recogidos como frutos de un largo y a veces
                                penoso proceso de sedimentaci&oacute;n que puede tardar siglos, a los
                                norteamericanos les es posible participar de forma activa y consciente en su
                                construcci&oacute;n, lo que contradice aquello de que &ldquo;generalmente,
                                las fuerzas naturales y subconscientes intervienen m&aacute;s que las decisiones
                                humanas libres, en el proceso por el cual una naci&oacute;n se constituye como
                                tal.&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="Hans Kohn  citado por Luther S. Luedtke en &ldquo;La b&uacute;squeda del car&aacute;cter estadounidense&rdquo; en el libro La creaci&oacute;n de los Estados Unidos. La sociedad y la cultura de los  Estados Unidos.">2</a></sup> Entonces ser&iacute;a prudente desde este peque&ntilde;o ejemplo,
                                comenzar a pensar que en este caso particular en vez de apreciar como &ldquo;la
                                <em>cultura </em>moldea la forma en que vemos al mundo&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Federico Mayor, ex Director General de la UNESCO, Informe Mundial sobre la Cultura, 1998">3</a></sup>, la forma en
                                que es moldeada la imagen del mundo &ldquo;americano&rdquo;, desde su realidad
                                cambiante, pero humanamente dirigida, termina por recomponer el texto propio que
                                para los norteamericanos es su cultura. Silogismos aparte, resulta tentadora la
                                idea de polemizar con esa actitud participante en los designios de la historia.
                                Es tambi&eacute;n superficial pensar que esta idea, a veces poco l&oacute;gica y
                                reinventada, de participaci&oacute;n consciente en la construcci&oacute;n de la
                                tradici&oacute;n, no sea punto de conflicto permanente para los norteamericanos
                                que exaltados desde la propia masa observan con una mirada m&aacute;s aguzada el
                                fen&oacute;meno: &ldquo;Me siento en conflicto permanente con los Estados Unidos&hellip;
                                Y no soy el &uacute;nico. Los Estados Unidos no tienen que ver con el resto de
                                los pa&iacute;ses, es un pa&iacute;s inventado, &laquo;descubierto&raquo; [&hellip;].&rdquo;<sup class="footnotes"><a href="#notapie4" id="nota4" title="Paul Auster: El autor y su obra. Editorial Jos&eacute; Mart&iacute;">4</a></sup>
                                Ahora bien, sopesar con justeza cu&aacute;nto de traici&oacute;n a la norma
                                humana o tan siquiera de equivocaci&oacute;n hay en semejante postura, solamente
                                nos permite movernos cuidadosamente por las supuestas fracturas que sobre la
                                corteza de la cultura norteamericana produce la destrucci&oacute;n de uno de los
                                mitos del siglo XX en Norteam&eacute;rica. Est&aacute; claro que en el momento
                                que aludimos al hecho, b&aacute;rbaro a mi juicio, de destruir el Yankee Stadium
                                estamos haciendo referencia a la destrucci&oacute;n de uno de los tantos textos
                                que componen el macrotexto de la cultura norteamericana. Cultura de la que ser&iacute;a
                                muy tonto pensar que el crecimiento vertiginoso, la supresi&oacute;n de lo viejo
                                por lo nuevo, y la idolatr&iacute;a por la siempre ascendente urbanizaci&oacute;n
                                y confort no juegan un papel imprescindible en la conformaci&oacute;n final de
                                su entramado. El que ya no exista, a partir de la pr&oacute;xima temporada ese
                                viejo coloso, representa que su lugar ser&aacute; ocupado por otro estadio, tal
                                vez el m&aacute;s moderno del mundo que se dedique a este deporte. De pronto los
                                fan&aacute;ticos se ver&aacute;n avocados a la siniestra tarea de dotar casi de
                                inmediato a la nueva edificaci&oacute;n de un significado que conjugue
                                arquitectura, espect&aacute;culo magnificente y comunicaci&oacute;n emocional a
                                gran escala. Tonto resultar&iacute;a aquel que se permitiera la idea de pensar
                                que la gran ciudad puede prescindir de sus estadios, eso ser&iacute;a creerla
                                incompleta. Es obvio que Nueva York no est&aacute; preparada, no desea adem&aacute;s,
                                perder el signo palpitante de la modernidad que es el estadium, solo cambia uno
                                vetusto, pero lleno de historia, por otro que se encuentra al cruzar la calle 161 en  el Bronx. No tan lejos que no pueda ser encontrado, deben haberse dicho los  propietarios y estar&iacute;an aludiendo con esto a la representatividad de la rutina  y la costumbre, no ya en la propia cultura como fen&oacute;meno en edificaci&oacute;n, sino  en el comportamiento de ese ser, <em>el  fan&aacute;tico</em>, que aporta dividendos y respiraci&oacute;n al espect&aacute;culo que en el  mundo y por supuesto en los E.U es el deporte de alta competici&oacute;n. Entonces  para completar la ciudad, sus habitantes y tambi&eacute;n la &eacute;lite econ&oacute;mica siguen  pensando en esa enorme construcci&oacute;n como uno de los s&iacute;mbolos inapreciables de  lo contempor&aacute;neo aunque no tengan, aparte de lo referido a las ganancias de  dinero y de ocio, una perspectiva tan certera como la de Lewis Munford: &ldquo;El
                                estadio, donde se re&uacute;nen las grandes multitudes para presenciar esos
                                espect&aacute;culos, es, lo mismo que la fuerza de la polic&iacute;a, uno de los
                                estigmas caracter&iacute;sticos del r&eacute;gimen metropolitano: aqu&iacute;
                                est&aacute;, si es que existe en alguna parte, su drama esencial: la proeza
                                espectacular y la muerte espectacular.&rdquo;<sup class="footnotes"><a href="#notapie5" id="nota5" title="Lewis Munford: La cultura de las ciudades.">5</a></sup>
                            </p>
                            <p class="text-normal">
                                Y es que de igual
                                manera la proeza espectacular como la muerte espectacular no solo contribuyen
                                desde siempre a la conformaci&oacute;n de los mitos que sostienen una buena
                                parte de la historia y la cultura, sino que incre&iacute;blemente se muestran
                                como opuestos dial&eacute;cticos en una sociedad que tiende a ser construida
                                desde los contrastes y los extremos. Extremos que igualmente pueden responder a
                                los rostros cincelados desde una refutable epicidad como a aquellos maquillados
                                con la aglomeraci&oacute;n impertinente de lo <em>light</em>.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/04/02.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Tal
                                opci&oacute;n tampoco traiciona el sentido cultural que puede dar el
                                norteamericano al b&eacute;isbol o a otros deportes. Esto sucede b&aacute;sicamente
                                por el sentido de ocio en sus variantes de alienaci&oacute;n y consumismo y sus
                                innumerables relaciones que la misma actividad genera, ese aliento de fugacidad
                                y repetitividad que proclama la m&aacute;s aut&eacute;ntica de las adicciones,
                                pero que en tal caso es al mismo tiempo un fil&oacute;n desde el cual el fan&aacute;tico
                                tiene el derecho y tambi&eacute;n el deber de &ldquo;creer&rdquo; que puede
                                participar en una cultura de creciente intermitencia. El fan&aacute;tico apenas
                                deduce que su participaci&oacute;n domingo tras domingo en las gradas prontas a
                                caer ha permitido crear una corriente otra, un nuevo subg&eacute;nero cultural
                                por decirlo de alguna manera, que no trasciende el espejismo del placer
                                sensorial y de una comunicaci&oacute;n casi de igual nivel de primitividad,
                                una &ldquo;cultura&rdquo; que tambi&eacute;n es aprovechable, que lo obliga y lo
                                empuja a intentar ser en s&iacute; mismo y a un id&eacute;ntico tiempo
                                aprovechable y falto de decisi&oacute;n. &ldquo;Los deportes son un espejo de la
                                vida de los Estados Unidos, pero tambi&eacute;n son algo m&aacute;s; se les
                                puede considerar como un intento de la cultura estadounidense para construir una
                                alternativa imaginativa ante la realidad consciente, quiz&aacute; otra cultura,
                                una contracultura o, por lo menos, una subcultura.&rdquo;<sup class="footnotes"><a href="#notapie6" id="nota6" title="<em> La creaci&oacute;n de los Estados Unidos. La sociedad y la cultura de los Estados Unidos,compilado por Luther &nbsp;S. Luedtke. Los deportes y la cultura estadounidense por Richard G Powers.">6</a></sup>
                            </p>
                            <p class="text-normal">
                                De hecho, se puede
                                estar parcialmente de acuerdo con ese t&eacute;rmino de cultura imaginativa, que
                                tan profunda y profusamente se ha desarrollado paralelamente a partir de
                                criterios generales de deconstrucci&oacute;n y reconstrucci&oacute;n de
                                diferentes elementos culturales y formativos del ser norteamericano, como son el
                                ejemplo del deporte pero tambi&eacute;n del cine y todo su andamiaje de
                                idealizaci&oacute;n de la realidad. Al mismo tiempo, ser&iacute;a ingenuo estar
                                de acuerdo con que a ese fen&oacute;meno espejeante que genera el deporte para
                                los americanos se le pueda nombrar contracultura, porque en tal sentido estar&iacute;amos
                                en presencia de una constante de resistencia dentro de un proceso que est&aacute;
                                dise&ntilde;ado b&aacute;sicamente para permitir el fluir y no la resistencia.
                                Si fuera de ese modo, deber&iacute;amos tener la certeza de que la destrucci&oacute;n
                                de ese enorme mito se ver&iacute;a a lo sumo postergado desde lo imaginativo por
                                una actitud de fuerza, de resistencia de todos los protagonistas envueltos en el
                                juego o en el drama.
                            </p>
                            <p class="text-normal">
                                &iquest;Hay algo
                                que nos garantiza la continuidad, al menos desde un plano imaginativo, del peso
                                cultural que para seis generaciones de norteamericanos y por qu&eacute; no, de
                                aficionados al b&eacute;isbol ha tenido el Yankee Stadium? Ese algo que pudiera
                                garantizarlo se redefine constantemente, al menos para los otros pobladores de
                                este planeta, desde una inteligencia personal y colectiva que permite la
                                continuidad. Si bien es cierto que &ldquo;desde el punto de vista de la semi&oacute;tica,
                                la cultura es una inteligencia colectiva, esto es, un mecanismo supraindividual
                                de conservaci&oacute;n y transmisi&oacute;n de ciertos comunicados (textos) y de
                                elaboraci&oacute;n de otros nuevos&rdquo;<sup class="footnotes"><a href="#notapie7" id="nota7" title="Iuri Lotman: &ldquo;La memoria a la luz de la culturolog&iacute;a&rdquo; en Criterios, No. 31.">7</a></sup>, ser&iacute;a importante reevaluar
                                c&oacute;mo los criterios de permanencia dados por la conservaci&oacute;n y la
                                transmisi&oacute;n no resultan para nada contrarios a los referidos a la
                                elaboraci&oacute;n de nuevos textos culturales en su sentido m&aacute;s amplio
                                si esto ocurre con una acertada proyecci&oacute;n que atienda&nbsp; no solo
                                aspectos culturales, sino de tipo psicosociales.
                            </p>
                            <p class="text-normal">
                                Entonces
                                <em>&iquest;c&oacute;mo definir el af&aacute;n desmedido y a veces innecesario
                                    de superponer, cambiar un texto por otro, redise&ntilde;ar sin m&aacute;s un
                                    mapa cultural cuya p&eacute;rdida o destrucci&oacute;n parcial, pero
                                    constante, puede acarrear tambi&eacute;n la p&eacute;rdida de un sentido de
                                    tradici&oacute;n que recorre una cuerda floja imitadora solo de una de las
                                    horizontales l&iacute;neas por las que debe transmitirse todo y cuanto hay
                                    en el reservorio de una naci&oacute;n?</em> Para respondernos deber&iacute;amos
                                simplificar en demas&iacute;a, al tiempo que se hace necesario acudir a dos
                                criterios igualmente peligrosos; el primero, estar&iacute;a definido por la
                                proyecci&oacute;n del ser norteamericano en busca siempre del confort, de la
                                elevaci&oacute;n de sus est&aacute;ndares de vida a costa de cualquier elemento
                                que pueda ser llevado a un segundo plano como pueden ser la cultura, la
                                preservaci&oacute;n o el impacto internacional de una beligerante actitud a
                                partir de la cual han construido una cuestionable imagen de fuerza. El segundo,
                                interconectado por supuesto con el primero, est&aacute; referido al &ldquo;efecto
                                mercado&rdquo; que sobre la cultura contempor&aacute;nea tiene el manoseo
                                desparpajado de las relaci&oacute;n compra y venta como reguladora principal de
                                la direccionalidad de un pensamiento c&iacute;clicamente condenado al marasmo y
                                a la incomprensi&oacute;n total de los fen&oacute;menos que se suceden con
                                vertiginoso ritmo a su alrededor.
                            </p>
                            <p class="text-normal">
                                La  primera de estas dos ideas se entroniza desde la potenciaci&oacute;n de la tecnolog&iacute;a.  Es obvio que los 1 300 millones de d&oacute;lares que se han gastado en el nuevo  estadio de los Yankees garantiza, entre otras cosas, la supremac&iacute;a tecnol&oacute;gica,  dicho chatamente: la vieja armaz&oacute;n del Yankee Stadium no resistir&iacute;a los  novedosos implantes de tecnolg&iacute;a y por eso debe ser condenado. La peligrosidad  de esta tendencia de arranque tecnol&oacute;gico para con la cultura tampoco es un  s&iacute;ntoma nuevo, sino que desde finales del siglo XIX: &ldquo;Mart&iacute;
                                percibe que el  cambio tecnol&oacute;gico que est&aacute; transformando la existencia toda de la sociedad  norteamericana, impacta tambi&eacute;n en la cultura [&hellip;] advierte el peligro de que la  tecnologizaci&oacute;n se proyecte negativamente como, por as&iacute;
                                decirlo en t&eacute;rminos  actuales, una entrop&iacute;a que afecta todos los mecanismos tradicionales de  funcionamiento del campo cultural.&rdquo;<sup class="footnotes"><a href="#notapie8" id="nota8" title="Visi&oacute;n Martiana de la cultura de Luis &Aacute;lvarez &Aacute;lvarez y Olga Garc&iacute;a Yero.">8</a></sup>
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Palabras de Derek Jeter a los aficionados despu&eacute;s del &uacute;ltimo out  del partido que jugaran los Yankees en su m&iacute;tico estadium contra los Orioles de  Baltimore y que pusiera fin a la vida de esa monumental instalaci&oacute;n.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Hans Kohn  citado por Luther S. Luedtke en &ldquo;La b&uacute;squeda del car&aacute;cter estadounidense&rdquo; en el libro <em>La creaci&oacute;n de los Estados Unidos. La sociedad y la cultura de los  Estados Unidos</em>.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Federico Mayor, ex Director General de la UNESCO, Informe Mundial sobre la Cultura, 1998</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Paul Auster: <em>El autor y su obra</em>. Editorial Jos&eacute; Mart&iacute;</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Lewis Munford: <em>La cultura de las ciudades.</em></a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> <em> La creaci&oacute;n de los
                                    Estados Unidos. La sociedad y la cultura de los Estados Unidos</em>,compilado
                                    por Luther &nbsp;S. Luedtke.<em> Los deportes y la cultura estadounidense</em>
                                    por Richard G Powers.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> Iuri Lotman: &ldquo;La memoria a la
                                    luz de la culturolog&iacute;a&rdquo; en <em>Criterios, </em>&nbsp;No. 31.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> <em> Visi&oacute;n Martiana de la cultura </em>de Luis &Aacute;lvarez &Aacute;lvarez
                                    y Olga Garc&iacute;a Yero.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>