<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Bye-bye hogar ideal o la p&eacute;rdida transparente
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/valdivia.html" target="_blank">Lionel Valdivia Aguiar</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                El riesgo en tal sentido de la
                                afectaci&oacute;n de los mecanismos tradicionales de funcionamiento del
                                mencionado campo cultural por la tecnolog&iacute;a, en una sociedad dada a
                                hiperbolizar el papel de la t&eacute;cnica, es a&uacute;n m&aacute;s importante
                                cuando nos percatamos de que este juego trasciende incluso el momento hist&oacute;rico
                                en el que la modernidad, m&aacute;s que todo presente como una necesidad humana,
                                deja entrever solo sus primeras ra&iacute;ces, para en el siglo XXI convertirse
                                en una tendencia que acorta m&aacute;s lo plazos de transferencia de los
                                conocimientos obtenidos en el centro de los, hasta ayer, vedados salones de la
                                ciencia a la tecnolog&iacute;a que se adquiere en las tiendas de novedades y que
                                se implanta a la ciudad por todos lados. La tecnolog&iacute;a es entonces, en
                                este caso vista desde lo constructivo, que no es solo muro y cemento, eje rector
                                del desarrollo y por ende del cambio acelerado, de la magnificaci&oacute;n del
                                coliseo como sustrato de la modernizaci&oacute;n, pero tambi&eacute;n del cambio
                                rotundo de la fisonom&iacute;a de una ciudad, tanto en el plano f&iacute;sico de
                                su existencia como en el plano simb&oacute;lico que es a la postre no solo el
                                aderezo, sino la piedra angular que permite los l&oacute;gicos procesos de
                                transferencia de percepciones y afectividades para construir los engranajes de
                                los procesos de formaci&oacute;n de una tradici&oacute;n y por ende de una
                                cultura.
                            </p>
                            <p class="text-normal">
                                El segundo de los puntos mencionados
                                con anterioridad como trascendental, a la hora de tratar de entender, por qu&eacute;
                                la cultura norteamericana apuesta constantemente por la superposici&oacute;n de
                                textos, es el efecto mercado. Es cierto, por citar quiz&aacute;s el m&aacute;s
                                claro y antiguo de todos los ejemplos, que cada una de las remodelaciones
                                aplicadas al Coliseo Romano responden casi linealmente, m&aacute;s que a la
                                presencia de un nuevo emperador, a etapas de florecimiento y desarrollo econ&oacute;mico.
                                Solo que deber&iacute;amos en principio analizar c&oacute;mo a lo largo de un
                                siglo, y sobre todo durante la primera parte del XXI &mdash;el &ldquo;hiperrealismo
                                de nuestro mundo&rdquo;&mdash;, del que hablara Jean Baudrillard al referirse al
                                espect&aacute;culo deportivo, debe quedar matizado por el invariante reflujo en
                                el que se convierte al quedar re-envasado en la lata inquebrantable del
                                marketing. Si el Coliseo, por s&iacute; solo, representaba el centro de la
                                atracci&oacute;n, el estadio moderno, como su &eacute;mulo y continuador, cada d&iacute;a
                                pierde m&aacute;s sentido y fortaleza simb&oacute;lica si pensamos en &eacute;l
                                solo como arena de juegos y no como gran soporte de ventas y anuncios. Este no
                                es un fen&oacute;meno netamente norteamericano porque la &ldquo;culta&rdquo;
                                Europa y tambi&eacute;n Latinoam&eacute;rica proporcionan a la cultura contempor&aacute;nea
                                dis&iacute;miles ejemplos de c&oacute;mo las supuestas catedrales del f&uacute;tbol
                                han devenido catedrales del mercado, en las que el deporte se convierte en un
                                elemento m&aacute;s en ese mecanismo mercantil, m&aacute;s bien en el soporte de
                                valor inapreciable para atraer al fan&aacute;tico convertido ahora en potencial
                                comprador de mercanc&iacute;a y de ocio. La tienda de <em>sportwear</em> y el
                                establecimiento de refrigerio roban un espacio invaluable y solo, a duras penas,
                                se detienen ante la impecable grama de juego. La fusi&oacute;n entre marcas y
                                deportes produce una instalaci&oacute;n difuminada en sus contornos esenciales
                                para crear un nuevo espacio de simbolismo cuestionable, pero de muy buena
                                rentabilidad, as&iacute; &ldquo;las empresas patrocinadoras y la cultura que
                                difunden se han fusionado, creando as&iacute; una tercera cultura; un universo
                                cerrado de personas con marca, con productos de marca y con medios de difusi&oacute;n
                                de marcas.&rdquo;<sup class="footnotes"><a href="#notapie9" id="nota9" title="No logo. El poder de las marcas, de Naomi Klein">9</a></sup>
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/04/03.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Desde una perspectiva tal vez demasiada casta, que no
                                tenga en cuenta cu&aacute;nto de relaci&oacute;n indisoluble hay entre mercado y
                                cultura, se podr&iacute;a tratar de renegociar, al menos los espectadores y
                                amantes del b&eacute;isbol, todo el valor simb&oacute;lico de cada una de las
                                grandes edificaciones dedicadas a la pr&aacute;ctica deportiva a escala mundial
                                y, por supuesto, en primer lugar, la del Yankee Stadium. Incluso ser&iacute;a
                                interesante tratar de evaluar c&oacute;mo esos espacios impregnados de rituales
                                y gloriosas escenificaciones, son el espacio vital para que la contienda
                                deportiva se eleve a la categor&iacute;a no solo de met&aacute;fora cultural,
                                sino m&aacute;s bien de met&aacute;fora de la colectividad, de la vida social
                                (que se genera alrededor del Stadium), robando incluso a la Iglesia y la Escuela
                                muchos de sus momentos especiales y dejando ver los hilos de m&aacute;s de una
                                tensi&oacute;n entre grupos sociales. Lo cierto es que desaparecer&aacute; un
                                stadium en los Estados Unidos de Norteam&eacute;rica, no uno cualquiera, se
                                destruye el s&iacute;mbolo de un deporte, el s&iacute;mbolo que trasciende y al
                                mismo tiempo puede dejar de pesar en la historia cultural de una naci&oacute;n y
                                no precisamente por una opci&oacute;n de la colectividad. Me pregunto &iquest;puede
                                suceder esto con el Santiago Bernabeu o con el m&iacute;tico San Ciro en el que
                                a&uacute;n hoy comparten terreno dos de los m&aacute;s importantes y
                                prestigiosos equipos de f&uacute;tbol de la Liga italiana? Claro que no tengo
                                las respuestas, aunque me resisto a creer como probable que en pa&iacute;ses de
                                acendrada cultura como Espa&ntilde;a e Italia los mecanismos de supresi&oacute;n
                                de s&iacute;mbolos sean tan brutales y despiadados. Enti&eacute;ndase que no
                                creo que el sistema econ&oacute;mico sea m&aacute;s o menos despiadado en estos
                                dos pa&iacute;ses que en los E.U o viceversa, sucede que hasta los m&aacute;s
                                brutales elementos mercantiles responden en un porcentaje elevado a las
                                disposiciones psicosociales que ayudan a definir los elementos imprescindibles
                                de una cultura determinada y por ende de una identidad, que incluso se
                                manifiesta en las forma de hacer o proponer los negocios. No creo que
                                esto &uacute;ltimo traicione aquellas ideas que abord&eacute; con anterioridad
                                en este texto, y que se refer&iacute;an al efecto mercado y a la tecnologizaci&oacute;n
                                como centros de cualquier an&aacute;lisis sobre la p&eacute;rdida del m&iacute;tico
                                stadium para la sociedad newyorkina, solo que no estar&iacute;a valorando con
                                prudencia los casi inextricables hilos de la madeja que es, en cualquier
                                sentido, la conformaci&oacute;n de una identidad marcada por la constante
                                movilidad f&iacute;sica, simb&oacute;lica y espiritual de una naci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Por dem&aacute;s, solo me restar&iacute;a
                                afirmar que cada vez los Estados Unidos de Norteam&eacute;rica se convierte para
                                m&iacute; en un pa&iacute;s menos entra&ntilde;able y deseado desde lo cultural,
                                que es decir desde lo simb&oacute;lico. A la p&eacute;rdida de las torres,
                                espacio mental tantas veces visitado en sue&ntilde;os y alucinaciones, ahora se
                                suma esta p&eacute;rdida tambi&eacute;n irreparable aunque de car&aacute;cter,
                                al menos visiblemente desde lo factual y objetivo, menos catastr&oacute;fica.
                                Hago un balance r&aacute;pido y el otro lugar con el que sue&ntilde;o muchas
                                veces es el MOMA, no s&eacute; si podr&eacute; verlo antes que escribir sobre sus
                                restos.
                            </p>
                            <p class="text-normal">
                                Camag&uuml;ey,
                                29 de diciembre de 2008
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota9" id="notapie9"><sup>9</sup> <em> No logo. El poder de las marcas</em>, de Naomi Klein</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>