<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Poes&iacute;a para la proa del sue&ntilde;o
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/ialvarez.html" target="_blank">Ileana &Aacute;lvarez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hojas.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title text-center">
                                EN LA NORIA DE LA MISMA OBSESI&Oacute;N
                            </p>
                            <p class="text-normal">
                                Miro pasar los d&iacute;as con el susto anudado en la garganta.
                            </p>
                            <p class="text-normal">
                                Los ni&ntilde;os revoletean con sus propias enso&ntilde;aciones, dibujan en el aire un
                                gesto mitad &aacute;ngel, mitad demonio que pronto han de olvidar. Y yo, tan nimia
                                bajo la s&aacute;bana p&uacute;rpura de la desolaci&oacute;n, en los amaneceres, les tejo la
                                ventura a destiempo.</p>
                            <p class="text-normal">
                                Qu&eacute; nueva vibraci&oacute;n atesorar tras las paredes mohosas, debajo de la
                                piel donde la memoria ya traza los c&iacute;rculos, las grutas insondables de
                                los sue&ntilde;os. Qu&eacute; nuevo susto destejer, una palabra que nombre las
                                gastadas aristas de mi cuerpo.
                            </p>
                            <p class="text-normal">
                                Da l&aacute;stima decirlo, pero me doblo sobre la carne viva como cadenas
                                ardientes. Todo cerca de m&iacute; se va tornando sombra. Todo dentro de m&iacute;
                                ya tiene el signo del crep&uacute;sculo. El miedo es la saliva que
                                me humedece. El miedo pasa su lengua por mi lengua, por mi pubis,
                                por las islas de mi espalda. El miedo se enrosca a mis huesos y
                                desliza su sexo oscuro, larguirucho, por las caricias que rob&eacute;.
                            </p>
                            <p class="text-normal">
                                Contemplo pasar las hormigas encogida debajo de la cama como una
                                cucaracha, descubro su paso interminable hacia la ranura que est&aacute;
                                en mi coraz&oacute;n; las veo volar felices sobre cercas de p&uacute;as,
                                las voy ennegreciendo, s&iacute;, hasta quedarme dormida, bien
                                dormida&hellip;
                            </p>
                            <p class="title text-center">
                                DESPU&Eacute;S DE LA LECTURA DE <em>PEDALEO</em> DE FRANCIS
                            </p>
                            <p class="text-normal poema">
                                he descubierto que en un verso mi esposo me mata,
                                <br>
                                y en otro evita matarme pedaleando sin rumbo la ciudad
                                <br>
                                mohosa hasta los cimientos, el aire &mdash;dice&mdash; me salv&oacute; del disparo,
                                <br>
                                lo salv&oacute; tambi&eacute;n a &eacute;l de la misma bala rebotando en su nuca.
                                <br>
                                &eacute;l no sabe que yo leo sus poemas con orgullo
                                <br>
                                y no es porque el mismo verso donde se exorciza
                                <br>
                                logre acallar<em>, extraerle filo moment&aacute;neamente a la idea</em>,
                                <br>
                                de matarme y matarse, sino porque me hace visualizar
                                <br>
                                con un sonido m&iacute;nimo, verdades que me alivian.
                                <br>
                                balbucea: &ldquo; entre los hombres m&aacute;s grandes
                                <br>
                                y los m&aacute;s peque&ntilde;os s&oacute;lo caben circunstancias&rdquo;.
                                <br>
                                sabe que nos vamos ganando el olvido
                                <br>
                                y eso tendr&aacute; una inmensa ventaja: en esta vida
                                <br>
                                nadie nos juzgar&aacute; por nuestros actos.
                            </p>
                            <p class="text-normal poema">
                                puedo sobrevivir a su odio moment&aacute;neo, incierto,
                                <br>
                                mientras oculto al olfato de mis espigas
                                <br>
                                la herida del disparo que no me dio,
                                <br>
                                que fluye, indetenible.
                                <br>
                                puedo sobrevivir al hecho de que Napole&oacute;n, Miguel &Aacute;ngel,
                                <br>
                                los h&eacute;roes sin nombre lo sostengan en el andamio
                                <br>
                                de la cotidianidad y no aparezca yo, sobre otro andamio
                                <br>
                                a&uacute;n m&aacute;s endeble, brind&aacute;ndole mis yacimientos como cuerdas.
                            </p>
                            <p class="text-normal poema">
                                puedo sobrevivir al dolor de que solo cargue en sus espaldas
                                <br>
                                los sacos herrumbrosos de mis gritos
                                <br>
                                y no mi cuerpo intacto como una bandera blanca
                                <br>
                                sobre su cuerpo en llamas,
                                <br>
                                y no mis manos deteniendo la avalancha de tanques
                                <br>
                                con que nos amenaza el tedio de la provincia,
                                <br>
                                el polvo de sus muros corrompi&eacute;ndose
                                <br>
                                bajo la inclemencia del pr&oacute;jimo,
                                <br>
                                del hambre y de la desnudez de la provincia,
                                <br>
                                y sus trenes amargos, siempre a destiempo,
                                <br>
                                y no mis hijos blondos, sus hijos naciendo desde m&iacute;,
                                <br>
                                desde antes de m&iacute;, desde lo mejor de m&iacute;,
                                <br>
                                otorg&aacute;ndonos la verdadera trascendencia.
                            </p>
                            <p class="text-normal poema">
                                no puedo sobrevivir al mazo del olvido,
                                <br>
                                a la ausencia de la cierva blanca contra el horizonte
                                <br>
                                perfilada, caminos so&ntilde;ados bajo la misma pureza.
                                <br>
                                no se puede sobrevivir a los signos que deja una primavera
                                <br>
                                sobre el miedo adolescente.
                                <br>
                                cu&aacute;nto puede pesar un parque roto en la memoria,
                                <br>
                                los juramentos derram&aacute;ndose
                                <br>
                                junto al azafranado olor del flamboy&aacute;n.
                                <br>
                                el roce de tus manos en mi asombro,
                                <br>
                                en la redondez de la angustia.
                                <br>
                                hay que sufrir mucho para volver a aquel perfume
                                <br>
                                y encontrarlo intacto en la memoria.
                            </p>
                            <p class="text-normal poema">
                                he descubierto que mi esposo me mata en uno de sus versos
                                <br>
                                o que pedalea la ciudad para no recibir en su nuca
                                <br>
                                el rebote del disparo que no me dio,
                                <br>
                                mi esposo que <em>solo intenta un d&iacute;a de estos</em>
                                <br>
                                <em>sentarse a su lado y conversar</em>,
                                <br>
                                aun as&iacute;, cuando leo en sus venas,
                                <br>
                                los t&uacute;neles me descubren otros mundos vedados.
                            </p>
                            <p class="title text-center">
                                SIGNOS
                            </p>
                            <p class="text-note text-right mr-md">
                                a Martha N&uacute;&ntilde;ez, m&aacute;s all&aacute; de todo abismo
                            </p>
                            <p class="text-normal poema">
                                cada noche se torna un aguzado hierro en mi garganta,
                                <br>
                                la densidad de la sombras se adue&ntilde;a de mi voz,
                                <br>
                                del cuerpo abierto como una res, olvidado
                                <br>
                                sobre la mordacidad de la provincia.
                            </p>
                            <p class="text-normal poema">
                                por los entresijos de mi aliento
                                <br>
                                he tratado de urdir todos los peligros, sus paisajes.
                                <br>
                                no logro esbozar el que me define.
                                <br>
                                frente al tedio apisono mis carnes gota a gota,
                                <br>
                                las moldeo, las arrojo al fuego,
                                <br>
                                y yo con ellas me arrojo bien serena,
                                <br>
                                como una vasija acariciada por dios.
                                <br>
                                es in&uacute;til tanto desvar&iacute;o:
                                <br>
                                los t&aacute;banos reaparecen,
                                <br>
                                se quiebra la tierra del esp&iacute;ritu
                                <br>
                                en el polvo hu&eacute;rfano de la costumbre.
                            </p>
                            <p class="text-normal poema">
                                lo imposible,
                                <br>
                                el desierto que abre en la blancura
                                <br>
                                un horizonte donde el agua es mentira,
                                <br>
                                la vacuidad y la extra&ntilde;eza de las im&aacute;genes
                                <br>
                                que me poseen como a una puta de campo extraviada
                                <br>
                                en la gran ciudad, sollozando bajo la apat&iacute;a de los rascacielos&hellip;
                                <br>
                                ellos y tambi&eacute;n la transparencia del estanque
                                <br>
                                donde se hacina el sosiego de los astros,
                                <br>
                                su opresi&oacute;n en el amanecer,
                                <br>
                                perfilan mis contornos, los hieren,
                                <br>
                                trazan con frenes&iacute; las arrugas,
                                <br>
                                los signos que me ocultan ante el otro&hellip;
                                <br>
                                y tanto fervor tambi&eacute;n es in&uacute;til.
                            </p>
                            <p class="text-normal poema">
                                &iquest;el acto in&uacute;til me define?
                            </p>
                            <p class="text-normal">
                                No puedo decir esto es la felicidad. Soy feliz mientras miro c&oacute;mo
                                el arrebol del atardecer penetra en mis ojos y me acerca una ciudad
                                distinta, menos irreal que esta que me anega, de la que siempre
                                estoy huyendo como un rat&oacute;n gris; t&oacute;rrida sombra bajo
                                su aburrimiento. Yo s&eacute; que la felicidad existe y no es con
                                exactitud una pistola caliente. He visto la felicidad como una mu&ntilde;eca
                                rusa, con olor a madera reci&eacute;n curada; una matrioska inmensa
                                donde cabemos c&aacute;lidamente todos, unos dentro de otros. S&eacute;
                                que existe la felicidad. Me basta aquella noche en que sent&iacute;
                                en los huesos trastocarse los l&iacute;mites y estallar en cristales
                                hambrientos. Acarici&eacute; su desamparo y ella puso su saliva en
                                mi dolor y el dolor desapareci&oacute;, y yo le di un coraz&oacute;n
                                que me sobraba y lo puse all&iacute; donde a ella le faltaba uno. La
                                felicidad que estaba triste se ri&oacute; y me bes&oacute; mi sexo
                                tenazmente h&uacute;medo, femenino. Pero las chispas de luz sobre mi
                                piel duraron una noche, apenas una brizna que se espesa cuando
                                necesitamos aclarar las sensaciones y encontrar la ra&iacute;z que
                                nos eleve.
                            </p>
                            <p class="text-normal">
                                Pero ya lo dije antes, yo no s&eacute; escribir la noche, no podr&iacute;a
                                jam&aacute;s iluminarla. Ni siquiera podr&iacute;a alumbrar el
                                silencio a oscuras que yace aqu&iacute; en las palabras carcomidas
                                por tanto crep&uacute;sculo, y tanto rat&oacute;n inmensa,
                                tontamente gris y pertinaz que se atraganta con la palabra precisa y
                                rebota siempre hasta mis manos con el eco chupado entre los
                                dientes.
                            </p>
                            <p class="text-normal poema">
                                Me aburro,
                                <br>
                                los aburro, dici&eacute;ndome, dici&eacute;ndoles
                                <br>
                                que siempre estoy al borde de todo abismo,
                                <br>
                                que siempre estoy de nuevo retornando
                                <br>
                                a una imagen ya vivida.
                                <br>
                                Yo escribiendo las mismas palabras
                                <br>
                                en un tren de madrid, que pronto estallar&aacute;.
                                <br>
                                Abro la boca para que las gotas de horror
                                <br>
                                no caigan sobre el piso met&aacute;lico, ajeno,
                                <br>
                                forzando las conchas de las s&iacute;labas
                                <br>
                                que se atropellan como carbones ardientes
                                <br>
                                al fondo del abismo que solo nombro,
                                <br>
                                que no me atrevo a franquear.
                            </p>
                            <p class="text-normal poema">
                                Nadie me oir&aacute;.
                                <br>
                                Nadie se aburre tanto.
                                <br>
                                Nadie ahuyentar&aacute; mi miedo.
                                <br>
                                Solo me queda el impulso.
                                <br>
                                Al borde el salto permanece, inc&oacute;lume.
                                <br>
                                Y la pregunta que me domina,
                                <br>
                                que tambi&eacute;n me endroga, permanece.
                                <br>
                                Y yo varada sin atreverme jam&aacute;s a conocer
                                <br>
                                qu&eacute; nutre su densidad,
                                <br>
                                &iquest;permanezco?
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="hojasalviento.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>