<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title bg-white">
                                <em>Un d&iacute;a despu&eacute;s de la tristeza</em>
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/valdivia.html" target="_blank">Lionel Valdivia Aguiar</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Casi infantilmente confieso que dese&eacute; escribir sobre este
                                libro de Fenelo desde el momento en que supe que la Editorial
                                Oriente lo publicar&iacute;a bajo el t&iacute;tulo <em>Un d&iacute;a
                                despu&eacute;s de la tristeza</em>. Y como el destino y la
                                amistad unidos suelen regalar buenos momentos, por fin recib&iacute;
                                la llamada de invitaci&oacute;n. No voy a abundar sobre las
                                causas esgrimidas por el autor para convocarme a la presentaci&oacute;n,
                                pues honestamente no deb&iacute;an ser tantas, cuando m&aacute;s
                                alguna de leve peso para que yo accediera. Releyendo los
                                cuentos, algunos conocidos ya de lecturas entre amigos, y otros
                                nuevos que ayudan a completar definitivamente la idea de un
                                libro trabajado hasta la saciedad, me he percatado de la
                                morbosidad intelectual y profesional que envuelve a la lectura
                                despu&eacute;s de dedicarnos &ldquo;profesionalmente&rdquo; a
                                este ejercicio: he disfrutado cada cuento y el conjunto, peor a&uacute;n,
                                he disfrutado desentra&ntilde;ar la tristeza de cada una de las
                                historias y &nbsp;todav&iacute;a, como due&ntilde;as de un
                                perfume de fuerte fijador, las disfruto.
                            </p>
                            <p class="text-normal">
                                Este es un libro
                                triste en el que p&eacute;rdida y desaliento se entrecruzan con
                                las nostalgias y las frustraciones de los personajes que
                                respiran angustiosamente. Hablar en estos momentos de elementos
                                t&eacute;cnicos de la narraci&oacute;n puede parecer aburrido,
                                cuando hemos sido tan bombardeados ineficazmente por una cr&iacute;tica
                                que, apoyada en el an&aacute;lisis de tecnisimos y herramientas
                                al uso, ha tratado de suplantar el valor de la verdadera
                                historia, elemento raigal de una buena narraci&oacute;n; sin
                                embargo, confieso haber saboreado la utilizaci&oacute;n, y por
                                qu&eacute; no utilidad, esta &uacute;ltima en calidad de lector
                                aprendiz, de la t&eacute;cnica bien dosificada que apuesta por
                                los cortes temporales para ofrecer vertiginosidad al relato,
                                como sucede en el caso del cuento que da t&iacute;tulo al libro
                                o en la eficaz utilizaci&oacute;n de una narrador en segunda
                                persona que interpela o interroga a un rey, desviando de manera
                                inteligente y sutil un mensaje que crece desde la par&aacute;bola
                                y el s&iacute;mbolo, sin deteriorar la historia, pero oblig&aacute;ndonos
                                a respetar la circularidad de la lectura que tantas veces
                                obviamos.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/04/04.jpg" class="img-landscape" alt="Portada del libro"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Llama la
                                atenci&oacute;n la eficaz construcci&oacute;n psicol&oacute;gica
                                de la mayor parte de los personajes de estas historias, tal
                                parece que muchos de ellos se interconectan incluso m&aacute;s
                                all&aacute; de los l&iacute;mites de la historia a la que
                                pertenecen. Esa concreci&oacute;n y credibilidad psicol&oacute;gica&nbsp;
                                ha sido trabajada uniendo peque&ntilde;os rasgos, obsesiones y
                                gustos, junto a una acertada universalizaci&oacute;n de los
                                contextos. Esto &uacute;ltimo parece capital, sobre todo despu&eacute;s
                                de la brutal &ldquo;contextualizaci&oacute;n&rdquo; que viviera
                                la narrativa cubana desde la d&eacute;cada de los 90. Tambi&eacute;n
                                la personalizaci&oacute;n de los conflictos, la individualizaci&oacute;n
                                de las miserias funciona como eje engrasado. El Buda, Ram&oacute;n,
                                Liana Mon o Beltran Dubois, son nombres de fuerte aliento que
                                validan, al pronunciarse desde la primera vez, la inteligente y
                                cuidadosa selecci&oacute;n. Sus due&ntilde;os pueden estar al
                                mismo tiempo vivos o muertos ya sea f&iacute;sica o
                                espiritualmente, pero esa dualidad, esa ambigua posibilidad los
                                hace cre&iacute;bles, los hace erguirse desde y sobre sus
                                historias. No voy a hablar de desenlaces porque ser&iacute;a
                                infiel a mi idea de presentar o rese&ntilde;ar un libro, pero
                                tampoco deber&iacute;a pasar por alto lo que considero m&aacute;s
                                valioso de este volumen. Fenelo es un lector profuso y devoto de
                                la narrativa latinoamericana, de esa narrativa que en los
                                mejores casos manipula la ambivalencia de lo real y lo fant&aacute;stico
                                fabricando un paralelismo a veces imposible de dilucidar, con
                                esto no quiero decir que en este libro regresa el autor a la b&uacute;squeda
                                de esa otra realidad que le fuera tan cara en varios de los
                                textos de su primer libro, pero s&iacute; que ahora, desde una
                                marcada intensi&oacute;n po&eacute;tica en algunas de estas
                                historias, la propia realidad no parece ser tan nuestra, ni tan
                                asible, proporcionando crecimiento y multiplicidad de sentido
                                para finales que convocan a la participaci&oacute;n activa del
                                lector.
                            </p>
                            <p class="text-normal">
                                Este libro, como
                                burdamente pudiera decir cualquier &ldquo;consumidor&rdquo; de
                                literatura de cordel tiene de todo, cosa esta con la que estar&iacute;a
                                de acuerdo solo si se me permite a&ntilde;adir que de forma
                                distinta, marcada por un prisma que en la narrativa joven cubana
                                se descubre cada vez m&aacute;s singular. Tri&aacute;ngulos
                                amorosos redefinidos desde el enga&ntilde;o que puede
                                representar la migraci&oacute;n para el ser humano, podando una
                                ra&iacute;z que tiende a universalizarlo, como sucede en el caso
                                de <em>Noche insular: sue&ntilde;os invisibles,</em> o la
                                aparentemente c&iacute;clica bifurcaci&oacute;n y multiplicaci&oacute;n
                                de una mujer&mdash;que puede ser una y varias&mdash; en el
                                cuento <em>Los profesionales, </em>confirman la &nbsp;perdurabilidad
                                infinita de los temas en la literatura.
                            </p>
                            <p class="text-normal">
                                Tentado a someter
                                alguna de las diez historias reunidas en el libro a mi prisma de
                                lector ferviente de una narrativa que haga de m&iacute; c&oacute;mplice
                                y buscador, me detengo en el cuento <em>He visto pasar los
                                trenes. </em>Esta es una lectura en la que me he enfrascado
                                en m&aacute;s de una ocasi&oacute;n y siempre parece que la
                                realidad, no solo la del cuento, sino aquella en la que
                                resultamos en muchos casos ser anacr&oacute;nicos espectadores,
                                se conforma a partir de las peque&ntilde;as variaciones que en
                                el fondo nos conforman como aspecto vital. La partida del tren
                                que es utop&iacute;a y s&iacute;mbolo, el autoenga&ntilde;o o la
                                comprensi&oacute;n de este formalizan la salvaci&oacute;n, una
                                salvaci&oacute;n que est&aacute; m&aacute;s all&aacute; de la
                                cordura, de la sensatez, que seg&uacute;n los presupuestos
                                asumidos por el autor, parece ser ant&iacute;tesis de la
                                felicidad.
                            </p>
                            <p class="text-normal">
                                Algo similar, pero a&uacute;n
                                m&aacute;s universal, si es que es esto posible en realidad,
                                sucede con <em>Las</em> <em>lagartijas no saben hablar</em>,
                                historia que me conmueve siempre de manera diferente &mdash;he
                                descubierto que esa conmoci&oacute;n no me abandon&oacute; nunca
                                m&aacute;s desde que lo leyera en un viaje en auto, hace ya
                                varias a&ntilde;os. Mi lectura, ahora, no ha hecho otra cosa que
                                reactivar algunos resortes que me hacen pensar que en esta vida
                                nuestra &uacute;nica y legal posesi&oacute;n es la tristeza. La
                                tristeza que desmedida, angelical y sat&aacute;nica se redibuja
                                desde la escudri&ntilde;adora verdad y el manifiesto
                                contrapunteo entre el personaje narrador de la historia y un
                                Manuel que se observa unas veces como contrafigura que
                                engrandece la narraci&oacute;n y otras como alter ego centro y
                                concreci&oacute;n de una realidad desdoblada en et&eacute;rea y
                                tangencial.
                            </p>
                            <p class="text-normal">
                                Sin dudas yo tambi&eacute;n
                                he sacado una moneda para lanzarla al agua junto al personaje de
                                la &uacute;ltima de las historias y ante m&iacute; est&aacute;
                                la duda de cu&aacute;nto pueden representar las verdes mariposas
                                que me ha dicho volar&aacute;n. Me empecino y quiz&aacute;s
                                antes que haga el gesto &eacute;l tambi&eacute;n desaparezca y
                                se transfigure imponiendo otra realidad. Yo estar&eacute;
                                complacido aunque la tristeza sea ya un extravagante manto del
                                que no pueda separarme m&aacute;s.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>