<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title bg-white">
                                Los puertos del silencio
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                La poes&iacute;a es
                                una experiencia de silencio; por ello, y porque toda su obra
                                guarda relaci&oacute;n con el motivo del viaje, el m&aacute;s
                                reciente libro de Lionel Valdivia tiene un titulo enigm&aacute;tico:
                                <em>Los puertos del silencio</em>. T&iacute;tulo extra&ntilde;o,
                                pero que se aviene muy bien con un texto al que le son
                                inoportunas las clasificaciones de extenso o breve, pues sabe a
                                piedra arrancada del pecho, a jal&oacute;n de vida.
                                Efectivamente, aunque parezca cursi y desusado decirlo, tambi&eacute;n
                                a Lionel le brotaron estos versos del alma, y en acto de
                                absoluta honestidad los fue profiriendo en distintos momentos de
                                eso que ingenuamente llamamos vida literaria.
                            </p>
                            <p class="text-normal">
                                En
                                especial recuerdo uno de esos instantes. Fue una pe&ntilde;a sin
                                mucho p&uacute;blico. El protagonista lleg&oacute; en bicicleta
                                y dijo sus poemas sin pose ni regodeos in&uacute;tiles. Para m&iacute;
                                fue un momento umbr&aacute;lico. Antes, lo confieso, no imagin&eacute;
                                que el vate licenciado en Cultura F&iacute;sica sobrepasara el
                                riguroso list&oacute;n de la pose&iacute;a camag&uuml;eyana;
                                pero Lionel lleg&oacute;, y lo que parece m&aacute;s importante,
                                lleg&oacute; sin traicionarse, conservando una profunda
                                coherencia. Es por eso que se me hace imposible rese&ntilde;ar
                                el menor de sus textos sin dar peque&ntilde;os saltos a una
                                persona de la que ya ofrec&iacute; un indicio, muy v&aacute;lido
                                si tenemos en cuenta el m&aacute;gico v&iacute;nculo que Mart&iacute;
                                percibi&oacute; entre profesi&oacute;n y car&aacute;cter. En
                                efecto, Valdivia es Licenciado en Cultura F&iacute;sica y
                                cualquier intento por explicar la singularidad de sus versos
                                debe tener en cuenta este detalle esencial. As&iacute;, en uno
                                de los m&aacute;s bellos poemas de este libro Lionel se confiesa
                                incapaz de legarle a su hijo otras pertenencias que no sean <em>un
                                reino despoblado de fronteras inconclusas </em>y <em>una
                                mano para arrastrar baldes de agua</em>. Son versos de
                                profunda ra&iacute;z intimista, pero que no renuncian al reflejo
                                de la sempiterna esfera social, en este caso circunscrita al
                                impacto de la sequ&iacute;a que asol&oacute; a Camag&uuml;ey har&aacute;
                                tres a&ntilde;os. A mi juicio lo m&aacute;s importante no es la
                                problem&aacute;tica en s&iacute;, sino la manera de reflejarla.
                                Otro escritor m&aacute;s atado a los c&aacute;nones de la poes&iacute;a
                                contempor&aacute;nea cubana, optar&iacute;a por un tratamiento
                                menos directo del asunto, sin embargo
                                Lionel toma la realidad por los cuernos y su adem&aacute;n
                                produce una poes&iacute;a clara que tiene mucho de frontalidad
                                de deportista, de conversaci&oacute;n de Fajardo, atributos que
                                este hombre guarda con absoluto celo, pues el ahora
                                multipremiado profesor de la filial del ISA en Camaguey suele
                                encabezar su s&iacute;ntesis curricular con el t&iacute;tulo de
                                licenciado en Cultura F&iacute;sica, detalle que evidencia una
                                relaci&oacute;n nada fortuita con el mundo del deporte.
                                Bienvenido sea ese v&iacute;nculo, m&aacute;s a&uacute;n si da
                                versos de una crudeza elogiable, sobre todo por esos lectores
                                que entienden que hay cosas que no pueden nombrarse de otra
                                forma, si lo sabr&eacute; yo que por esos mismos a&ntilde;os
                                tambi&eacute;n tuve una mano para arrastrar baldes de agua.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/04/05.jpg" class="img-landscape" alt="Portada del libro"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                La mayor parte de los
                                poemas que conforman <em>Los puertos del silencio</em> tienen
                                ese mismo tino para conjugar lo &iacute;ntimo y lo social, la
                                familia y la patria, son estas las preocupaciones m&aacute;s
                                intensas de Lionel Valdivia y a tal punto las amalgama y
                                confunde que hay momentos que no podr&iacute;amos
                                decir d&oacute;nde empieza una y termina la otra: <em>C&oacute;mo
                                se cruzan pinos y sofistas, las murallas de horribles
                                inscripciones y la imagen de mi madre joven en la batea</em>.
                                Nuevamente el discurso po&eacute;tico se caracteriza por ese
                                entrar a saco en la realidad. Se trata de un recurso al que el
                                autor vuelve con relativa frecuencia. No hay otro camino para
                                una persona que solo ans&iacute;a <em>tallar sus muebles</em> y
                                <em>herir la vida con &aacute;ngulos exactos</em>.
                            </p>
                            <p class="text-normal">
                                Los versos en que
                                confiesa padecer <em>la ingravidez de la azagaya</em> y <em>el
                                sabor de una comida impronunciable</em> avalan esta afirmaci&oacute;n.
                                Un peque&ntilde;o experimento lo demuestra. Probemos por un
                                momento sustituir el sustantivo comida por su hom&oacute;logo
                                cena. Sin dudas el cambio reporta mayores dosis de elegancia,
                                pero altera de manera fatal el ecosistema de un texto que al
                                realizar una inmersi&oacute;n en zonas poco placenteras de la
                                realidad cubana no puede prescindir de un lenguaje
                                cuidadosamente descarnado.
                            </p>
                            <p class="text-normal">
                                Lo anterior no quiere
                                decir que las referencias culturales no aparezcan en el libro
                                que nos ocupa, aparecen, pero sedimentadas por continuados
                                procesos de lectura. El resultado es una especie de
                                intertextualidad subjetiva que no se traduce en apelaci&oacute;n
                                directa, sino en suave aroma que nos lleva de la mano hasta el
                                texto primario. De esta forma resulta imposible disfrutar el
                                poema en que el autor afirma: <em>mi nombre cuando fue Ahmed,
                                Karagounis, Walter, santuario, estaba en la lista subrayado
                                intensamente</em>, sin establecer inmediatas conexiones con
                                todo ese mundo kafkiano repleto de destinos prefijados por un
                                poder invisible.
                            </p>
                            <p class="text-normal">
                                Por supuesto que ese
                                modo descarnado de reflejar la realidad no significa que Lionel
                                renuncie a lo mejor de la tradici&oacute;n po&eacute;tica camag&uuml;eyana.
                                Hay en sus versos mucha sobriedad y precisi&oacute;n en el
                                manejo del lenguaje, no es casual que el impecable dise&ntilde;o
                                realizado por Ediciones Matanzas destaque precisamente por estas
                                cualidades, lo que sin dudas refuerza la idea que el mejor
                                lector de un libro debe ser precisamente el encargado de
                                materializarlo como objeto.
                            </p>
                            <p class="text-normal">
                                No quisiera concluir
                                mi rese&ntilde;a sin recomendar la lectura de estos puertos
                                silenciosos. Yo no s&eacute; si sus versos trascender&aacute;n,
                                ni siquiera, si dentro de dos a&ntilde;os alguien los leer&aacute;
                                con el fervor que hoy me invade. Yo solo s&eacute; que Lionel
                                Valdivia es un poeta, y me remito a este libro, donde el
                                entrenador amante del triunfo y de la gloria, se confiesa <em>un
                                habitante m&aacute;s, un tercio insepulto de excremento</em>.
                                Sin dudas, una prueba de que escribe bajo el signo misterioso de
                                la poes&iacute;a.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>