<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;Cr&oacute;nica de un lugar muerto&quot;
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/porcelli.html" target="_blank">Marina Porcelli</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note text-right">
                                A mis padres
                            </p>
                            <p class="text-note text-right">
                                Partir es todo lo que conocemos del Cielo
                                <br>
                                y todo lo que necesitamos del Infierno.
                                <br>
                                Emily Dickinson
                            </p>
                            <p class="title">
                                CUATRO
                            </p>
                            <p class="text-normal">
                                Ahora la botella
                                vuelve a rodar entre los asientos, vuelve a desplazarse a medida que el bus
                                entra y sale de las curvas, arrastrando mientras gira su sonido mon&oacute;tono
                                de vidrio que oscila, que empieza de nuevo tan apagado, al chocar contra alg&uacute;n
                                borde met&aacute;lico. Hace un momento, nada m&aacute;s, la mujer se coloc&oacute;
                                el echarpe sobre los hombros. Ahora, separando las manos de la tela, ha cerrado
                                los dedos sobre el cord&oacute;n de la cortinita abierta y el brazo ha quedado
                                colgando, inc&oacute;modo, as&iacute;. Como prefiere no enfrentar la luna que
                                desnivela su reflejo en el vidrio, se limita a torcer la cara y apoyar la
                                mejilla. El contacto fr&iacute;o no la inquieta. Ella sigue oyendo ese rumor
                                perpetuado, un continuo ir y venir que parece desgastar el aire tajado por las
                                ventanillas y que s&oacute;lo dejar&aacute; de o&iacute;rse, y que ella sola
                                dejar&aacute; de o&iacute;rlo, cuando el bus se encauce en la &uacute;ltima
                                bajada de la monta&ntilde;a, llegue m&aacute;s adelante a un pueblo de ruta y se
                                detenga, por segunda vez desde que empez&oacute; el viaje.
                            </p>
                            <p class="text-normal">
                                Hace un momento,
                                tambi&eacute;n, un llanto ha comenzado detr&aacute;s del asiento de la mujer del
                                echarpe. Desgran&aacute;ndose con la alteraci&oacute;n de cada curva, el llanto
                                de la vieja intenta desafiar en vano la violencia del paisaje. La mujer del
                                echarpe ya no quiere mirarla. Est&aacute; hundida en el asiento, con los dedos
                                duros de fr&iacute;o, los ojos cerrados. Que deje de llorar, por favor, es lo
                                que piensa. Que la va a hacer llorar a ella tambi&eacute;n. Si por lo menos se
                                animara a hablar con el muchacho recostado en el asiento paralelo al de ella,
                                porque todos los dem&aacute;s parecen dormir hamacados por el vaiv&eacute;n
                                del &oacute;mnibus, en tanto la botella contin&uacute;a con su movimiento, cerr&aacute;ndolo
                                sobre s&iacute; mismo, con su sonido perturbador.
                            </p>
                            <p class="text-normal">
                                Por eso la parada
                                llegar&aacute; como una especie de alivio. All&aacute; lejos, no bien el bus
                                alcance la bajada amplia de la monta&ntilde;a y se interne a trav&eacute;s del
                                valle desplegado de golpe, se descubrir&aacute;n las luces l&uacute;gubres de un
                                pueblo. Una hilera de tiendas fr&aacute;gilmente levantadas que ofrecer&aacute;n
                                sus mesas, chicos que se acercar&aacute;n a ellos con peque&ntilde;as bolsas
                                llenas de Coca-Cola o baldes de fruta. El chofer, entonces, encender&aacute; las
                                luces del pasillo. Las cabezas se asomar&aacute;n entre los asientos, despert&aacute;ndose.
                                Alguien preguntar&aacute; d&oacute;nde estamos y la pregunta quedar&aacute; en
                                el aire, sin respuesta. Este lugar est&aacute; cargado de muerte, va a pensar la
                                mujer del echarpe. Con lentitud se pondr&aacute; de pie y bajar&aacute;
                                despacio. Como si equ&iacute;vocamente se liberara, por &uacute;ltima vez desde
                                que empez&oacute; el viaje.
                            </p>
                            <p class="title">
                                UNO
                            </p>
                            <p class="text-normal">
                                Tal vez, si el
                                color de la tarde de Coroico no hubiera sido tan claro, hasta el punto de
                                mostrar el pueblo como cubierto de cal, o si el chillido de los p&aacute;jaros,
                                arriba, no la hubiese perseguido al bajar por la calle de Los Rosales hasta el n&uacute;mero
                                27, la mujer, en vez de miedo, habr&iacute;a sentido la ansiedad de volver a ver
                                a su hermano. Pero ni siquiera la cara de la muchacha, aparecida en la puerta
                                del caser&oacute;n de inquilinato, consigui&oacute; calmarla. La chica ten&iacute;a
                                los ojos muy pintados, de un violeta profundo hacia los costados de las cejas,
                                como si dos alas de mariposas se le hubieran incrustado sobre los p&aacute;rpados.
                                Leandro le hab&iacute;a escrito acerca de esa chica llamada Julia, de la que la
                                mujer conoc&iacute;a ahora el sonido ronco de la voz, ominosamente baja en la
                                soledad de la tarde, y su modo extravagante de ponerse maquillaje. No se
                                saludaron. El aliento de la muchacha roz&oacute; con aspereza la cara de la
                                mujer cuando dijo que Leandro le hab&iacute;a anunciado que vendr&iacute;a.
                                Despu&eacute;s, con un gesto que al comienzo result&oacute; indeciso, le pidi&oacute;
                                que la siguiera.
                            </p>
                            <p class="text-normal">
                                Atravesaron el
                                patio de baldosas sucias. Junto a la pared del fondo, un perro negro husmeaba un
                                pa&ntilde;al. A unos metros de la pileta de lavar la ropa, un charco de agua se
                                derramaba bajo los ca&ntilde;os. La muchacha se hab&iacute;a detenido frente a
                                la &uacute;nica puerta abierta y ahora de nuevo comenzaba a hablar. Pero esta
                                vez, aquello levemente intuido al no ver de inmediato a Leandro, aquello que
                                armonizaba perversamente con el patio, y sobre todo, con este p&aacute;jaro de
                                pechera blanca que hab&iacute;a planeado con suavidad sobre las 111 baldosas, que
                                hab&iacute;a dado uno, dos saltos, y se inclinaba sobre el agua sucia; aquello
                                se fue plasmando en la voz de la muchacha hasta cobrar forma. Est&aacute;
                                muerto, Vera &ndash;dijo por fin. Y su cara fue severa de golpe, su mirada muy
                                tiesa.
                            </p>
                            <p class="text-normal">
                                La palabra <em>muerto </em>hab&iacute;a
                                quedado ah&iacute;, entre las dos, palabra que termin&oacute; de desencadenar el
                                miedo de la mujer y le provoc&oacute; la situaci&oacute;n absurda de quedarse de
                                pie, sin moverse, con un gesto asustado, in&uacute;til. Ya dentro de la habitaci&oacute;n,
                                la mujer continuaba inm&oacute;vil. Sus ojos evitaban las s&aacute;banas con el
                                cuerpo tendido. Se desplazaron, en cambio, sobre los pedazos de un espejo roto
                                junto a las botellas de cerveza en el piso, sobre la ropa revuelta a un lado, la
                                pipa de tubo angosto y largo con olor a marihuana. Y durante un segundo, tambi&eacute;n,
                                sobre algo que la mujer, ahora, no quiso volver a mirar. En la ventana, sin
                                embargo, hab&iacute;a descubierto la luna que fue trepando al cielo del
                                atardecer hasta quedarse quieta. Hab&iacute;a le&iacute;do el cartel junto al
                                marco, <em>Figura tiawanaku, mujer desnuda en movimiento, aunque r&iacute;gida
                                en su esplendor salvaje, s&iacute;mbolo ominoso, casa de sue&ntilde;os</em>,
                                y hab&iacute;a sentido, por la oscuridad cargada sobre la silueta de Julia en la
                                silla, que estaba presenciando un peque&ntilde;o ritual privado al que ella no
                                pertenec&iacute;a. Por eso no quiso acercase a la cama. Era mejor estar as&iacute;,
                                como muerta ella tambi&eacute;n, con la garganta seca, la cara marcada apenas
                                por haberse apoyado sobre el alambre tejido de la ventana, los dedos manch&aacute;ndose
                                de &oacute;xido, que aceptar lo que se mostraba con mayor nitidez 112 ahora. La
                                verdad de esa chica fumando en silencio, el olor a encierro, a grasa y a
                                marihuana, mezclado con el chillido de los p&aacute;jaros aturdi&eacute;ndolas
                                desde el techo. Y la mano de Leandro. Abandonada con descuido a un costado del
                                cuerpo. Imposible acercase a un cuerpo as&iacute;. L&aacute;nguido y agotado de
                                muerte. La mujer no hab&iacute;a querido arrimarse a la cama, se acerc&oacute;,
                                sin embargo, y dio dos pasos. Pero s&oacute;lo alcanz&oacute; a ver la mano que
                                no se parec&iacute;a en nada a la otra, a la mano de antes. La chica no levant&oacute;
                                la cabeza al o&iacute;rla salir. No dijo nada. Y la mujer tampoco se anim&oacute;
                                a volver la cara.
                            </p>
                            <p class="text-normal">
                                Una hora despu&eacute;s,
                                la mujer se estremeci&oacute;. El dedo de un soldado, ligeramente humedecido,
                                acababa de deslizarse por su hombro desnudo. Un gesto gratuito, aunque
                                deliberado. El hombre estaba de pie frente a ella, con la garibaldina
                                desabrochada por el calor, sobre la &uacute;nica calle de empedrado que hac&iacute;a
                                de plataforma en Coroico. Del pecho ancho, que dejaba ver el cuello de la
                                camiseta, sal&iacute;a una peque&ntilde;a sombra de pelos oscuros. El soldado
                                mir&oacute; hacia un lado, hacia el &oacute;mnibus lechero destartalado y verde
                                con cartel de &ldquo;La Paz&rdquo;, y despu&eacute;s le habl&oacute; a la
                                mujer.
                            </p>
                            <p class="text-normal">
                                &mdash;A d&oacute;nde va, amiga &mdash;dijo, no lo pregunt&oacute;.
                            </p>
                            <p class="text-normal">
                                La planilla se
                                aplastaba bajo su axila. Por un segundo, la mujer crey&oacute; que no iba a
                                devolverle el pasaporte y sin embargo, el hombre acab&oacute; de estirar el
                                brazo y se lo alcanz&oacute;.
                            </p>
                            <p class="text-normal">
                                &mdash;A La Paz&mdash;contest&oacute; ella.
                            </p>
                            <p class="text-normal">
                                Aunque daba lo
                                mismo, &iquest;a qu&eacute; otro lugar pod&iacute;a irse dentro de ese &oacute;mnibus?
                                Viajar de Buenos Aires al norte de La Paz, para ver a su hermano.
                            </p>
                            <p class="text-normal">
                                Llegar a Coroico
                                durante la tarde y, ese mismo atardecer, bajar nuevamente a la ciudad, como si
                                no supiera a d&oacute;nde ir. O mejor: como si diera lo mismo, realmente, a d&oacute;nde
                                ir.
                            </p>
                            <p class="text-normal">
                                &mdash;A
                                qu&eacute; &mdash;dijo el soldado, con cierto aire de fastidio, y despu&eacute;s
                                agreg&oacute;&mdash;, mucha gente se llega a la ciudad para
                                esta &eacute;poca.
                            </p>
                            <p class="text-normal">
                                La mujer hizo un
                                gesto. Murmur&oacute; r&aacute;pidamente la palabra vacaciones mientras guardaba
                                el documento en la cartera. En la planilla, qued&oacute; su nombre estampado, la
                                fecha y una peque&ntilde;a firma: Vera Balmoros, 5 de abril.
                            </p>
                            <p class="text-normal">
                                Y esa madrugada,
                                veinticuatro horas cumplidas desde la muerte de Leandro, ella estar&aacute; como
                                fug&aacute;ndose, mucho m&aacute;s tranquila que ahora, metida en el fondo de
                                un &oacute;mnibus que tendr&aacute; las luces internas apagadas. El rumor
                                esmerilado de la botella ya habr&aacute; comenzado a envolverla. Tambi&eacute;n
                                se oir&aacute;n los ruidos de un hombre que masca tabaco, junto a la vieja,
                                sentados detr&aacute;s de Vera, mientras el bus se va internando entre las monta&ntilde;as
                                salvajes, monstruosamente reales por la oscuridad de la noche. Entonces de nuevo
                                ella pensar&aacute; esto es absurdo. &iquest;Qu&eacute; le quedaba ahora? Una
                                carrera hecha a los apurones. El recuerdo de un hombre y de una relaci&oacute;n
                                que no hab&iacute;a funcionado. Un hermano muerto. Algo que Vera hab&iacute;a
                                sentido como el refugio &uacute;ltimo que no iba a desarmarse y que se part&iacute;a
                                ahora para dejarla sola, lejos de todo lo que supo o crey&oacute; que pod&iacute;a
                                sostenerla. Por eso lo &uacute;nico que necesitaba era irse. Separarse r&aacute;pidamente
                                del soldado y caminar hasta el chofer del &oacute;mnibus que, de pie frente a la
                                baulera abierta, va a entregarle un boleto a La Paz.
                            </p>
                            <p class="title">
                                DOS
                            </p>
                            <p class="text-normal">
                                Llegar&iacute;an a
                                las siete de la ma&ntilde;ana, fue todo lo que le dijo el chofer, sin mirarla.
                                Vera, recostada contra la ventanilla, observaba la escena que se desarrollaba
                                abajo. Un hombre de bigotes blancos, con los zapatos destrozados, discut&iacute;a
                                con el conductor. Sus manos se aferraban a una canasta para impedir que la
                                guardara. Un grupo de gallinas se apretujaba dentro, ordenadas en ronda y
                                sujetas por el&aacute;sticos, los cuellos trepidaban como hojas secas puestas al
                                fuego. Los dos hombres se quedaron tensos, uno frente a otro, la canasta al
                                medio. Despu&eacute;s, el &oacute;mnibus tembl&oacute; levemente cuando el
                                chofer cerr&oacute; la baulera. Vera se alis&oacute; el pelo con el canto de la
                                mano. Un muchacho pas&oacute; por el pasillo buscando su n&uacute;mero de
                                asiento y detr&aacute;s, entr&oacute; el hombre de bigotes blancos.
                            </p>
                            <p class="text-normal">
                                &mdash;Se me van a
                                morir &mdash;dijo, se&ntilde;alando la baulera.
                            </p>
                            <p class="text-normal">
                                Le contest&oacute;
                                en quichua una vieja diminuta, sentada junto a &eacute;l. El muchacho volvi&oacute;
                                por el pasillo y se acomod&oacute; cerca de Vera. Por lo menos estoy sola en el
                                asiento, pens&oacute; entonces la mujer. Estir&oacute; las piernas y reclin&oacute;
                                el cuello, con los ojos fijos en la ventanilla. Ya hab&iacute;an dejado atr&aacute;s
                                las calles de tierra y el bus daba tumbos bajo la caldera amarilla del cielo,
                                sulfurada por la fuerza del atardecer. En cualquier momento, aparecer&aacute;n
                                los ranchos m&aacute;s espaciados, de madera podrida y una sola habitaci&oacute;n.
                                Una nena tirar&aacute; de las riendas de un caballo que se habr&aacute; empacado
                                en un corral, y una fila de chicos caminar&aacute; bordeando la l&iacute;nea de
                                la ruta, cargando sobre las espaldas atados de le&ntilde;a. No levantar&aacute;n
                                la mirada cuando el &oacute;mnibus pase a su lado. Tampoco hablar&aacute;n entre
                                ellos. No har&aacute;n siquiera el gesto de voltear la cara.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>