<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;Cr&oacute;nica de un lugar muerto&quot;
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/porcelli.html" target="_blank">Marina Porcelli</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title">
                                TRES
                            </p>
                            <p class="text-normal">
                                Ahora la botella
                                se ha desprendido y ha comenzado a girar. Las luces del &oacute;mnibus est&aacute;n
                                completamente apagadas. La ladera de la monta&ntilde;a, semejante a un murall&oacute;n
                                insondable, parece extenderse con cada curva. Dentro del silencio absoluto, s&oacute;lo
                                el zumbido del motor se oye en el paisaje, trayendo consigo el murmullo en
                                quichua de la vieja detr&aacute;s de Vera, entretejido con la masticaci&oacute;n
                                de tabaco del hombre de bigotes blancos.
                            </p>
                            <p class="text-normal">
                                Todo se mantendr&aacute;
                                de esta manera un rato m&aacute;s todav&iacute;a. Las cosas seguir&aacute;n as&iacute;
                                hasta que la luz de la linterna cruce brutalmente los ojos de Vera, la saque de
                                sus pensamientos, y la obligue a mirar, junto con los dem&aacute;s pasajeros, lo
                                que sucede afuera. Pero cuando todo haya terminado, y el bus recupere su
                                movimiento mon&oacute;tono, la vieja que ahora est&aacute; hablando en quichua
                                tendr&aacute; los ojos turbios, desorientados, y su &uacute;nico gesto ser&aacute;
                                el de contraerse sobre s&iacute; misma, apretando los p&aacute;rpados con miedo,
                                hasta que su llanto corte el aire asfixiante del &oacute;mnibus. Entonces la
                                botella volver&aacute; a rodar incansablemente y Vera, paralizada en su asiento,
                                pedir&aacute;, como si rezara, que por favor deje de llorar.
                            </p>
                            <p class="text-normal">
                                Mientras tanto,
                                Vera tiene el echarpe sobre las rodillas. Sus ojos esquivan su cara en el
                                vidrio. Se siente agitada frente a la ladera y frente al esbozo de nubes,
                                arriba, que pronto se abrir&aacute;n mostrando la luna.
                            </p>
                            <p class="text-normal">
                                <em>Mujer desnuda en movimiento,  diosa causante de muertes repentinas</em>, pero para Vera, s&oacute;lo el fr&iacute;o cuerno de la luna, un dibujo intacto  cristalizando en el hueco de una ventana, que no alcanza a apaciguarla de la  muerte de su hermano. Documentaci&oacute;n, amiga. La luz de la linterna la traslad&oacute;
                                        nuevamente a la realidad del &oacute;mnibus. Se hab&iacute;an detenido y a pesar de que Vera  qued&oacute;
                                        enceguecida un momento, logr&oacute; distinguir, detr&aacute;s de la luz, los ojos de  un soldado joven y las se&ntilde;as para que le entregara el pasaporte. El soldado  sonri&oacute;
                                        al devolv&eacute;rselo. Ten&iacute;a un diente enfundado en oro. Con la cara pegada al  vidrio &mdash;el vidrio empa&ntilde;ado a unos cent&iacute;metros de ella le indic&oacute;
                                        que la vieja  tambi&eacute;n segu&iacute;a los movimientos de afuera&mdash;, Vera vio al hombre de bigotes  blancos, de pie contra uno de los lados del bus. Vio que estiraba el brazo y  alcanzaba el documento. Otro soldado, mientras tanto, hab&iacute;a dejado la luz de la  interna clavada sobre el hombre. La l&iacute;nea amarilla empapaba la cabeza  descubierta del campesino, mostraba el pelo m&aacute;s adherido a la cara. Despu&eacute;s, la  linterna describi&oacute;
                                        un &aacute;ngulo y qued&oacute; plantada sobre el papel. El hombre dio un  paso hacia la luz. Una de las figuras puso el arma en alto, inmediatamente  gritaron al chofer que siguiera, y el bus hizo el primer movimiento de  arranque.
                            </p>
                            <p class="text-normal">
                                Y a medida que
                                el &oacute;mnibus reinicie su marcha, la figura del campesino conducido a trav&eacute;s
                                de los pastizales, con los bajos de los pantalones seguramente mojados, la
                                espalda recortada por el c&iacute;rculo desprendido de la linterna, y todas las
                                dem&aacute;s figuras se ir&aacute;n adelgazando hasta que la imagen quede
                                guillotinada de golpe, con la primera curva. El muchacho, junto a Vera, ya se
                                habr&aacute; persignado y luego estar&aacute; sentado muy quieto, como si
                                temiera moverse. Nadie m&aacute;s se mover&aacute;. A excepci&oacute;n de la
                                vieja, cuyo &uacute;nico gesto de mujer cansada, pero a&uacute;n viva, ser&aacute;
                                el de cerrar los ojos y volver a abrirlos cuando su llanto irrumpa gradualmente
                                la oscuridad del &oacute;mnibus.
                            </p>
                            <p class="title">
                                CINCO
                            </p>
                            <p class="text-normal">
                                La vieja detr&aacute;s
                                de ella ha dejado de llorar, la botella ha interrumpido su rumor perpetuado y
                                el &oacute;mnibus, despu&eacute;s de la bajada de la monta&ntilde;a, se ha
                                detenido en un pueblo de ruta, como si hiciera una pausa.
                            </p>
                            <p class="text-normal">
                                Ha refrescado.
                                Vera, ya con el echarpe sobre los hombros, descubre, a&uacute;n desde el bus,
                                las luces mortecinas de los toldos. S&oacute;lo quiere bajarse y fumar un
                                cigarrillo, tranquilizarse como sea a pesar del lugar.
                            </p>
                            <p class="text-normal">
                                Nadie ha dicho d&oacute;nde
                                se han detenido. Pero caminando hacia los chicos que ofrecen pollo frito y panes
                                de ma&iacute;z, Vera respira liberada del sonido de la botella. Por fin. Con un
                                vaso de leche caliente entre las manos, elige una de las mesas m&aacute;s
                                alejadas de la luz. Siente, y es la primera vez que lo siente desde que sali&oacute;
                                de Buenos Aires, una suerte de tregua con la vida que la atropella. Es por el
                                amparo que le da el toldo. La luz tenue que la separa del campo y de las monta&ntilde;as
                                abiertas al vac&iacute;o y al miedo. En el horizonte, una franja clara al final
                                del cielo muestra que est&aacute; por amanecer. Pronto, entonces, el &oacute;mnibus
                                llegar&aacute; a La Paz y despu&eacute;s ella. Ella no sabe qu&eacute; va a
                                hacer despu&eacute;s. No sabe todav&iacute;a a d&oacute;nde ir. Pero ese peque&ntilde;o
                                remanso improvisado debajo del toldo, con el vapor de la leche acarici&aacute;ndole
                                la cara y el calor del vaso entibi&aacute;ndole el cuerpo, casi la obligan a
                                evitar cualquier pensamiento.
                            </p>
                            <p class="text-normal">
                                Entonces Vera se
                                adormece, respira tranquila y se adormece.
                            </p>
                            <p class="text-normal">
                                El sonido del
                                motor la despierta. Por un momento, las cosas adquieren la consistencia de las
                                cenizas fr&iacute;as. Una muchacha, a unos metros, est&aacute; colocando los
                                bancos sobre las mesas y un chico la ayuda con los restos de comida. Ya de pie,
                                Vera sigue con la mirada el &oacute;mnibus que trepar&aacute; por las subidas m&aacute;s
                                pr&oacute;ximas. Ella no hace, sin embargo, un gesto. No intenta siquiera correr
                                tras &eacute;l.
                            </p>
                            <p class="text-normal">
                                El cartel de <em>La
                                ruidosa </em>se sacude dos veces por el viento helado. Vera ha mirado nuevamente
                                las mesas antes de levantar los ojos al cielo. La franja sobre el horizonte se
                                fue ensanchando por la luz tra&iacute;da del amanecer.
                            </p>
                            <p class="text-normal">
                                Con la cabeza
                                baja, ahora, la mujer del echarpe est&aacute; caminando al ras de la ruta.
                                Camina, como si fuera tragada por el lugar.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>