<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Ruido en el Sal&oacute;n UNEAC 2008
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/tamames.html" target="_blank">Marcos Antonio Tamames Henderson</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Como reza en un refr&aacute;n
                                popular: &ldquo;Cuando el r&iacute;o suena, es porque algo trae&rdquo;. Y lo
                                cierto es que por estos d&iacute;as suena el Sal&oacute;n de Arte Contempor&aacute;neo
                                organizado por la UNEAC. Las contradicciones que lo acompa&ntilde;an desde su
                                nacimiento, su subordinaci&oacute;n a una serie de factores externos e internos,
                                as&iacute; como la insistencia de sus organizadores por llevarlo a feliz t&eacute;rmino,
                                pudieran ser razones suficientes para crear notable ruido, mas no son esas ni
                                las &uacute;nicas, ni las m&aacute;s jugosas.
                            </p>
                            <p class="text-normal">
                                Intentar revivir el pasado del Sal&oacute;n
                                UNEAC resulta un proyecto cargado de nostalgia y, de hecho, condena la intenci&oacute;n
                                al fracaso. Sustanciales cambios han ocurrido en la sociedad cubana entre el
                                segundo lustro de la d&eacute;cada de los 80 del pasado siglo y finales de la
                                primera del XXI, circunstancia a la que no puede estar ajeno, por motivos
                                obvios, ni el creador, ni el consumidor de la obra de arte. Tomar la decisi&oacute;n
                                de responder a la convocatoria y hacer de la participaci&oacute;n un acto
                                gremial desborda el hecho de cumplir con el deber de miembro activo de la UNION,
                                ese puede ser un primer punto de discusi&oacute;n.
                            </p>
                            <p class="text-normal">
                                No es un secreto para los afiliados de
                                la UNEAC que en los &uacute;ltimos tiempos la secci&oacute;n de pl&aacute;stica
                                se mostr&oacute; apagada y alejada de la Galer&iacute;a Juli&aacute;n Morales
                                por m&uacute;ltiples razones, entre las que sobresale &mdash;sin soslayar la
                                suspensi&oacute;n de la licencia de comercializar&mdash; la falta de apoyo ante
                                la ejecuci&oacute;n de proyectos de importancia para el cumplimiento de su misi&oacute;n,
                                como la rehabilitaci&oacute;n de la Galer&iacute;a con un sistema de iluminaci&oacute;n
                                acorde a su jerarqu&iacute;a en el sistema galer&iacute;stico de la ciudad.
                                Lentamente, se instaur&oacute; el desaliento y la impotencia se fue abriendo
                                paso hasta el punto de que la filial qued&oacute; al libre albedr&iacute;o;
                                proceder que lleg&oacute; a su cl&iacute;max con la renuncia de sus&nbsp;
                                directivos y el hecho de que el p&uacute;blico receptor centrara su atenci&oacute;n
                                hacia otros espacios; aquellos a los que marcharon sus creadores. Como apunta
                                Buena Fe: &ldquo;El arte sobrevive a los gobiernos, sin los gobiernos al arte le
                                cuesta existir&rdquo;, de modo que ser&iacute;a pueril dejar de reconocer que
                                los artistas miembros de la filial de pl&aacute;stica no dejaron de apostar por
                                su tiempo, solo que lo hicieron desde otros espacios. La Galer&iacute;a Salvador
                                Cisneros, suscrita a la Carpentier, y la Galer&iacute;a Fidelio Ponce de Le&oacute;n,
                                perteneciente a la Oficina del Historiador de la Ciudad, prometieron &mdash;y
                                cumplieron&mdash; nuevas expectativas.&nbsp; Por ellas desfilaron con &eacute;xito
                                los miembros de la UNION en a&ntilde;os recientes.
                            </p>
                            <p class="text-normal">
                                Por su lado el panorama  cultural cubano parec&iacute;a estremecerse bajo la &eacute;gida del Congreso de la UNEAC y El Camag&uuml;ey no  estuvo ajeno a ello. Regresaron los creadores a su templo, con ese sentimiento  que en ocasiones duerme profundamente aunque nunca se destierra de manera definitiva:  la esperanza. Seleccionaron una nueva directiva de la filial bajo la  presidencia del arquitecto Florentino Rivero M&oacute;jer y con leg&iacute;tima democracia los  artistas plantearon sus m&aacute;s apremiantes aspiraciones; algunas de ellas,  heredadas de tiempos anteriores. Pusieron los maestros el tim&oacute;n en manos de los  j&oacute;venes, deudores de alg&uacute;n modo tanto en el hacer como en la postura &eacute;tica ante  los procesos culturales de estos tiempos. Se cre&oacute;
                                        as&iacute;, tanto en los de mayor experiencia  como en los afiliados de reciente incorporaci&oacute;n, un interno compromiso que en el  argot jur&iacute;dico pudiera definirse de representantes y representados. Unos y  otros se mostraron convencidos de que sin el gremio no hay posibilidad de UNI&Oacute;N.  Juntos apostaron por la rehabilitaci&oacute;n de la Galer&iacute;a, por la creaci&oacute;n de espacios que  respondieran a las necesidades de las nuevas tendencias del arte contempor&aacute;neo  y a los imprescindibles &ldquo;v&iacute;nculos intergeneracionales&rdquo;.&iquest;C&oacute;mo se comport&oacute;
                                        la  participaci&oacute;n de afiliados al Sal&oacute;n?
                            </p>
                            <p class="text-normal">
                                Ser consecuente con la UNI&Oacute;N,
                                como antes he comentado, no significa hacer de sus proyectos una camisa de
                                fuerza. Cuantitativamente respondieron a la convocatoria del Sal&oacute;n un
                                total de 22 afiliados; uno de ellos, Gustavo P&eacute;rez, de la secci&oacute;n
                                de Audiovisuales. &iquest;Qu&eacute; representa esta cifra del total? Si tomamos
                                como punto de partida que la secci&oacute;n de pl&aacute;stica est&aacute;
                                integrada por 44 afiliados, que 8 de ellos son arquitectos y uno se dedica a la
                                teor&iacute;a y la cr&iacute;tica, que de los arquitectos solo uno incursiona en
                                las artes pl&aacute;sticas &mdash;Octavio Gonz&aacute;lez&mdash;; que dos se
                                encuentran fuera de la ciudad &mdash;Carlos Manuel Wambrug Gelabert y Noel L&aacute;zaro
                                Le&oacute;n Fontes&mdash;, y otro, Guillermo L&oacute;pez Gonz&aacute;lez, est&aacute;
                                imposibilitado para crear por problemas de salud, y que apenas en los &uacute;ltimos
                                salones hemos sabido del quehacer del profesor Alberto La Red Collado y el fot&oacute;grafo
                                Wilfredo Posada Rodr&iacute;guez, entonces es preciso reconocer que de los
                                referidos 44 miembros solo 31 forman parte real del potencial; que de ellos 10
                                no respondieran, no es significativo.
                            </p>
                            <p class="text-normal">
                                Por su lado la participaci&oacute;n no  solo se vincula con el deber ser del creador para con la UNI&Oacute;N, sino tambi&eacute;n con la  aceptaci&oacute;n de los presupuestos est&eacute;ticos de la cita como puede ser el reclamo  de un renovado lenguaje o el car&aacute;cter competitivo. El llamado a la contemporaneidad  como presupuesto b&aacute;sico de la convocatoria resulta una arista que si bien fue  tema de discusi&oacute;n por algunos creadores desde los cimientos del evento, a los  efectos de este trabajo no sobrepasa la postura de renovaci&oacute;n en los lenguajes  pl&aacute;sticos de los miembros de la   UNI&Oacute;N. Bajo el principio de contemporaneidad, el Sal&oacute;n invitaba  a sus creadores a mirarse a s&iacute;
                                        mismos en busca de nuevas posibilidades,  particularmente en aquellos que dada su posici&oacute;n de vanguardia ingresaron un  d&iacute;a a la UNI&Oacute;N  para luego languidecer o enclaustrarse en propuestas tan reiteradas que lindaban  con la vaciedad art&iacute;stica.
                            </p>
                            <p class="text-normal">
                                En relaci&oacute;n con el car&aacute;cter
                                competitivo parece reinar la subjetividad m&aacute;s que el sentido pr&aacute;ctico,
                                sobre todo si se toma en consideraci&oacute;n que el premio que se ofrece
                                resulta en la actualidad ir&oacute;nicamente risible en t&eacute;rminos de
                                promoci&oacute;n y divulgaci&oacute;n del arte. Si bien algunos miembros hacen
                                concurrir sus obras a espacios de legitimidad de dif&iacute;cil acceso econ&oacute;mico &mdash;en
                                los que se requiere de moneda dura&mdash;, lo cierto es que otros &mdash;los m&aacute;s
                                j&oacute;venes&mdash; agradecen, m&aacute;s que el monto monetario que sirve de
                                base al premio, la posibilidad de rivalizar con los m&aacute;s grandes de la
                                regi&oacute;n. &iquest;Por qu&eacute; temer entonces a la competencia en estos
                                tiempos? No es pueril el principio de que en cuesti&oacute;n de competencia
                                existir&aacute;n siempre tantos premios como miembros de jurados se declaren;
                                que el cuestionamiento de toda decisi&oacute;n en ese sentido resulta tan
                                inapelable, como lo es la necesidad de as&iacute; declararlo dentro de las
                                bases. El Sal&oacute;n Fidelio Ponce correspondiente a 1989 dej&oacute; una
                                sabrosa huella en este sentido, cuando los reci&eacute;n graduados de la
                                Academia Vicentina de la Torre dialogaron con sus maestros en la Galer&iacute;a
                                Alejo Carpentier. S&iacute;, estos son otros tiempos en el marco econ&oacute;mico,
                                pero no creo que lo sea tanto en los presupuestos &eacute;ticos y espirituales.
                                Como apuntar&iacute;an Los Carpinteros en <em>Marquilla cigarrera
                                cubana</em>: &ldquo;Se&ntilde;or lo hemos perdido todo al
                                juego. &mdash; &iquest;Todo?&nbsp; &mdash;Todo menos una cosa. &mdash; &iquest;Cu&aacute;l? &mdash;Las
                                ganas de volver a jugar&rdquo;.
                            </p>
                            <p class="text-normal">
                                Pero el Sal&oacute;n es un hecho,
                                puede que no encontremos all&iacute; todo el trigo que se esperaba, pero sin
                                dudas muchos son los ruidos que ha despertado. El Sal&oacute;n de Arte Contempor&aacute;neo
                                de la UNEAC result&oacute; en verdad un di&aacute;logo intergeneracional en
                                tanto participan en &eacute;l creadores entre 29 y 61 a&ntilde;os. maestros de la talla de Yolanda Ulloa, Oscar R. Lasseria, Gabriel Guti&eacute;rrez,
                                Martha Jim&eacute;nez, Osvaldo Rodr&iacute;guez Petit, Ren&eacute; de la Torre,
                                Nazario Salazar, Ernesto Giralt, Roberto Estrada, Bienvenido Lefford, Caridad
                                Hern&aacute;ndez &nbsp;y Rodrick Dixon; algunos de ellos &mdash;Gabriel, Oscar y
                                Martha&mdash;, reconocidos con el premio Fidelio Ponce por su obra de toda una
                                vida. Por otra, los j&oacute;venes Osmar Yero, Jorge Luis Santana, Nelson
                                Miranda, Magdiel Garc&iacute;a, Oscar Rodr&iacute;guez Mart&iacute;nez y
                                Rigoberto Rosales, adem&aacute;s del arquitecto Octavio Gonz&aacute;lez, el dise&ntilde;ador
                                Seidel Gonz&aacute;lez, el realizador Gustavo P&eacute;rez y el autodidacta
                                Gregorio P&eacute;rez. &nbsp;22 autores con 25 piezas en exposici&oacute;n, 24
                                de ellas en concurso.
                            </p>
                            <p class="text-normal">
                                Como todo camag&uuml;eyano sabe, la
                                UNEAC tiene su sede en una de las casonas coloniales de la ciudad que alg&uacute;n
                                d&iacute;a del per&iacute;odo republicano visti&oacute; su imagen con un cierto
                                eclecticismo. Su interior, sin embargo, no deja de ser un edificio del
                                repertorio habitacional habilitado para la amplia circulaci&oacute;n de aire por
                                vanos en sus habitaciones. Esa articulaci&oacute;n se convierte en un desaf&iacute;o
                                interesante para el curador de una exposici&oacute;n en la que se pretenda crear
                                un discurso de cierta l&oacute;gica conceptual. La Galer&iacute;a Juli&aacute;n
                                Morales deb&iacute;a respirar en esta ocasi&oacute;n dos principios: interrelaci&oacute;n
                                generacional y contemporaneidad; en base a ello cada espacio de montaje abr&iacute;a
                                sus puertas en esas coordenadas. Intentemos el recorrido.
                            </p>
                            <p class="text-normal">
                                A la entrada, en la sala de la casa, las  obras de Roberto Estrada, Martha Jim&eacute;nez, Oscar Mart&iacute;nez, Seidel Gonz&aacute;lez y Nelson  Miranda. Un arm&oacute;nico conjunto de piezas que merecen los primeros apuntes en las  aristas que gu&iacute;an este sal&oacute;n. La bienvenida la ofrece el maestro Roberto  Estrada, quien pudiera ser considerado como el escultor oficial si tenemos en  cuenta su protagonismo en la escultura conmemorativa en Cuba; y no muy lejos de  esa postura presenta al Sal&oacute;n UNEAC una instalaci&oacute;n bajo el nombre &ldquo;Proyecto  ecol&oacute;gico de &aacute;rea protegida. 1959&rdquo;,  una especie de sacralizaci&oacute;n de la cuban&iacute;sima isla en el 50 Aniversario de la Revoluci&oacute;n. All&iacute;,  protegida por separadores de aire muse&iacute;stico, enlazadas por una cinta amarilla  de reminiscencia kisch, aparece la isla en forma de maqueta, toda verde y apenas  apoyada sobre dos piezas y sobre ella, incluyendo el municipio especial de Isla  de la Juventud,  &nbsp;unas 50 palmas reales y en su centro un  machete como signo de continuidad y hero&iacute;smo. Opta Estrada por uno de los  iconos de mayor representaci&oacute;n en el arte contempor&aacute;neo en Cuba; desde el &ldquo;nuevo arte cubano&rdquo;, en la d&eacute;cada de los 80, hasta nuestros d&iacute;as, sin dudas los  s&iacute;mbolos patrios han sido los m&aacute;s llevados y tra&iacute;dos en las artes pl&aacute;sticas. &nbsp;Sin pretender hacer un <em>remake</em> del arte, recu&eacute;rdese que la isla, configurada por bloques de  construcci&oacute;n
                                sirvi&oacute; a Tonel para abordar el doble bloqueo &mdash;externo e interno&mdash;
                                al tiempo que abordaba uno de los problemas m&aacute;s cruciales de la
                                modernidad: la vivienda; que tambi&eacute;n la isla fue el recurso utilizado por
                                Sandra Ramos para reafirmar su identidad insular en sus
                                calcograf&iacute;as &ldquo;La balsa&rdquo; y &ldquo;La maldita circunstancia del
                                agua por todas partes&rdquo; (1993) y que, muy recientemente, en el finalizado
                                Festival de Video Arte de la UNEAC, la joven Anahiz Lastre nos presentaba
                                a &ldquo;Rogaci&oacute;n&rdquo;, la misma Isla-Patria, pero esta vez definida no
                                por palmas reales, como corresponde con legitimidad al discurso de Roberto
                                Estrada, sino por peque&ntilde;os altares en el que figura San L&aacute;zaro,
                                uno de los m&aacute;s emblem&aacute;ticos y costosos orishas en Cuba. Hay
                                renovaci&oacute;n en el &ldquo;Proyecto ecol&oacute;gico&hellip;&rdquo; de
                                Estrada, y hay renovaci&oacute;n en esta propuesta aunque evoque de alg&uacute;n
                                modo las aparatosas instalaciones que Glexis Novoa presentara en &ldquo;Los
                                hijos de Guillermo Tell&rdquo;, en 1990, bajo el t&iacute;tulo &ldquo;La etapa
                                pr&aacute;ctica&rdquo;, o el yeso policromado, en forma de un caim&aacute;n huev&oacute;n,
                                que el camag&uuml;eyano Osvaldo Yero titulara &ldquo;Una pelea cubana&rdquo; en
                                1994.
                            </p>
                            <p class="text-normal">
                                La obra de Nelson Miranda, &ldquo;Conciliaci&oacute;n&rdquo;,  se mueve entre los referentes de Estrada y la joven Anahiz y me atrevo a  considerarla como una de las piezas escult&oacute;ricas m&aacute;s redonda, dada su  transparencia, de las construidas por Nelson en los &uacute;ltimos lustros, particularmente  en esa persistente tem&aacute;tica en su quehacer desde la patria y los signos vitales  del ser humano. A diferencia de sus prol&iacute;feras instalaciones, en las que la  lectura e interpretaci&oacute;n del discurso ascienden ante cada elemento, esta es una  pieza donde prima la unidad. &ldquo;Conciliaci&oacute;n&rdquo;
                                apunta a un enunciado p&uacute;blico que  de forma aut&oacute;noma la propia historia de la cultura cubana se ha encargado de  legitimar. En primer plano, el escudo patrio y la bandera, fundidos en l&iacute;neas  de metal que sem&aacute;nticamente otorgan firmeza con solo l&iacute;neas, signos patrios  que, lejos del hieratismo al que est&aacute;n atados en la pl&aacute;tica estatal, cobran  aqu&iacute;
                                aires de libertad; de ah&iacute; que, en lugar de ramas que adornen sus bordes, desde  las entra&ntilde;as mismas le brotan l&iacute;neas que parecen no terminar; l&iacute;neas onduladas  que nos acercan a un signo m&aacute;s flexible y quiz&aacute;s por ello, m&aacute;s &iacute;ntimo.&nbsp; A diferencia de Estrada &mdash;confesada o no&mdash;
                                no  hay asomo de ret&oacute;rica en el discurso de Miranda, por ello su centro est&aacute;
                                ocupado por otra figura emblem&aacute;tica de la religiosidad popular cubana, Santa  B&aacute;rbara, con esos atributos que la distinguen en todas partes: copa y espada,  aguerrida y en disposici&oacute;n de ese travestismo sexual que la caracteriza. En  lugar del gorro frigio, dos manos que llaman a la uni&oacute;n de  los cubanos todos y en su centro un machete com&uacute;n y corriente, aut&eacute;nticamente popular,  porque as&iacute;
                                        de grande son las cosas sencillas. Me atrevo a considerar que &ldquo;Conciliaci&oacute;n&rdquo;, por su valor documental, merece figurar en los fondos patrimoniales  del Museo Provincial Ignacio Agramonte.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>