<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Ruido en el Sal&oacute;n UNEAC 2008
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/tamames.html" target="_blank">Marcos Antonio Tamames Henderson</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Aunque desde un lenguaje
                                metaf&oacute;rico, con la introspecci&oacute;n que caracteriza a su
                                autora, la insularidad o m&aacute;s precisamente la isla como punto
                                de partida, es tambi&eacute;n el leitmotiv de Martha Jim&eacute;nez
                                P&eacute;rez. &ldquo;El anhelo de mi madre&rdquo; y &ldquo;A la
                                deriva&rdquo;, son pinturas profundamente sinceras, grandes y
                                elocuentes. &ldquo;El anhelo&hellip;&rdquo; podr&iacute;a ser la
                                historia patria contada por cualquiera de sus hijas, o mejor, por
                                aquellas madres que en franca resignaci&oacute;n no han dejado de
                                componer, arreglar, remendar o zurcir, los sue&ntilde;os y
                                aspiraciones de cuantos est&aacute;n a su amparo. Solo ella y su
                                importada Yanka saben de la historia de vida que puede ser an&aacute;loga
                                a la de cualquier otra mujer cubana. Pero Yanka y la madre no est&aacute;n
                                solas en la tela, ni siquiera les acompa&ntilde;a solo el bote en
                                signo de isla, sino que se ha ocupado Martha de crear a su entorno
                                una m&aacute;gica atm&oacute;sfera que merece total atenci&oacute;n.
                                En el bote, &ldquo;A la deriva&rdquo; la angelical modista. Santa
                                paz o resignaci&oacute;n terminan por inquietar al espectador. No se
                                ocupa ella de la direcci&oacute;n en la que van sus botes, no alza
                                la mirada porque conciente est&aacute; de que siempre, vayan donde
                                vayan, frutos son de su quehacer. No es causal que&nbsp; su gran
                                sensibilidad est&eacute; en pro de escuchar la velocidad del viento,
                                y no precisamente su direcci&oacute;n; no son veletas los
                                instrumentos que le rodean, sino las conocidas mangas o anem&oacute;metros,
                                esos aparatos que se ocupan de la velocidad; en tanto sabe la madre
                                que lejos de la direcci&oacute;n lo importante es la intensidad de
                                los vientos que acompa&ntilde;ar&aacute;n la traves&iacute;a.
                            </p>
                            <div class="text-center">
                                <img src="../../assets/images/article/04/IMG_4556.jpg" class="img-card" alt=""/>
                                <img src="../../assets/images/article/04/IMG_4557.jpg" class="img-card" alt=""/>
                                <img src="../../assets/images/article/04/IMG_4558.jpg" class="img-card" alt=""/>
                                <img src="../../assets/images/article/04/IMG_4590.jpg" class="img-card" alt=""/>
                                <img src="../../assets/images/article/04/IMG_4579.jpg" class="img-card" alt=""/>
                                <img src="../../assets/images/article/04/IMG_4577.jpg" class="img-card" alt=""/>
                                <img src="../../assets/images/article/04/IMG_4580.jpg" class="img-card" alt=""/>
                                <img src="../../assets/images/article/04/IMG_4578.jpg" class="img-card" alt=""/>
                                <img src="../../assets/images/article/04/IMG_4581.jpg" class="img-card" alt=""/>
                                <img src="../../assets/images/article/04/IMG_4585.jpg" class="img-card" alt=""/>
                            </div>
                            <p class="text-normal">
                                Los otros creadores de esta sala fueron los j&oacute;venes Oscar
                                Mart&iacute;nez y Seidel Gonz&aacute;lez. El primero, Oscar Jr., ha
                                tra&iacute;do al Sal&oacute;n de Arte Contempor&aacute;neo de la
                                UNEAC, la m&aacute;s sutil de su serie &ldquo;La fuerza del guerrero&rdquo;,
                                un conjunto de im&aacute;genes de gran formato en el que recrea im&aacute;genes
                                de artefactos que en su tiempo despuntaron como signo de modernidad
                                en Cuba, s&oacute;lidas e <em>insustituibles</em> maquinarias sobre
                                las cuales parec&iacute;a erigirse el futuro de forma ineludible.
                                Ahora, como si en lugar de reducir la imagen a su &eacute;poca de
                                esplendor pretendiera el autor mostrarla con las huellas del paso
                                del tiempo, aparecen todas en una rica soluci&oacute;n de textura,
                                el uso de recursos puramente pl&aacute;sticos las revelan como ro&iacute;das
                                por tanto esfuerzo y uso; im&aacute;genes casi lejanas en el
                                imaginario de una generaci&oacute;n que enfrenta fuerzas tan sutiles
                                como la Internet o la inform&aacute;tica en su forma gen&eacute;rica. &ldquo;El
                                guerrero rom&aacute;ntico&rdquo; es el m&aacute;s ligero de aquellos
                                emblemas de fuerza que cubrieron los animados de la televisi&oacute;n;
                                es tambi&eacute;n m&aacute;s cercano al ret&oacute;rico &mdash;o c&iacute;nico&mdash;
                                discurso del que disfrutan &mdash;o sufren&mdash; los receptores del
                                siglo XXI. Se puede
                                ser tan nost&aacute;lgico como un buen tango de Gardel o Piazzolla,
                                se puede tambi&eacute;n con similares piezas bordear el l&iacute;mite
                                sin perder la capacidad de resistencia. S&iacute;, hay machismo en
                                el rescate de esta vieja vitrola de los a&ntilde;os del Benny o los
                                Zafiros; tanto como virilidad en <em>Fresa y chocolate</em> por m&aacute;s
                                parad&oacute;jico que pueda parecer a la m&aacute;s fugaz y vulgar
                                mirada. Se mueve Oscar Mart&iacute;nez en las cuerdas del
                                desasosiego, de la inquietud, de la experimentaci&oacute;n y todo
                                ello en formatos cada vez mayores.
                            </p>
                            <p class="text-normal">
                                El dise&ntilde;ador Seidel
                                Gonz&aacute;lez opt&oacute; por pasos similares. De la serie de
                                carteles ACAALARRE 2008, en arte digital, escogi&oacute; una pieza
                                que podr&iacute;a recordar a Toulouse-Lautrec en una de sus escenas
                                de bailarinas de Can Can en los caf&eacute; parisinos; solo que a
                                simple vista se percatar&aacute; el observador de que las
                                compensadas piernas est&aacute;n contextualizadas dentro de las
                                normas cubanas del presente siglo. La intitulada pieza otorga cr&eacute;dito
                                a una hechicer&iacute;a cuyos dividendos apuntan, si bien de una
                                peligrosa connotaci&oacute;n social al menos, desde el punto de
                                vista familiar, a un desborde &mdash;con creces&mdash; del canasto.
                                Es la diversidad caribe&ntilde;a, la de las islas, la del Sur, la
                                que est&aacute; representada en este afiche-cartel que funciona
                                bien, aunque distante quede de sus hermanas. Resulta renovador
                                contar con el afiche como lenguaje en el marco del Sal&oacute;n,
                                resulta doblemente loable si la pieza propuesta subvierte las
                                implicaciones de una fiesta de brujas en tiempos
                                posmodernos.
                            </p>
                            <p class="text-normal">
                                Sale airosa esta sala, la
                                carta de presentaci&oacute;n del visitante. Pasemos pues a la saleta
                                de la vieja casa. Solo dos piezas estuvieron en ella. En la pared
                                una obra que de no estar identificada nos hubiera sido muy dif&iacute;cil
                                reconocerla como fruto de Yolanda Ulloa Hern&aacute;ndez, a pesar de
                                que se trata de una pieza que, como las anteriores, no se distancia
                                del continuo mirar de Ulloa a su propia existencia, una
                                postura &eacute;tica a la que no ha renunciado nunca la maestra de
                                varias generaciones y que, esta vez, responde al reclamo de
                                contemporaneidad desde un &ldquo;ingenuo&rdquo; retablo en que
                                figuran, a modo de juego infantil, pasado, presente y futuro. No es
                                casual, desde el lenguaje que utiliza Yolanda, esta vez recurrir a
                                sus primeras incursiones en las artes pl&aacute;sticas como alumna
                                de las Teresianas, all&aacute; por la d&eacute;cada del 50. Si sus
                                primeros pininos bordeaban las gruesas pinceladas pict&oacute;ricas
                                que para entonces representaban el buen arte, finalizando la primera
                                d&eacute;cada del XXI aparecen una mezcla de recursos artesanales
                                que dan a la pieza una irreverencia nunca vista en la trayectoria de
                                Yolanda Ulloa. Renovadora  contemporaneidad a la que invitaba la cita. Recrear peque&ntilde;os altares
                                simulando paneles de abeja, con el uso de un material tan precario
                                como la cartulina, no es una met&aacute;fora que se limita a la
                                perfecta e irreflexiva obra del laborioso insecto; sin dudas aqu&iacute;
                                es una construcci&oacute;n de implicaciones may&uacute;sculas en la
                                elaboraci&oacute;n de una identidad, una de las tantas que coexisten
                                en un mismo espacio geogr&aacute;fico y un determinado tiempo; en
                                tanto la identidad, lejos del marcado estereotipo al que se le
                                congela en la mayor&iacute;a de las ocasiones es un resultado social
                                que tiene por g&eacute;nesis el &aacute;mbito en que se nace y se
                                aprenden los primeros pasos. En tan incierto proyecto no es casual
                                que Yolanda, si bien coloca en la parte central del retablo un
                                sistema de signos que aluden a sustanciosas huellas como el
                                patriotismo, la infancia, la religiosidad y el patrimonio edificado,&nbsp;
                                termina por dejar libre de compromiso los altares laterales. Es el
                                espectador quien se encargar&aacute; de colocar all&iacute; sus
                                deidades, similares o en oposici&oacute;n a las de la autora, porque
                                lo que no debe quedar en esta obra es espacio para la exclusi&oacute;n,
                                por m&aacute;s retorcida que pueda suponerse la idea. S&iacute;, hay
                                mucho de kitsch en &ldquo;Retablo de la esperanza&rdquo;, pero un
                                kitsch demasiado probado dentro de los patrones de la popularidad
                                cubana. Ha dado muestra Yolanda de su capacidad para renovar desde s&iacute;
                                sus propuestas art&iacute;sticas.
                            </p>
                            <p class="text-normal">
                                Acompa&ntilde;ando a la
                                maestra en esta saleta, un joven que hace ya tiempo da mucho de que
                                hablar en relaci&oacute;n con el arte contempor&aacute;neo. Obsesivo
                                con los medios tecnol&oacute;gicos y su expresi&oacute;n cultural,
                                Jorge Luis Santana mantiene una l&iacute;nea continua desde hace ya
                                algunas d&eacute;cadas. Obras como &ldquo;Velepaleta&rdquo;, &ldquo;Utensilios&rdquo;
                                y sus incursiones en el video arte le acreditan como un precursor de
                                los desaf&iacute;os del arte en provincia. Puede haber permanencia
                                absoluta en los lenguajes tradicionales, Santana siempre se arriesga
                                y prefiere apostar mediante soportes tecnol&oacute;gicos a los que
                                accede y manipula. As&iacute;, &ldquo;Sobrepeso&rdquo; combina la
                                moderna maleta de viaje con el monitor colocado en cabina de un avi&oacute;n
                                en el que se indica el recorrido del vuelo. La maleta-equipaje,
                                convertida en caja de luz, hace trasl&uacute;cida la m&aacute;s
                                importante obra de su autor, Alejandra, la peque&ntilde;a que tras
                                un viaje recibir&aacute; un juguete como muestra de incondicional
                                fidelidad. Viajar sigue siendo uno de los temas m&aacute;s neur&aacute;lgicos
                                en el marco cultural cubano, m&aacute;xime si se vuela sobre agua
                                continental tras el viejo continente. Camag&uuml;ey &ndash;Par&iacute;s
                                es una &eacute;pica ruta en cuyo centro gravita una cotidianidad
                                metaf&oacute;rica, tan surrealista como aquellos blandos relojes de
                                Dal&iacute;. Vuelve airosa la vista del sal&oacute;n UNEAC en
                                direcci&oacute;n a las dos salas-habitaciones laterales al cuerpo
                                central del inmueble. Comencemos por la izquierda.
                            </p>
                            <p class="text-normal">
                                Desde el centro de la sala
                                principal se divisa un lienzo de 200 x 150 cm de quien ha dado
                                constancia de ser uno de los m&aacute;s grandes creadores de la
                                localidad, Oscar Rodr&iacute;guez Lasseria. Promotor de la cer&aacute;mica
                                camag&uuml;eyana, Lasseria no esquiva la posibilidad a nuevos
                                caminos en el arte contempor&aacute;neo, nada le detiene ante el
                                divertimento de la creaci&oacute;n y para su ingeniosidad encuentra
                                puntos de partidas por todos lados. Es, sin temor a entrar en ret&oacute;rica
                                alguna, un autor en continuo cambio y eso hace que dentro de la
                                historia del arte cubano escape a todo encasillamiento en t&eacute;cnicas
                                o tem&aacute;ticas abordadas. Sin participar en el concurso la pieza
                                presentada evade desde s&iacute; las lecturas simples o anecd&oacute;ticas:
                                dos figuras femeninas, cargadas por el paso del tiempo contemplan el
                                presente como si la realidad deviniera un paisaje en s&iacute;
                                misma, un acontecimiento que tras la contemplaci&oacute;n poco tiene
                                de atractivo o de suceso.
                            </p>
                            <p class="text-normal">
                                En ambos lados, las piezas
                                de Osmar Yero y Ren&eacute; de la Torre. El primero de ellos en
                                franca experimentaci&oacute;n de lenguaje, si tenemos en cuenta las
                                propuestas que presentara a las &uacute;ltimas citas del Sal&oacute;n
                                Fidelio, cambio que repercute en una silueta conceptual que pudiera
                                ser explicada a partir de sus recientes viajes al extranjero;
                                contactar con realidades donde la multiplicidad de poderes adquieren
                                connotaciones diferentes a la que alcanzan en la Siempre Fiel Isla
                                de Cuba, sacude hasta las entra&ntilde;as el m&aacute;s s&oacute;lido
                                cimiento cosmog&oacute;nico. &ldquo;La bifurcaci&oacute;n de los
                                sentidos&rdquo; es, probablemente, una oda a esa dualidad de
                                realidades, de universos que se contraponen en el imaginario de cada
                                individuo y, sin embargo, forman partes indisolubles de una misma
                                cosa. Para lograr el desdoblamiento entre la realidad y su imagen,
                                Yero toma como referencia al hombre, la ciudad y el color. A la
                                derecha la luz, la brillantez, el esplendor; en el lado izquierdo,
                                la oscuridad, la distorsi&oacute;n de la figura humana, el
                                expresionismo teatral de la ciudad; en ambos el &aacute;urea que
                                sacraliza al ser humano por encima de toda especie animal; en ambos,
                                tambi&eacute;n la correspondencia de senos cuyos pezones incitan al
                                divertimento en pos de desmitificar toda verdad que se erija en
                                absoluta y forzada. Nuevas intensiones y resultados en este Yero,
                                ahora bajo un impulso cargado de frescura e indiscutible
                                continuidad &eacute;tica.
                            </p>
                            <p class="text-normal">
                                Ren&eacute; de la Torre
                                Aguilar, por su lado, se asoma desde su particular modo de hacer a
                                un tema en que cuestiona el oficio de pintar, una verdadera
                                voluptuosidad queda atrapada dentro de pinceladas y empastes de
                                fuerte colorido, pero aun as&iacute; no hay en esta pieza asomo de
                                enmascaramiento o intenci&oacute;n de saltar a nuevos rumbos en el
                                arte. Hay consolidado un estilo en &ldquo;El beso azul&rdquo;, una
                                manera que si bien puede apuntar a nuevos temas, resalta desde el
                                lenguaje reconocible el maestro De la Torre.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n en esas
                                coordenadas se encuentra &ldquo;Paisaje camag&uuml;eyano&rdquo;, de
                                Bienvenido Lefford Rodr&iacute;guez, una obra de mayor pureza t&eacute;cnica,
                                mas con cierta distancia de los desaf&iacute;os del Sal&oacute;n,
                                y &ldquo;Timote&rdquo;, de Rodrick Dixon. Mayores logros se observan
                                en &ldquo;Las tres gracias&rdquo;, pieza cer&aacute;mica de Ernesto
                                Giralt Hern&aacute;ndez, figura emblem&aacute;tica en la historia
                                del esmaltado en la regi&oacute;n, que apuesta desde un gigantesco
                                tinaj&oacute;n cuya textura hace gala de las inquietudes t&eacute;cnicas
                                de Giralt; pudiera creerse que en lugar de la vieja Europa se asoma
                                el autor a Oriente tras una factura de mayor val&iacute;a, posici&oacute;n
                                que desmiente el expresionismo que caracteriza a las tres figuras en
                                lugar de las tres gracias. Esta es una obra que por el t&iacute;tulo
                                alude a la mitolog&iacute;a grecolatina, pero no cabe dudas de que
                                su construcci&oacute;n y realidad inspiradora es El
                                Camag&uuml;ey.
                            </p>
                            <p class="text-normal">
                                Finalmente otros dos j&oacute;venes
                                comparten esta sala, el floridano Marcos Planos Fomoso y el camag&uuml;eyano
                                Rigoberto Rosales Jalil. Ambos de po&eacute;ticas que se comunican
                                en la intenci&oacute;n de subvertir los recursos pl&aacute;sticos en
                                aras de ahondar desde el arte sobre la realidad circundante. &ldquo;Aciclonada&rdquo;
                                de Planos, toma como centro el color y la composici&oacute;n de
                                elementos figurativos que parecen escapar a la abstracci&oacute;n,
                                un juego que se disuelve en una pieza limpia, pero de difusos
                                alcances.
                            </p>
                            <p class="text-normal">
                                &ldquo;Homenaje a Saint Sa&euml;ns&rdquo;,
                                d&iacute;ptico de Rosales, ahonda en la cultura cubana desde una
                                pluralidad aparentemente ingenua por el empleo de medios de
                                informaci&oacute;n de elevado esnobismo en la cultura de masas desde
                                tiempos que se tornan ya lejanos, como es el caso de las historietas
                                o la fragmentaci&oacute;n de argumentos que priman en las
                                sensacionalistas telenovelas contempor&aacute;neas; llama la atenci&oacute;n,
                                en medio del lenguaje, la sabia
                                composici&oacute;n que propone el autor en el plano tem&aacute;tico,
                                mediante el uso de recursos propiamente pl&aacute;sticos, intenci&oacute;n
                                a la que no escapa el escrupuloso dibujo de su autor. No debe pasar
                                por alto la sabia combinaci&oacute;n
                                de noticias extra&iacute;das de documentos hist&oacute;ricos cuya
                                procedencia incita al espectador a una construcci&oacute;n final del
                                mensaje. Rigoberto conoce de las historias abiertas, propone
                                caminos, pero solo el espectador tendr&aacute; la posibilidad de
                                crear su propia &ldquo;historia&rdquo;, sin lugar a dudas la &ldquo;verdadera&rdquo;
                                en t&eacute;rminos puramente interpretativos. Ante estas desafiantes
                                piezas, muy pocos podr&aacute;n encontrar unicidad entre el
                                dibujante y el escultor del proyecto conmemorativo a Ignacio
                                Agramonte en el 130 Aniversario de su ca&iacute;da en los potreros
                                de Jimaguay&uacute;, muestra de esa inquietud que acompa&ntilde;a al
                                joven artista.
                            </p>
                            <p class="text-normal">
                                Entramos pues a la sala
                                derecha tras las obras de Gabriel Guti&eacute;rrez, Osvaldo Rodr&iacute;guez
                                Petit, Nazario Salazar, Gustavo P&eacute;rez, Caridad Hern&aacute;ndez,
                                Magdiel Garc&iacute;a, Octavio Gonz&aacute;lez y Gregorio P&eacute;rez.
                                Nuevamente la diversidad generacional y la aptitud ante la
                                contemporaneidad. Tomemos como gu&iacute;a el primer criterio y
                                hablemos de los maestros. Hay que destacar en el conjunto la
                                presencia de Petit, quien regresa al sistema galer&iacute;stico
                                cargado de sorpresas y seguridad creativa. &ldquo;Mutaci&oacute;n&rdquo;
                                es una pieza de absoluta fuerza expresiva y redondo peso conceptual,
                                una obra ante la cual no puede evadirse la mirada a los detalles y
                                al conjunto en s&iacute; mismo; considero que
                                demandaba un mayor espacio para ser admirada en toda su plenitud..
                                Bienvenido a casa Petit, agradece el gremio y el p&uacute;blico tu
                                digno regreso.
                            </p>
                            <p class="text-normal">
                                Y que decir de Gabriel
                                Guti&eacute;rrez, tanto sus &uacute;ltimas exposiciones, en la galer&iacute;a
                                Fidelio Ponce de la Oficina del Historiador, como las piezas
                                aisladas que presenta a muestras colectivas, expresan su
                                potencialidad creadora; la intitulada pieza presentada al Sal&oacute;n,
                                en los &uacute;ltimos d&iacute;as de diciembre, bien puede ser el
                                fest&iacute;n de una noche buena desde una torre de Babel que luce
                                con franca desverg&uuml;enza sus remiendos con materiales sint&eacute;ticos.
                                Un homenaje a estos d&iacute;as de reconciliaci&oacute;n humana, de
                                intercambio o de trasnochada magia. De cualquier modo, otro tanto
                                para el arte del Camag&uuml;ey, otro grito desde las artes pl&aacute;sticas
                                contempor&aacute;neas.
                            </p>
                            <p class="text-normal">
                                Caridad Hern&aacute;ndez y
                                Nazario Salazar no han violentado sus trillados caminos. Ella,
                                con &ldquo;Todav&iacute;a&rdquo; y &ldquo;Lo que pudo ser&rdquo;,
                                con figuras de espiritualidad clara, precisa. &Eacute;l, desde la
                                pintura y el barro, &ldquo;Andantino&rdquo; y &ldquo;Herbales III&rdquo;,
                                siempre desde ese juego de l&iacute;neas que le ha colocado entre
                                los grandes de la regi&oacute;n. Aunque menos p&iacute;caros que los
                                gallos de otras ocasiones, quiz&aacute;s por estar atrapados en
                                temporadas cicl&oacute;nicas llegaron &ldquo;Gustav-Ike&rdquo;
                                y &ldquo;Niko&hellip;Niko&rdquo;, del arquitecto Octavio Gonz&aacute;lez
                                Morgado, cuatro piezas que otorgaron diversidad a la muestra final,
                                al tiempo que subrayan la ausencia de uno de los tambi&eacute;n
                                grandes, Linares.
                            </p>
                            <p class="text-normal">
                                Entre Magdiel Garc&iacute;a
                                Almanza, quien figura ya en el cat&aacute;logo de la escultura
                                cubana, y Gregorio P&eacute;rez, podr&iacute;a establecerse una
                                controversia puntual. Magdiel, cuidadoso en las formas y los juegos
                                de vol&uacute;menes, dedicado a la funcionalidad de los m&oacute;viles
                                sin olvidar la textura de la madera y el color a&ntilde;adido a la
                                misma, invita al juego con la cultura desde el arte; no es pueril su
                                altoparlante como puede considerarse, no es tan antiguo su fon&oacute;grafo,
                                ni tan en desuso est&aacute; la melod&iacute;a que de esta &ldquo;Caja
                                de m&uacute;sica&rdquo; pudiera brotar. El caso de Gregorio apuesta
                                por un lenguaje m&aacute;s directo; representar la medida del ser
                                humano con el uso de un instrumento de suma fidelidad, y llamar a la
                                pieza &ldquo;Bons&aacute;i&rdquo; es cuesti&oacute;n de elevado
                                sentido &eacute;tico para consigo y para con el arte en todos los
                                tiempos. Son estas piezas signo de integraci&oacute;n al llamado de
                                la UNEAC para este Sal&oacute;n, en tanto se inscriben en la b&uacute;squeda
                                de nuevas rutas y desaf&iacute;os.
                            </p>
                            <p class="text-normal">
                                El Sal&oacute;n de Arte
                                Contempor&aacute;neo de la UNEAC es ya, como se ha dicho, un acto
                                consumado, conseguir continuidad y hacerlo valedero dentro
                                del &aacute;mbito camag&uuml;eyano, ser&aacute; su m&aacute;s
                                encarecido reto. Tambi&eacute;n la cr&iacute;tica debe jugar su
                                papel, este es solo un intento en ese sentido.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>