<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Conversaci&oacute;n con el autor de <em>La regi&oacute;n en Cuba</em> <a href="../../curriculum/venegas.html" class="autor" target="_blank">Hern&aacute;n Venegas Delgado</a>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto Trujillo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="question">
                                A partir del conocimiento de las diferencias se puede tener un conocimiento m&aacute;s claro de las semejanzas.
                            </p>
                            <p class="text-normal">
                                Evidentemente. Es as&iacute;: una dial&eacute;ctica de semejanza y diferencia. Su gran sentido es hacer una mejor historiograf&iacute;a nacional,
                                equilibrada, donde todos nos veamos representados. Aunque todo no puede pasar por las regularidades nacionales, porque hay cosas muy espec&iacute;ficas
                                de la regi&oacute;n, creo que las regiones tienen derecho a mostrar sus especificidades por una raz&oacute;n muy clara: el pueblo tiene derecho a
                                verse representado en su historia, aunque el hecho no trascienda a nivel nacional, que ser&iacute;a lo que buscar&iacute;amos casi siempre muchos
                                historiadores.&nbsp; Esto que te digo de la Historia es v&aacute;lido para todas las esferas de la cultura, lo que pasa es que el asunto se plante&oacute;
                                inicialmente en la Historia pero ya est&aacute; penetrando en otras &aacute;reas del conocimiento.
                            </p>
                            <p class="text-normal">
                                A partir de este momento el pa&iacute;s tiene que intentar superar lo hecho hasta ahora. Por
                                ejemplo, se est&aacute; hablando de historiograf&iacute;a regional y local, &iquest;no? la regional tiene un avance bastante aceptable para un pa&iacute;s
                                subdesarrollado como el nuestro: yo creo, incluso, que es la m&aacute;s desarrollada en Am&eacute;rica Latina. Sin embargo, la historia local sufre
                                un atraso completo porque en nuestro pa&iacute;s no se hace historia de las ciudades y poblados: se confunde la historiograf&iacute;a urbana, de la
                                urban&iacute;stica y la arquitectura, con la historia de las ciudades y poblados: son dos cosas distintas, muy cercanas, pero no exactamente lo
                                mismo. En esta direcci&oacute;n hay que trabajar muy duro, porque las ciudades y los restantes asentamientos humanos, no se pueden seguir diluyendo
                                dentro de las regiones en la explicaci&oacute;n del proceso hist&oacute;rico nacional. Y te dir&iacute;a algo m&aacute;s: en nuestro pa&iacute;s es
                                muy necesario trabajar, en particular, los asentamientos urbanos o con caracter&iacute;sticas siquiera urbanas en torno de la industria azucarera.
                                Durante los dos &uacute;ltimos siglos la industria azucarera ha sido b&aacute;sica en nuestra econom&iacute;a y estos asentamientos urbanos
                                requieren de estudios que permitan acercarnos a lo que ha sido la esencia de la estructura econ&oacute;mico-social cubana. Sin esto no se puede
                                avanzar en la historiograf&iacute;a cubana.
                            </p>
                            <p class="text-normal">
                                Se debe tambi&eacute;n intensificar el trabajo metodol&oacute;gico y el trabajo te&oacute;rico
                                conceptual.&nbsp; Ya no bastan las definiciones que ten&iacute;amos hasta ahora. Hay que plantearse nuevas perspectivas en cuanto a m&eacute;todos y
                                en cuanto a teor&iacute;as de la historia regional para poder seguir influyendo de alguna manera en las personas que se est&aacute;n integrando a
                                nuestro movimiento, personas que necesitan de estos trabajos.
                            </p>
                            <p class="question">
                                &iquest;Hasta qu&eacute; punto con los aportes de la historia de mentalidades y de otras
                                    tendencias se est&aacute; logrando reproducir la regi&oacute;n en la historia que sobre ella se escribe?
                            </p>
                            <p class="text-normal">
                                Esto merece punto y aparte. Se han revitalizado las historias de mentalidades, historias de
                                la vida cotidiana, historias de vidas, ciertos aspectos de la historia pol&iacute;tica; ha surgido, incluso, la microhistoria: tendencias muy
                                fuertes a nivel del mundo occidental &mdash;lo que ya es bastante&mdash; y tambi&eacute;n en Am&eacute;rica Latina, que es parte, en buena medida,
                                del mundo occidental.&nbsp; La revitalizaci&oacute;n de estas tendencias se relaciona directamente con la historia regional y local, porque como
                                quiera que miremos el asunto, si t&uacute; vas a hacer historia de las&nbsp; mentalidades, de la vida cotidiana, tiene que ser en un espacio
                                generalmente reducido, lo que nos sit&uacute;a en el plano regional y local.&nbsp; Estas cosas se pueden hacer a nivel de pa&iacute;s, pero
                                evidentemente el trabajo es m&aacute;s factible en un tiempo y espacio m&aacute;s restringidos.&nbsp; En los pr&oacute;ximos a&ntilde;os estas
                                tendencias&nbsp; deber&aacute;n ser trabajadas en las regiones para despu&eacute;s tener una visi&oacute;n m&aacute;s amplia del plano nacional. No
                                digo que haya que armar la historia nacional como un rompecabezas. Temo, por otra parte, que se identifiquen estas&nbsp; historias con la regional y
                                local. Son compa&ntilde;eras de viaje pero no son lo mismo. La historia regional y local, o urbana, o de ciudades &mdash;vamos a llamarla urbana
                                para no limitarla a las ciudades&mdash;, es la historia que tiene que&nbsp; ver con la vida integral del hombre: con la vida econ&oacute;mica,
                                social, pol&iacute;tica y cultural y de su universo de ideas; entonces, viendo las cosas de esa manera, no se pueden confundir. Si t&uacute; me
                                preguntaras qu&eacute; yo recomendar&iacute;a sobre ese asunto, yo te dir&iacute;a con toda firmeza: tratar de no confundir sus objetivos, incluso
                                la propia microhistoria, que por su nombre parece ser la historia regional y local, es otra corriente que aporta a las historias regionales y
                                locales pero no es historia regional y local. Me alegra mucho que me hayas hecho esa pregunta. Debemos colaborar todos: los que trabajamos historia
                                regional, los que trabajamos la parte urbana, porque se dan la mano, y en un pa&iacute;s subdesarrollado como el nuestro no hay cosa mejor que
                                aprovechar todos los esfuerzos que convergen en una misma direcci&oacute;n. Estamos a tiempo de evitar lo que est&aacute; sucediendo en otros pa&iacute;ses
                                de Am&eacute;rica Latina: la identificaci&oacute;n de esas corrientes con la historia regional y local. Pienso que esta entrevista es tambi&eacute;n
                                un buen avance de las cosas que necesitamos. Uno no tiene porqu&eacute; repetir errores de otra gente: es imperdonable repetir un error ya conocido.
                            </p>
                            <p class="text-normal">
                                Por otro lado, y en estrecha conexi&oacute;n con lo anterior, se impone un reto ahora, un
                                reto que ya no est&aacute; solamente en manos de los historiadores: se impone el reto de empezar a investigar sobre bases integradas los fen&oacute;menos
                                culturales e hist&oacute;ricos: ya hay un campo bien avanzado en algunas de las manifestaciones culturales y se impone la necesidad de conjugar una
                                cosa con la otra.&nbsp; El pa&iacute;s tiene las condiciones para hacerlo porque en las regiones hay much&iacute;sima gente que ha investigado, a
                                veces sin conocimiento exacto de hacia d&oacute;nde van, los problemas de car&aacute;cter cultural: ahora falta la integraci&oacute;n.
                            </p>
                            <p class="text-normal">
                                S&eacute; que es un trabajo muy dif&iacute;cil porque aqu&iacute; intervienen muchos
                                especialistas de distinta formaci&oacute;n. El problema ser&iacute;a desarrollar este trabajo a partir de personas que en las regiones o por lo
                                menos en las capitales de provincias, pudiesen nuclear el trabajo en torno a esta problem&aacute;tica que debemos asumir ahora. Eso se va a
                                producir, en buen lenguaje filos&oacute;fico, fatalmente. Ojal&aacute; sea con la rapidez que merece. Yo soy muy optimista en este campo y en
                                general en torno a la historia regional y urbana, porque est&aacute;n creadas las bases, est&aacute;n creadas las condiciones. Yo s&eacute; que hay
                                desconocimiento, yo s&eacute; que hay problemas en el plano metodol&oacute;gico, lo s&eacute;, &iexcl;qui&eacute;n mejor que yo para saberlo! pero
                                tambi&eacute;n s&eacute; que existen muchas personas muy bien preparadas trabajando en esta direcci&oacute;n.
                            </p>
                            <p class="question">
                                En Cuba se asocia el conocimiento de la historia patria a la supervivencia de la naci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Mira, es que ese asunto est&aacute; en la sustancia de la naci&oacute;n cubana. La defensa
                                de la naci&oacute;n tiene que pasar necesariamente por un conocimiento, por lo menos medio, para todo el pa&iacute;s, del proceso hist&oacute;rico
                                nacional. Sobre todo en un mundo como este, tan complejo, tan convulso. Hay un demente al que se le ocurri&oacute; decir que se acababa la historia,
                                lo que tuvo sus adeptos. En medio de la debacle del socialismo en Europa se dijo que se acababa la ideolog&iacute;a. Lo que nadie ha dicho es que se
                                va a acabar el capitalismo, eso no. Entonces el capitalismo se ve como un r&eacute;gimen imperecedero y eso es una falta de sentido hist&oacute;rico,
                                porque todos los reg&iacute;menes son perecederos, lo que pasa es que lo mejor del pensamiento progresista de la humanidad aspira a que cada vez
                                haya mejores reg&iacute;menes econ&oacute;mico-sociales. Te digo todo esto, que puede parecer un lugar com&uacute;n, para entender el porqu&eacute;
                                de la necesidad del estudio de la historia nacional.&nbsp; Mira, no hay pueblo que sin saber lo que hubo en el pasado, pueda actuar en el presente y
                                proyectarse hacia el futuro: cada vez que un pueblo cae en ese olvido ese pueblo tiene problemas: si el pueblo no se proyecta a partir del pasado,
                                conociendo los errores y virtudes del pasado, ese pueblo tiene y tendr&aacute; grav&iacute;simos problemas. Los ejemplos son abundantes en la
                                historia de la humanidad: pa&iacute;ses que olvidando su historia se lanzan en una carrera loca en distintos sentidos y despu&eacute;s vienen las
                                dificultades: vienen las copias, el seguimiento al ciento por ciento de modelos extranjeros. Siempre, de una u otra manera, uno copia: el ser humano
                                absorbe lo que considera mejor, la verdad es esa, el problema es no exagerar esa absorci&oacute;n. Me parece, te insisto en la idea, que los pasos
                                en funci&oacute;n de la historia nacional, en la cual est&aacute; presente la historia regional y local, que se dan en el pa&iacute;s, son
                                positivos.
                            </p>
                            <p class="question">
                                La identidad pasa por distintos momentos, desde la convicci&oacute;n de la identidad
                                    como individuo, pasando por el grupo social hasta llegar a una identidad como habitante de este planeta frente al hipot&eacute;tico habitante de
                                    otro planeta.
                            </p>
                            <p class="text-normal">
                                Ah&iacute; est&aacute; una de las explicaciones de porqu&eacute; uno no puede hacer una historiograf&iacute;a
                                nacional, entre comillas, en abstracto: el hombre vive en un lugar determinado, el hombre no vive realmente en una naci&oacute;n: el hombre vive en
                                una ciudad, un pueblecito, en el campo&hellip;
                            </p>
                            <p class="text-normal">
                                A partir de esos lugares se generan&nbsp; identidades.&nbsp; En las identidades regionales
                                es donde mejor se resume todo esto, aunque no exclusivamente, pues hay diferentes identidades urbanas e, incluso, a otros niveles. Las identidades
                                regionales son, hasta ahora, las que llegan a conformar un determinado tipo de individuo, antes, incluso, del surgimiento de la naci&oacute;n. La
                                identidad nacional no es un fen&oacute;meno abstracto: la identidad nacional es un resultado del surgimiento, entre otras, de las identidades
                                regionales: la naci&oacute;n no surge antes que la regi&oacute;n, todo lo contrario: la regi&oacute;n surge previamente y se va conformando por
                                determinadas caracter&iacute;sticas. El proceso es similar en el resto de Am&eacute;rica Latina y buena parte del mundo.&nbsp; Es decir, se trata de
                                un fen&oacute;meno que ocurre siempre a partir de un lugar determinado y de condiciones muy concretas.&nbsp; Es un buen ejemplo de por qu&eacute; es
                                imprescindible, no importante, imprescindible, repito, trabajar la problem&aacute;tica regional. Yo no digo que sea la &uacute;nica, ese fue un
                                error de juventud que no cometer&eacute; m&aacute;s. Lo que s&iacute; est&aacute; claro es que es la perspectiva regional y urbana es una de las m&aacute;s
                                importantes. Lo cual no quiere decir que no se siga trabajando la historiograf&iacute;a nacional, con todas las deficiencias que pueda tener, porque
                                el sentido de esto no es, como te dec&iacute;a antes, armar un rompecabezas, no es que haya que esperar que est&eacute;n las historias regionales
                                para armar la historia nacional: no, el trabajo tiene que ir en las dos direcciones y nutrirse rec&iacute;procamente. Los escritores que hacen
                                historiograf&iacute;a regional siempre van a tener trabajo, de lo contrario tendr&iacute;a que detenerse el proceso hist&oacute;rico, lo que es
                                imposible, a menos que haya una cat&aacute;strofe universal. Pero, bueno, en cuanto al hombre, el proceso no se detiene: siempre habr&aacute; nuevas
                                interpretaciones.&nbsp; La ciencia es infinita en sus posibilidades. Creo que al respecto hay un consenso bastante generalizado entre los hombres de
                                ciencia. Por tanto, las dos l&iacute;neas de trabajo de la ciencia hist&oacute;rica van a existir siempre.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>