<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Conversaci&oacute;n con el autor de <em>La regi&oacute;n en Cuba</em> <a href="../../curriculum/venegas.html" class="autor" target="_blank">Hern&aacute;n Venegas Delgado</a>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto Trujillo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note">
                                Cuando se  conversa con un historiador sobre las generalidades de su trabajo, parece que  ordenamos c&oacute;mo ordenar el tiempo. No es un trabalenguas: se trata de la misi&oacute;n  de todo historiador consecuente y comprometido con el presente. S&iacute;, porque la  de hombres encerrados en gabinetes polvorientos, apartados del mundo y  viviendo, casi literalmente, en el pasado que estudian, es una visi&oacute;n, por  ingenua, incierta. No se trata de la convicci&oacute;n de que en el presente convergen  todos los tiempos: el historiador para ser tal, debe organizar su propia mirada  sobre esa mara&ntilde;a informe que&nbsp; es el  pasado.&nbsp;&nbsp; Pero el pasado, dicho as&iacute;, es  muy vasto. Vienen entonces las delimitaciones y las edades hist&oacute;ricas. Pero  estas, incluso, son enormes. Otra dimensi&oacute;n, el espacio, hace m&aacute;s humano el  cometido. El achicamiento progresivo del objeto de estudio no es, por tanto, un  facilismo o un prurito de investigadores a ultranza: nace de la intenci&oacute;n de  profundizar en una &eacute;poca y lugar hasta el punto que su esencia se muestre  n&iacute;tida.
                            </p>
                            <p class="text-note">
                                Pero estas,  mis palabras, nacen m&aacute;s de la intuici&oacute;n que de la reflexi&oacute;n profunda.&nbsp; La segunda hace, entonces, tan &uacute;tiles las  palabras de Hern&aacute;n Venegas, profesor e investigador del Instituto de Historia  de Cuba, a las que quisiera devolver el tono mesurado, con curiosas inflexiones  para acentuar, c&aacute;lidamente, las frases m&aacute;s significativas.&nbsp; Pero no, la palabra&nbsp; escrita, con la virtud de permitirle a la  vista volver atr&aacute;s, se muestra incapaz, am&eacute;n de tantos signos de puntuaci&oacute;n,  del deseado prodigio.&nbsp; Aunque sin el  placer de su voz, las palabras de Hern&aacute;n Venegas constituyen un testimonio de  lo que debe ser un historiador.&nbsp; Es m&aacute;s,  constituyen un testimonio de su gran pasi&oacute;n: la historia regional y local.
                            </p>
                            <p class="question">
                                Hablemos de la historia de las historias regionales.
                            </p>
                            <p class="text-normal">
                                M&aacute;s que de  historia hay que hablar de la historiograf&iacute;a, porque ella es la que da la clave  para la interpretaci&oacute;n de la historia.
                            </p>
                            <p class="text-normal">
                                La  historiograf&iacute;a cubana tiene una innegable calidad en el siglo XX. Desde antes de la Revoluci&oacute;n hay verdaderos  maestros: Ramiro Guerra, Emilio Roig, Julio Le Riverend, y algunos otros. La  tarea que ellos se impusieron respond&iacute;a a necesidades de su momento: la  interpretaci&oacute;n del proceso hist&oacute;rico nacional. Otros, con diferentes miras y  orientaciones, tambi&eacute;n dieron su aporte. As&iacute;, la <em>Historia de la Naci&oacute;n Cubana</em>, publicada en 1952, a prop&oacute;sito del  cincuentenario de la Rep&uacute;blica, es un intento de compendiar en diez tomos la  Historia de Cuba.
                            </p>
                            <p class="text-normal">
                                Hay que reconocer que en los grandes maestros hubo siempre mucha preocupaci&oacute;n por los problemas
                                de la historiograf&iacute;a y la historia regional y local. Ramiro Guerra, por ejemplo, cuando escribe <em>La Guerra de los Diez A&ntilde;os</em> en
                                1950<b>,</b> est&aacute; haciendo tambi&eacute;n un an&aacute;lisis del desbalance regional de una Cuba que aparentemente era &uacute;nica y que en
                                realidad era, s&iacute;, una misma Cuba pero con muy marcadas diferencias de car&aacute;cter regional. &Eacute;l lo hace para fundamentar su explicaci&oacute;n
                                de la Guerra de los Diez A&ntilde;os, porque est&aacute; claro que la Guerra de los Diez A&ntilde;os, estall&oacute;, se desarroll&oacute; y fue exitosa hasta
                                Las Villas. Por esa v&iacute;a hay un aporte a la cuesti&oacute;n regional. &Eacute;l tambi&eacute;n escribi&oacute; un libro, <em>Mudos testigos, cr&oacute;nica&nbsp;
                                del excafetal Jes&uacute;s Nazareno (1848),</em> que no es un estudio de historia regional&nbsp; como tal, sino un estudio de caso dentro de la historia
                                regional.
                            </p>
                            <p class="text-normal">
                                Quiz&aacute;s el m&aacute;s destacado de todos fue Le Riverend, quien desde 1942, sobre todo en 1948, en
                                los Congresos Nacionales de Historia, hac&iacute;a propaganda a favor de la historia regional como v&iacute;a para una visi&oacute;n m&aacute;s integral del
                                proceso hist&oacute;rico general. Le dedic&oacute; tiempo a estos asuntos y, sobre todo, a formar personas, aunque pocas realmente, en historia regional y
                                local. Yo tuve el privilegio de ser tutorado por &eacute;l durante mi trabajo de diploma y despu&eacute;s, a prop&oacute;sito de mi doctorado en historia
                                regional.
                            </p>
                            <p class="text-normal">
                                Juan P&eacute;rez de la Riva es tambi&eacute;n una persona bien importante. Juan P&eacute;rez de la
                                Riva, cuya obra, en su mayor parte, permanece in&eacute;dita, en aquel trabajo famoso, &ldquo;Cuba, una isla con dos historias&rdquo; de 1968, se&ntilde;ala su
                                inter&eacute;s en este tipo de estudios. &Eacute;l plantea que Cuba no puede ser vista monol&iacute;ticamente sino en un proceso de diferenciaci&oacute;n. Claro
                                que hoy en d&iacute;a es muy f&aacute;cil criticarlo: hoy sabemos que, por los grandes conjuntos regionales, no hay solamente dos Cuba, sino una Cuba A, B y
                                posiblemente hasta la E. Me parece injusto pedirle a P&eacute;rez de la Riva hacer eso en 1968.
                            </p>
                            <p class="question">
                                Cuesti&oacute;n de momento.
                            </p>
                            <p class="text-normal">
                                S&iacute;, cuesti&oacute;n de momentos y de avance de la ciencia hist&oacute;rica. Igual dir&aacute;n de
                                nosotros: algo l&oacute;gico en el proceso del conocimiento. Sobre esas bases se produce la historiograf&iacute;a regional. La obra de Manuel Moreno Fraginals
                                es, en realidad, una obra de historia regional: su libro <em>El ingenio</em> es, fundamentalmente,&nbsp; la historia del nacimiento de la industria azucarera
                                &mdash;entonces manufactura&mdash; en La Habana y Matanzas. O sea, sin propon&eacute;rselo, hace historia regional. El libro, todo un monumento de la cultura
                                cubana, sugiere, por lo que no dice, lo que es necesario hacer: estudiar ese proceso no solo en el az&uacute;car, sino tambi&eacute;n en la ganader&iacute;a y
                                el caf&eacute;, por ejemplo. Y desde luego, en el resto de las regiones azucareras del pa&iacute;s, regiones que el propio Moreno considera, err&oacute;neamente,
                                de caracter&iacute;sticas muy similares.
                            </p>
                            <p class="question">
                                &iquest;A partir de qu&eacute; momento comienza a hablarse de la historia regional con esos t&eacute;rminos?
                            </p>
                            <p class="text-normal">
                                Ese nombre se populariza en Cuba en los a&ntilde;os 70. El proceso ocurre a partir de una curiosidad cient&iacute;fica:
                                apreciar c&oacute;mo estaban reflejadas las regiones en el proceso hist&oacute;rico nacional. Creo que el proceso es tambi&eacute;n resultado de la Revoluci&oacute;n.
                                &iquest;En qu&eacute; sentido? La Revoluci&oacute;n trata de equilibrar los desbalances regionales que exist&iacute;an en Cuba. Los planes de desarrollo
                                regional propuestos por la Revoluci&oacute;n, movieron por toda la isla a los que entonces &eacute;ramos estudiantes, lo que nos permiti&oacute; apreciar las
                                desigualdades regionales. Sobre esa base comienza a producirse el movimiento, cuyo foco fundamental fue la Universidad Central de Las Villas. Te advierto que
                                eso concuerda con un movimiento similar en otros pa&iacute;ses latinoamericanos, con otras realidades, desde luego. Lo que ocurre es que entonces no nos conoc&iacute;amos
                                mutuamente.
                            </p>
                            <p class="question">
                                Muy simb&oacute;lico, &iquest;no? que haya sido el centro una universidad situada justamente&nbsp; en el centro del pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                Sobre todo, en torno a la revista <em>Islas</em>, durante m&aacute;s de veinte a&ntilde;os. Tambi&eacute;n la revista
                                <em>Santiago</em> dio calor a parte de ese movimiento. Y as&iacute; hasta que lleg&oacute; el Proyecto Nacional de Historias Provinciales y Municipales del PCC,
                                de base regional, rectorado por el Instituto de Historia de Cuba, el que constituye una etapa superior para el trabajo en Historia Regional y Local.
                            </p>
                            <p class="text-normal">
                                En el inter&iacute;n entre estos primeros pasos, ya en la Revoluci&oacute;n, y este proyecto, ocurre un acontecimiento
                                que no podemos dejar de considerar: los contactos de algunos de nosotros con Am&eacute;rica Latina, lo que nos permiti&oacute; conocer experiencias similares a
                                las nuestras. Los pa&iacute;ses latinoamericanos tienen culturas similares a la nuestra: eso de que somos pueblos hermanos no es una frase hecha. Es muy
                                significativo como, sin tener comunicaci&oacute;n entre nosotros, insisto, hac&iacute;amos cosas muy parecidas, lo que nos permiti&oacute;, adem&aacute;s,
                                comprender cu&aacute;ntas cuestiones tenemos en com&uacute;n.
                            </p>
                            <p class="text-normal">
                                El Proyecto Nacional de Historias Provinciales y Municipales comenz&oacute; a fines de 1987, proyecto concebible solo
                                en las condiciones de un pa&iacute;s socialista. &iquest;Por qu&eacute; te digo esto? Porque inmediatamente se sumaron el Ministerio de Educaci&oacute;n y el
                                Ministerio de Cultura, que, obviamente, est&aacute;n interesados en estos asuntos y, en cierto sentido, las universidades, a trav&eacute;s de nosotros, que
                                &eacute;ramos profesores en estas.
                            </p>
                            <p class="text-normal">
                                El proyecto, concebido fundamentalmente por cuatro compa&ntilde;eros, despu&eacute;s grandes amigos en la ciencia y en
                                la vida: Arturo Soreghi, profesor de la Universidad de La Habana; Olga Portuondo, de la Universidad de Oriente; Fe Iglesias, investigadora del Instituto de
                                Historia de Cuba, y yo, en aquel momento profesor de la Universidad Central, arranc&oacute; como tal en 1989. Como ves, las escasas fuerzas estaban repartidas
                                por toda la isla. Se trata de un proyecto, como todo lo que hacemos los hombres, con virtudes y defectos. Pienso que cuando se pueda hacer un balance
                                desapasionado &mdash;cosa que no har&eacute; yo&mdash; quiz&aacute;s se noten m&aacute;s las virtudes que los defectos. El proyecto produjo un movimiento en el
                                pa&iacute;s que ha permitido que una periodista como t&uacute; se interese por un tema que veinte a&ntilde;os atr&aacute;s era peor que la peste, porque sonaba
                                a cosa sin importancia, a separaci&oacute;n, a separatismo, a revivir viejos males regionalistas, a historia menor, cuando en realidad su sentido es todo lo
                                contrario: buscar un equilibrio en la escritura de la historia que permita presentar al pa&iacute;s de forma mucho m&aacute;s coherente de lo que se ha
                                presentado hasta ahora.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>