<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La Naris&iacute;ada
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/perez_garcia.html" target="_blank">Niurki P&eacute;rez Garc&iacute;a</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note text-right">
                                A la memoria de Gogol
                            </p>
                            <p class="title">
                                El hombre
                            </p>
                            <p class="text-normal">
                                &Eacute;rase un hombre que perdi&oacute; la nariz de un estornudo.
                            </p>
                            <p class="text-normal">
                                Ocurri&oacute; una tarde de lluvia, cuando iba a toda carrera a tratar de coger
                                el &oacute;mnibus. La parada se hallaba al costado de un parque con arbustos
                                bien cortados, un c&eacute;sped que daba orgullo y un guarda-parques que
                                daba miedo.
                            </p>
                            <p class="text-normal">
                                El hombre iba resfriado y, para colmo, era al&eacute;rgico. De manera que cuando
                                el &oacute;mnibus se alej&oacute; calle abajo dej&aacute;ndolo con un pie
                                levantado, tuvo una crisis tremenda y en el estornudo n&uacute;mero cincuenta y
                                siete, la nariz salt&oacute; para caer detr&aacute;s de uno de los
                                arbustos.
                            </p>
                            <p class="text-normal">
                                R&aacute;pidamente, el hombre se cubri&oacute; la cara con un pa&ntilde;uelo y
                                se puso a buscar. El fango le daba asco y el contacto con las ramas mojadas, era
                                repulsivo en su criterio.
                            </p>
                            <p class="text-normal">
                                Se enfureci&oacute; y pate&oacute; la hierba y aunque ninguna dijo &iexcl;Ay!,
                                en menos de un minuto ten&iacute;a al guarda-parques a lado, mostrando muy
                                visible en su bolsillo, un talonario de multas.
                                <br>
                                Abandon&oacute; la posibilidad rescatar la nariz por aqu&eacute;l d&iacute;a y
                                fue hasta cierto lugar, a comprar una de bolsa negra a un naricero.
                            </p>
                            <p class="text-normal">
                                Por supuesto, aquella no aguant&oacute; ni la mitad del resfriado. Cuatro d&iacute;as
                                despu&eacute;s estaba literalmente desflecada y el hombre tuvo que volver a
                                gastar sus ahorros en dos narices nuevas que le quedaban grandes.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;C&oacute;mo es posible que la pierdas justamente ahora que
                                la necesitas tanto? &mdash;la esposa era la que m&aacute;s lo fastidiaba con sus
                                cr&iacute;ticas.
                            </p>
                            <p class="text-normal">
                                El hijo peque&ntilde;o no lo reconoc&iacute;a y en cuanto trataba de cargarlo,
                                lloraba como un ternero. Sus amigos se re&iacute;an, sus compa&ntilde;eros de
                                trabajo se burlaban, su jefe frunc&iacute;a el ce&ntilde;o y el pobre hombre no
                                ten&iacute;a d&oacute;nde sostener los espejuelos.
                            </p>
                            <p class="text-normal">
                                El peor de todos era el escritor del apartamento del frente. Cada vez que pod&iacute;a
                                le soltaba: &ldquo;&Eacute;rase un hombre a una nariz pegado&rdquo;, no tanto
                                para compadecerse de la p&eacute;rdida del vecino, como para que supieran que
                                hab&iacute;a le&iacute;do a Quevedo en la secundaria. Era un mani&aacute;tico de
                                las citas y el inter-texto. Hay gente as&iacute;.
                            </p>
                            <p class="text-normal">
                                A&ntilde;oraba su nariz. Siempre fiel entre los dos ojos, justo sobre los
                                labios. Levantada como un obelisco sobre el bigote. A veces se hab&iacute;a
                                quejado de su perfil y, sin embargo, ahora cuando ve&iacute;a una foto suya
                                donde hab&iacute;a quedado mirando hacia la izquierda se le aguaban los ojos.
                                Nadie sabe lo que tiene hasta que lo pierde, se dijo con tristeza.
                                <br>
                                &mdash; &iexcl;Tengo que encontrarla!
                            </p>
                            <p class="text-normal">
                                Despu&eacute;s del trabajo fue al parque. Por suerte, el d&iacute;a era espl&eacute;ndido.
                                Los ni&ntilde;os jugaban por los senderos y los viejecitos tomaban el sol. Hizo
                                como que hab&iacute;a perdido una moneda y busc&oacute; y busc&oacute; y sin
                                embargo, no encontr&oacute; rastros. &ldquo;Tal vez al guarda-parques la tir&oacute;
                                a la basura&rdquo;, pens&oacute;.
                            </p>
                            <p class="text-normal">
                                Armose de valor y fue a preguntar. Nada de nada. El guarda-parques hab&iacute;a
                                recogido hasta la tuerca de un sat&eacute;lite, pero narices&hellip; &iexcl;Vaya! &iexcl;No
                                me gustan las bromas!
                            </p>
                            <p class="text-normal">
                                Decepcionado, fatigado y resuelto a tener una nariz sustituta de mejor calidad o
                                por lo menos tan buena como la que ten&iacute;a, fue a ver a un nariz&oacute;logo.
                                Master en narizolog&iacute;a aplicada.
                            </p>
                            <p class="text-normal">
                                &mdash;Bueno &mdash;dijo el doctor. Esto no es una simple cuesti&oacute;n de est&eacute;tica.
                                Y la verdad, no todos los d&iacute;as aparecen narices que puedan ser
                                transplantadas. Usted sabe. En un accidente, por lo general, lo que m&aacute;s
                                despachurrado queda casi siempre es la nariz. Se puede tardar a&ntilde;os en
                                encontrar un &oacute;rgano nasal viable y para colmo hay que ver si es
                                compatible. Habr&aacute; que hacer pruebas de ADN y etc., etc., etc&hellip;
                            </p>
                            <p class="text-normal">
                                &mdash;&iexcl;No puedo estar a&ntilde;os sin nariz para estornudar! &iexcl;SOY
                                AL&Eacute;RGICO!
                            </p>
                            <p class="text-normal">
                                El doctor se encogi&oacute; de hombros. La gen&eacute;tica es la gen&eacute;tica.
                            </p>
                            <p class="text-normal">
                                El hombre dio un portazo. Furioso, violento y encaprichado se fue a ver a un
                                naricista amigo suyo.
                            </p>
                            <p class="text-normal">
                                Un verdadero experto en ap&eacute;ndices nasales. Ten&iacute;a cincuenta
                                exposiciones personales y ciento veintitr&eacute;s exposiciones colectivas y,
                                aunque nunca hab&iacute;a conseguido vender una, se le consideraba una autoridad
                                en el asunto desde que estaba en el primer a&ntilde;o de la escuela de
                                arte.
                            </p>
                            <p class="text-normal">
                                &mdash;&iexcl;Ni pensarlo, hermano! &iexcl;A ti te la regalo! &mdash;le dijo al
                                hombre en cuanto supo su necesidad y su problema. Ven para que te muestre las
                                mejores. Esta es de bronce. Muy resistente y te la doy con un pulimento por si
                                se oscurece. Estas dos son de m&aacute;rmol de Carrara. &iexcl;Joyas,
                                hermano! &iexcl;Joyas inapreciables! No te recomiendo esta de lat&oacute;n,
                                porque se oxida. Mira esta, es&hellip;
                            </p>
                            <p class="text-normal">
                                As&iacute; vio una galer&iacute;a entera de todos los tipos de narices, de los m&aacute;s
                                diversos materiales. Finalmente vacil&oacute; entre una pl&aacute;stica y dos de
                                cer&aacute;mica.
                            </p>
                            <p class="text-normal">
                                &mdash;Lo voy a pensar&nbsp; &mdash;dijo y se despidi&oacute; de su amigo.
                            </p>
                            <p class="text-normal">
                                Busc&oacute; aquella foto en la que hab&iacute;a sido tomado de perfil e hizo
                                amplificar un recuadro de la nariz, despu&eacute;s, hizo carteles: &ldquo;SE
                                BUSCA. 5.00 PESOS AL QUE LA DEVUELVA&rdquo; y al final, la direcci&oacute;n
                                correcta de su casa.
                            </p>
                            <p class="text-normal">
                                Aquello le pareci&oacute; suficiente, pues no andar&iacute;an muchas narices
                                sueltas por ah&iacute;. Por la tarde fue pegando los carteles por la ciudad. Los
                                que se acercaban a leer, terminaban en una carcajada. Tal vez era la promoci&oacute;n
                                de un espect&aacute;culo humor&iacute;stico. Un coleccionista de carteles raros,
                                se llev&oacute; cinco para regalar a los amigos.
                            </p>
                            <p class="title">
                                La nariz
                            </p>
                            <p class="text-normal">
                                Al principio no se percat&oacute; de lo que estaba pasando. Lo ve&iacute;a todo
                                envuelto en una niebla, pero teniendo en cuenta el resfriado, los cincuenta y
                                siete estornudos y su precaria situaci&oacute;n entre apretones con el pa&ntilde;uelo
                                y resoplidos de su due&ntilde;o, no era para menos. <br>
                                Sin embargo, sinti&oacute; con claridad el olor de la tierra mojada y el de las
                                hojas de las plantas, y finalmente se pregunt&oacute; d&oacute;nde estaba el
                                resto de la persona a la que pertenec&iacute;a.<br>
                                Entr&oacute; en p&aacute;nico. Corri&oacute; a refugiarse debajo de un arbusto
                                de Isora. Trataba de calmarse todav&iacute;a, cuando vio unas hormigas en el
                                tronco y corri&oacute; hacia el c&eacute;sped. Se ator&oacute;, se enred&oacute;,
                                cay&oacute; de bruces y moque&oacute; sin que pa&ntilde;uelo alguno viniera a
                                rescatarla del charco pegajoso. <br>
                                Despu&eacute;s de aquella moqueada, al fin pudo pensar con cierta claridad.
                                Producto del descomunal estornudo n&uacute;mero cincuenta y siete, era una nariz
                                libre, una nariz emancipada. <br>
                                Era sobrecogedor y aterrador. <br>
                                Vio al hombre buscar debajo de los arbustos y se escondi&oacute; en una bolsa de
                                galletas que volaba arrastrada por el viento. Cuando pudo abandonar el
                                escondite, busc&oacute; un lugar tranquilo y contempl&oacute; encantada el
                                atardecer, el cambio de la luz del d&iacute;a por el alumbrado p&uacute;blico.
                                El canto de los pocos grillos que a&uacute;n sobreviv&iacute;an a los cuidados
                                del guarda-parques. Percibi&oacute;, de una manera tenue primero y luego con una
                                plenitud nunca sentida, el aroma del mundo. <br>
                                Olor a tierra mojada. Alas de mariposas nocturnas, olor del metal de los postes,
                                olor de la pintura de los bancos. Olor de las flores, olor de las distintas
                                yerbas. Olor a gato, olor a perro, olor de los &aacute;rboles, olor a gasolina,
                                olor a humo. Olor a fritos. Olor a ni&ntilde;os. Olores, olores,
                                olores&hellip;<br>
                                Olores que la llenaban de vigor.<br>
                                &iquest;Qu&eacute; es una nariz? Pens&oacute; llena de sorpresa ante su primera
                                crisis filos&oacute;fica.<br>
                                Una nariz es lo que huele. Su capacidad para percibir el mundo en aromas.<br>
                                A ella le hab&iacute;a tocado la desgracia de un due&ntilde;o al&eacute;rgico
                                que lo primero que hizo al nacer, fue estornudar en lugar de llorar como
                                cualquier hijo de vecino. Eso bast&oacute; para que el resto de su vida
                                transcurriera entre mentoles, ung&uuml;entos, paraguas y gritos.<br>
                                &mdash;Odio, el mentol se &mdash;dijo. Odio los vapores de eucalipto. <br>
                                Cuando creci&oacute; un poco, estaba la tragedia de los aguaceros.<br>
                                &mdash;&iexcl;Ni&ntilde;o, entra a la casa que no te puedes mojar! &mdash;Tambi&eacute;n
                                la nariz era parte del ni&ntilde;o y deb&iacute;a quedarse con las ganas. Y
                                aquella costumbre de aplastarla contra un cristal para ver caer la lluvia.<br>
                                &mdash;&iexcl;Ni&ntilde;o, no te mojes que te da catarro!<br>
                                &mdash;&iexcl;Ni&ntilde;o, abr&iacute;gate bien! &iexcl;Sube el cuello hasta la
                                nariz!<br>
                                &mdash;&iexcl;Suelta ese gato, muchacho, que te va a dar coriza!<br>
                                &mdash;&iexcl;Ni lo sue&ntilde;es! Ahora mismo te vas y pones ese perro
                                pulguiento donde lo encontraste. <br>
                                &mdash;&iexcl;Aaaaaaaaaaaaaaaaaaaaaaaaaaaah! &iexcl;Suelta esas flores! &iexcl;EL
                                polen&hellip;!<br>
                                &mdash;&iexcl;Si te pica una hormiga!<br>
                                &mdash;&iexcl;Si una mosca te gui&ntilde;a un ojo&hellip;!<br>
                                Su destino apuntaba hacia un futuro sin olfato. No alcanzar&iacute;a a oler ni
                                el pedo de un elefante que se hubiera comido un saco de aguacates podridos.<br>
                                Ahora era libre de ba&ntilde;arse en todos los aguaceros que se le antojaran.
                                Entre dos luces, distingui&oacute; unos macizos de claveles y all&aacute; fue a
                                hundirse entre el roc&iacute;o ma&ntilde;anero y la suave frialdad de los p&eacute;talos.<br>
                                Aprendi&oacute; a escalar &aacute;rboles para huir de los perros con malas
                                intenciones. La gente sol&iacute;a buscar con la vista qu&eacute; era a lo que
                                ladraba el animal, pero la nariz era experta en esconderse.<br>
                                Mim&oacute; a un gato siam&eacute;s al que llevaban atado como si fuera un
                                perro, con la diferencia de que no lo soltaban. Y como ambos ten&iacute;an los
                                mismos rivales, terminaron muy amigos. <br>
                                Y &iexcl;Por fin! Tuvo la amistad y la complicidad de los ni&ntilde;os que iban
                                a jugar en las tardes. <br>
                                Siempre la hab&iacute;an fascinado los artefactos llamados juguetes. Se vio
                                sobre la cabina de camiones de volteo, en carromatos de colorines. Se desliz&oacute;
                                por canales. Hubo revolcones en la caja de arena.<br>
                                &iexcl;Por fin tuvo infancia! Aunque ya hab&iacute;a olvidado los a&ntilde;os
                                que hac&iacute;a que pas&oacute; el acn&eacute;. Las cosas que se perdi&oacute;
                                su due&ntilde;o. Olvid&oacute; el peso de los espejuelos. En los primitivos
                                tiempos, antes de la era del estornudo cincuenta y siete, lleg&oacute; a
                                compararse con una mula de carret&oacute;n, cuando cada ma&ntilde;ana le
                                ensillaban los lentes sobre el tabique. No comprend&iacute;a, si los del
                                problema eran los ojos por qu&eacute; ten&iacute;an que cargarla a ella con la
                                soluci&oacute;n.<br>
                                Una tarde llovi&oacute;. La nariz no se perdi&oacute; el ba&ntilde;o
                                maravilloso, saltos de charcos y chapoteos. El parque parec&iacute;a nuevo de
                                paquete cuando el sol sali&oacute; y los ni&ntilde;os volvieron. Entonces
                                apareci&oacute; ella.<br>
                                Roja, tim&oacute;n niquelado y gomas macizas. &iexcl;Una bellezura de
                                carriola!<br>
                                &mdash;&iquest;Me puedo subir? &mdash;pidi&oacute; la nariz.<br>
                                &mdash;&iexcl;Pr&eacute;stamela! &mdash; pidieron todos los ni&ntilde;os.<br>
                                Al principio, el due&ntilde;o se hizo de rogar y termin&oacute; por poner turnos
                                a cambio de bolas, pedazos de cordeles para papalotes y otras riquezas
                                muy &uacute;tiles. La nariz no ten&iacute;a nada y nada le pidieron.&nbsp; <br>
                                Se sub&iacute;a al manubrio y el ni&ntilde;o se impulsaba con un pie hasta
                                alcanzar velocidades de locura, doblaban por los senderos de asfalto del parque
                                entre risa, persecuciones o gritos de &ldquo;Ahora me toca a m&iacute;&rdquo;.
                                Cambiaba el ni&ntilde;o de la carriola, pero la nariz continuaba sobre el
                                manubrio, ebria de velocidad. Hasta que un conductor distra&iacute;do en mirar
                                el r&iacute;o de follaje que se deslizaba sobre su cabeza choc&oacute; contra
                                un &aacute;rbol.<br>
                                Hubo risas, bromas e imitaciones del accidente. Al ni&ntilde;o no le hab&iacute;a
                                sucedido nada. La carriola estaba intacta. La nariz no se mov&iacute;a.<br>
                                &mdash;&iquest;La llevamos al hospital? &mdash;pregunt&oacute; un rubio de manos
                                sucias.<br>
                                &mdash;&iquest;Y qu&eacute; vamos a decir cuando nos pregunten, bobo? &iquest;Qu&eacute;
                                se le cay&oacute; a mi hermana?<br>
                                &mdash;No podemos dejarla as&iacute;. A lo mejor, est&aacute; muerta.<br>
                                &mdash;Vamos a probar &mdash;dijo el mayorcito. Acto seguido se quit&oacute; una
                                zapatilla sucia y se sac&oacute; del pie una media no menos sucia y pestilente.
                                Envolvi&oacute; a la nariz y la pusieron en el suelo. <br>
                                Antes de un minuto, reaccion&oacute;. Viendo que solo se hab&iacute;a desmayado,
                                y que ya se escuchaban los aullidos maternos y paternos que ordenaban el regreso
                                a sus casas, la dejaron all&iacute; mismo.<br>
                                Como pudo, la nariz se arrastr&oacute; hasta el refugio que ten&iacute;a debajo
                                de un banco. Pas&oacute; la noche tiritando de fr&iacute;o y dolorida. So&ntilde;&oacute;
                                con el olor a sopa que a veces sent&iacute;a en lo que hab&iacute;a sido el
                                hogar, all&aacute; cuando estaba en la cara del hombre. Tambi&eacute;n le
                                agradaban el olor del jab&oacute;n y el de la colonia. Y entre memorias
                                perfumadas se mezcl&oacute; una cosa nauseabunda.<br>
                                Si la nariz hubiese estado en perfecta salud, aquello habr&iacute;a sido la
                                alerta de la presencia de su peor enemigo. M&aacute;s enemigo que los perros que
                                la persegu&iacute;an, m&aacute;s que el guarda-parques. <br>
                                Cuando la nariz despert&oacute; descubri&oacute; que el parque hab&iacute;a
                                desaparecido, como tambi&eacute;n el sol, los &aacute;rboles y los ni&ntilde;os.
                                Unas cosas peludas y calientes se mov&iacute;an a su alrededor y supo que eran
                                ratas. Vio brillar los ojillos en la oscuridad.<br>
                                &mdash;&iquest;D&oacute;nde estoy? &mdash;pregunt&oacute; aterrada.<br>
                                &mdash;Hijos m&iacute;os &mdash;dijo la rata madre a su prole. Ya han abierto
                                sus preciosos ojitos y ha llegado la hora de abandonar la teta de mam&aacute;.
                                He aqu&iacute; algo m&aacute;s sustancioso para entrenar los dientes. Buen
                                provecho.<br>
                                La nariz sinti&oacute; que la empujaban con delicadeza hacia los hocicos de las
                                ratitas. Un mordisco la hizo moquear de miedo.<br>
                                &mdash;Est&aacute; dura, mam&aacute;.<br>
                                &mdash;Ya se acostumbrar&aacute;n. En la vida de una rata, no todo es pur&eacute;.<br>
                                &mdash;&iexcl;Eh, miren! &mdash;el mont&oacute;n de ojillos cambi&oacute; de
                                direcci&oacute;n.<br>
                                &mdash;&iexcl;Es m&iacute;a! &iexcl;Me la comer&eacute; yo solita! &mdash;Todas
                                salieron a la carrera del nido de peri&oacute;dicos viejos.<br>
                                &mdash;&iquest;A d&oacute;nde corren? &mdash;chill&oacute; la rata
                                madre. &iexcl;Vengan a comer lo que les trajo mami! &iexcl;Oh, locas! &iquest;Qui&eacute;n
                                las habr&aacute; ense&ntilde;ado a comer ranas?<br>
                                Las ratitas persegu&iacute;an a un sapo peque&ntilde;o y pardo que casualmente
                                andaba cerca. La nariz no lo pens&oacute; dos veces para escapar.<br>
                                Anduvo a tropezones hasta que encontr&oacute; una salida. Pero estaba demasiado
                                alta. No se sujetaba a las paredes como las babosas. Se qued&oacute; mirando la
                                luz que hac&iacute;a un cono en la alcantarilla.<br>
                                Realmente los olores del lugar no eran muy alimenticios. Se iba debilitando poco
                                a poco. Si no llegaba al parque, ser&iacute;a su fin.
                            </p>
                            <p class="title">
                                El investigador
                            </p>
                            <p class="text-normal">
                                Debo partir del concepto de que a cualquiera se le cae la nariz, si por ella dan
                                cinco pesos y me hacen falta. &iquest;Qu&eacute; se le va a hacer? Alguien tiene
                                que hacer el trabajo sucio. Nunca hab&iacute;a metido mis dedos en narices
                                ajenas hasta ese d&iacute;a en que le&iacute; el cartel. Yo me tomo en serio los
                                carteles. Eso es parte de mi entrenamiento de investigador privado. S&iacute;,
                                soy privado. No tengo tel&eacute;fono y mucho menos una oficina. Ando dentro de
                                mis pantalones y en los bolsillos llevo lo que concierne a mi trabajo (a veces
                                tambi&eacute;n meto las manos). Tengo la esperanza de llegar a ser un tipo duro,
                                como los de las pel&iacute;culas. Pero ya me estoy oliendo que hay truco, porque
                                los investigadores de las pel&iacute;culas siempre saben d&oacute;nde est&aacute;
                                el villano, la muchacha se enamora de ellos y los golpes no le duelen. Hace un
                                mes me faj&eacute; con Aplanadora, el gordo m&aacute;s malo de la escuela y,
                                aunque le gan&eacute;, se me hinch&oacute; el ojo derecho y todav&iacute;a me
                                duelen las manos cuando tengo que escribir. No me dijo lo que hab&iacute;a hecho
                                con el sacapuntas del hermano de Mirita. Lo peor es que Mirita no se enamor&oacute;
                                de m&iacute; ni nada. Ella no sabe que soy un detective de los de verdad. De los
                                que sacan deducciones y adivinan lo que sea. Por ejemplo, hace rato que en el
                                parque vive una nariz medio loca con un comportamiento dudoso (no tiene
                                domicilio fijo, no trabaja ni se ba&ntilde;a) Me encuentro un cartel de SE BUSCA
                                con la foto de una nariz que se le parece cantidad y dan cinco pesos. Deducci&oacute;n:
                                El tipo que puso el cartel la perdi&oacute; y la mencionada nariz, es la del
                                parque. Los cinco pesos es lo que me dice que es una delincuente en potencia y
                                yo el que se los tiene que ganar. Analic&eacute; que si llegaba y cog&iacute;a a
                                la susodicha y se la llevaba al propietario, era muy sencillo. Como cuando
                                encontr&eacute; el lapicero de papi detr&aacute;s de su propia oreja hace dos
                                noches. Y este iba a ser un trabajo remunerado, por tanto ten&iacute;a que
                                cogerlo con profesionalidad. Primero hice una ficha de la delincuente. Nombre:
                                desconocido, alias X. Edad: aproximadamente una pila de a&ntilde;os. Estatura:
                                No s&eacute; como es el asunto en las narices, pero es bastante grande para
                                andar suelta. Sin antecedentes penales. Comportamiento actual: oler florecitas.
                                Correr delante de los perros. Jugar con los muchachos m&aacute;s chiquitos. Huir
                                del guarda-parques. &iexcl;Ese tipo es un plomo! Aparentemente es inofensiva. No
                                puedo parcializarme, porque un detective que se pone sentimental, fracasa. Yo vi
                                lo que pas&oacute; con la carriola. No es por nada, pero mi primer impulso fue
                                acudir en su ayuda cuando la dejaron tirada bajo el &aacute;rbol. Lo que pasa es
                                que yo la tengo que capturar. &iquest;Y si me echan la culpa? &iexcl;El diablo
                                son las cosas! Por eso dej&eacute; que los acontecimientos discurrieran por s&iacute;
                                mismos. Me fui a casa antes de las aventuras y al d&iacute;a siguiente la hab&iacute;a
                                perdido. Dije un mont&oacute;n de malas palabras. De las que no se escriben ni
                                se les se&ntilde;alan faltas de ortograf&iacute;a. Perd&iacute; mis cinco pesos
                                por estar bobeando con la ficha y la observaci&oacute;n. Ten&iacute;a que
                                haberme llevado la nariz cuando estaba aturdida por el golpe. No deb&iacute;
                                pensar en esa man&iacute;a que tiene mi madre de registrarme los bolsillos, la
                                gorra y hasta los pensamientos. Si le hubiera dicho que era un tipo de pececito
                                chino, me lo habr&iacute;a cre&iacute;do. Empec&eacute; a moverme extra&ntilde;o.
                                Interrogu&eacute; a los muchachitos del asunto de la carriola. Di con el banco
                                donde se alojaba. Debajo hab&iacute;a un gato de esos que parece que le han
                                tiznado la cara. Dijo Miau. No pude sacarle nada m&aacute;s. Observ&eacute; a
                                simple vista un rastro. A falta de lupa, me consegu&iacute; el fondo de una
                                botella rota. Logr&eacute; saber que el rastro no era de un caracol. Era moco.
                                Como el que nos cuelga hasta la boca cuando tenemos catarro. &iexcl;Un rayo de
                                esperanza! Lo segu&iacute; sin parpadear. Parece que la esperanza era una
                                linterna con las pilas descargadas, porque se me apag&oacute; en el hueco de una
                                alcantarilla. Me sent&eacute; en el suelo y met&iacute; los dedos en el pelo
                                como he visto en las pel&iacute;culas. No se me quit&oacute; el genio. Descubr&iacute;
                                que tengo caspa. No voy m&aacute;s al cine ni a ver videos en lo que me queda de
                                vida. Se me ocurre mirar dentro de la alcantarilla. La linterna se enciende. All&iacute;
                                la vi. Se nota aturdida y d&eacute;bil. Salgo a la carrera en busca de algo que
                                me permita cogerla, porque el brazo no me alcanza. Encuentro un alambre. Le hago
                                un gancho en la punta y regreso. Cuando me tiro bocabajo y meto el brazo con el
                                alambre veo la rata. La rata muerde a la nariz. Logro golpearla y suelta. La
                                saco tranquilamente (a la nariz). Bueno&hellip; lo de tranquilamente es una
                                palabra y nada m&aacute;s. No pens&eacute; que le quedara mucho tiempo de vida.
                                Estaba desmejorad&iacute;sima. Esa es la frase que usa mi mam&aacute; cuando se
                                pone criticona y envidiosa. En este caso, era cierto. Entr&eacute; en la casa y
                                le dije a mi madre que no se le ocurriera registrarme los bolsillos ni la gorra
                                ni los pensamientos, que lo que llevaba en la mano era un pececito chino muerto
                                de una infecci&oacute;n y que le iba a hacer una autopsia. &iexcl;No metas esa
                                asquerosidad en el refrigerador! Me grit&oacute;. La pondr&eacute; en el
                                armario. Le dije por fastidiarla. No s&eacute; mucho de primeros auxilios a
                                narices en peligro, as&iacute; que hube de seguir mi instinto. La ba&ntilde;&eacute;
                                en el lavamanos. La sequ&eacute; con una toalla limpia y la puse en mi almohada.
                                Luego desinfect&eacute; las mordidas y por si acaso, la embadurn&eacute; de
                                mentol. Reaccion&oacute;. Susurr&oacute; algo. Mucho despu&eacute;s supe que hab&iacute;a
                                dicho: Odio el mentol. Me mir&oacute; y se qued&oacute; dormida. Ronca. A la ma&ntilde;ana
                                siguiente para cumplir con mi deber de hijo de familia, me fui a la escuela, no
                                sin antes dejar la nariz bien asegurada en un pomo con tapa de rosca en el que
                                una vez tuve un alacr&aacute;n. Cosas del pasado, cuando quise ser bi&oacute;logo.&nbsp;
                                A mi regreso y siguiendo al instinto, llev&eacute; un ramo de flores que me rob&eacute;
                                del jard&iacute;n de la casa de Aplanadora. &iquest;Son para m&iacute;? Se
                                ilusion&oacute; mi madre. No. Son para los funerales del pececito. Le contest&eacute;.
                                Debe pensar que tengo alg&uacute;n trauma. No me grit&oacute; que fuera a hacer
                                la tarea y est&aacute; de lo m&aacute;s comprensiva. As&iacute; que pude estar
                                con la nariz toda la tarde. Gracias, me dijo cuando le acerqu&eacute; las
                                flores. Me cont&oacute; su vida. &iexcl;Se puede hacer tremenda telenovela! Me
                                mir&eacute; en el espejo del ba&ntilde;o. Nunca he apreciado bastante mi nariz.
                                Es pecosa y tambi&eacute;n tengo la costumbre de aplastarla contra las
                                vidrieras. Desde hoy voy a ser m&aacute;s considerado con ella. Ma&ntilde;ana
                                llevar&eacute; a la direcci&oacute;n del cartel a la ex presunta delincuente. No
                                voy a reclamar los cinco pesos de la recompensa. &iexcl;Total! Esa pel&iacute;cula
                                que ponen la semana que viene la he visto tres veces.
                            </p>
                            <p class="title">
                                Glosario
                            </p>
                            <p class="text-normal">
                                Como este cuento es el coraz&oacute;n del libro y es el m&aacute;s educativo de
                                todos, me he permitido la majader&iacute;a de dar algunas explicaciones cient&iacute;ficas
                                que aporten al joven lector una comprensi&oacute;n m&aacute;s amplia del texto.
                                No todo podemos dejarlo al noticiero y a las tele-clases. <br>
                                <b>Bolsa negra</b>: Bolsa de tela te&ntilde;ida de negro, donde los
                                nariceros guardan narices de dudosa procedencia. <br>
                                <b>Inter-texto</b>: T&eacute;cnica literaria que lleva una explicaci&oacute;n
                                m&aacute;s larga que este libro completo, pero para abreviar, no es m&aacute;s
                                que una manera de decirte que no me importa los libros que has le&iacute;do t&uacute;,
                                sino que sepas los que me he le&iacute;do yo.<br>
                                <b>Nariceros</b>: Personas inescrupulosas que comercian con narices
                                sin ofrecer garant&iacute;as.<br>
                                <b>Nariz&oacute;logo</b>: Doctor que se especializa en las
                                enfermedades, naturaleza y cuidado de las narices. No confundirlos con el
                                trabalenguas de Otorrinolaring&oacute;logo de la otorrinolaringolog&iacute;a que
                                hace otorrinolaringoladas.<br>
                                <b>Naricista</b>: Escultor experto en el trazado, modelado y ejecuci&oacute;n
                                de narices. De lo dem&aacute;s no sabe un comino, pero de narices y de arte
                                conceptual, lo que le pregunten. <br>
                                En cuanto al final, final del cuento, les propongo un ejercicio. Escriban en una
                                p&aacute;gina, no m&aacute;s de veinte l&iacute;neas, la soluci&oacute;n que le
                                dar&iacute;an ustedes, despu&eacute;s corren cinco pistas, hacen trescientas
                                planchas, doscientos abdominales, levantan cincuenta veces una pesa de diez
                                kilogramos y si les queda &aacute;nimos, me lo env&iacute;an por correo. Puede
                                ser una experiencia interesante.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>