<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La Naris&iacute;ada
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/perez_garcia.html" target="_blank">Niurki P&eacute;rez Garc&iacute;a</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title">
                                XVII
                            </p>
                            <p class="text-normal">
                                Mi mam&aacute; la especialista en recursos
                                humanos trabaja en la c&aacute;rcel de mujeres. Hoy pude acompa&ntilde;arla
                                porque era domingo y como mi pap&aacute; tambi&eacute;n trabaja los domingos
                                y no me puedo quedar solo en la casa&hellip; en fin que mi mam&aacute; no tuvo
                                otro remedio y me llev&oacute; con ella.
                            </p>
                            <p class="text-normal">
                                La c&aacute;rcel no me gusta, porque todo el que
                                est&aacute; ah&iacute; dentro quiere salir, hasta mi mam&aacute; se persigna
                                cuando marca la tarjeta de entrada.
                            </p>
                            <p class="text-normal">
                                Ella lleva el control de recursos humanos. Eso
                                de llamarle a las personas recursos humanos me suena raro, pero es as&iacute;.
                                Adem&aacute;s mi mam&aacute; no tiene que ver con las presas, sino con las
                                personas que trabajan con las presas. Porque todo tiene que estar en una
                                lista, est&eacute;s preso o no.
                            </p>
                            <p class="text-normal">
                                Su principal problema son las llegadas tardes,
                                porque la tarjeta de control de entrada y&nbsp; salida es un documento muy
                                importante, m&aacute;s que cualquier otra cosa porque es la &uacute;nica
                                manera que tiene mi mam&aacute; para saber si un recurso humano ha venido y
                                no se ha quedado comprando jabones y aceite en la tienda. Adem&aacute;s con
                                la cantidad de trabajo que hay en una c&aacute;rcel ning&uacute;n
                                trabajador, dice, puede darse el lujo de estar faltando.
                            </p>
                            <p class="text-normal">
                                Hoy no vino nadie a trabajar.
                            </p>
                            <p class="text-normal">
                                Mi mam&aacute; est&aacute; como loca porque
                                tiene que hacer todos los trabajos juntos.
                            </p>
                            <p class="text-normal">
                                Va a la lavander&iacute;a y lava, va a la cocina
                                y cocina, logra separar a dos reclusas que se estaban fajando, hace de
                                custodio en el fondo de la c&aacute;rcel por si a alguien se le ocurre una
                                fuga, inyecta a una mujer que tiene un tratamiento m&eacute;dico, da clases
                                de corte y costura, pone su firma, que es autorizada en un cheque, verifica
                                que el mural contra incendios est&eacute; actualizado, hace una reuni&oacute;n
                                con ella misma para analizar la seguridad inform&aacute;tica&hellip; Termina
                                extenuada.
                            </p>
                            <p class="text-normal">
                                Durante todo ese tiempo me pongo a mirar a las
                                mujeres que est&aacute;n ah&iacute; dentro. Pienso que es muy duro tener a
                                tu mamita dentro de un lugar del que no puede salir en uno, dos o siete a&ntilde;os.
                                Pero no lloro, a todas las madres presas que se portan bien las dejan salir
                                mucho antes de lo que todos esperan.
                            </p>
                            <p class="text-normal">
                                Mi mam&aacute; termina de hacer todos los
                                trabajos. Ya es de noche. Ma&ntilde;ana es lunes, tengo que ir a la escuela
                                y todav&iacute;a no he hecho la tarea.
                            </p>
                            <p class="text-normal">
                                En la salida mami se pone a llorar y me dice que
                                hizo el trabajo de todo el mundo pero no cumpli&oacute; con el suyo.
                            </p>
                            <p class="text-normal">
                                Ahora tiene que pasarle raya roja a todos los
                                recursos humanos de la c&aacute;rcel.
                            </p>
                            <p class="title">
                                XXXIII
                            </p>
                            <p class="text-normal">
                                Mi mam&aacute; la auxiliar de limpieza, trabaja
                                en la Oficina de Viviendas. Hoy pude acompa&ntilde;arla al trabajo porque se
                                sospecha que tengo conjuntivitis y es preferible contagiar a las personas
                                del trabajo de mi mam&aacute; que a mis amiguitos&hellip; y no fui a la
                                escuela.
                            </p>
                            <p class="text-normal">
                                Y ya que hablo de la escuela, las dos o tres
                                veces que me he fajado los que se fajan conmigo me gritan: &ldquo;tu madre
                                es una limpiapisos&rdquo; para que yo me ofenda, pero mi mam&aacute; la
                                auxiliar de limpieza me ha ense&ntilde;ado que cualquier trabajo puede ser
                                digno siempre y cuando cumplas con &eacute;l y le hagas un bien a los dem&aacute;s.
                            </p>
                            <p class="text-normal">
                                La Oficina de Viviendas es un lugar muy
                                complicado porque siempre est&aacute; lleno de personas. Est&aacute;n las
                                que vienen a buscar unos papeles y al otro d&iacute;a vienen a arreglar los
                                mismos papeles o a buscar otros que tambi&eacute;n pueden salir con
                                problemas y todo eso hace que el pasa pasa sea todo el d&iacute;a.
                            </p>
                            <p class="text-normal">
                                Con ese pasa pasa mi mam&aacute; tiene que
                                limpiar y muchas personas, mientras el piso est&aacute; mojado cogen por la
                                orillita, pero otras ni siquiera se dan cuenta de que mi mam&aacute; est&aacute;
                                limpiando.
                            </p>
                            <p class="text-normal">
                                Es como si no la vieran.
                            </p>
                            <p class="text-normal">
                                Seguro son personas tan importantes que&nbsp; no
                                saben lo que es limpiar el piso y que te pasen por el medio.
                            </p>
                            <p class="text-normal">
                                Como hoy vine al trabajo de mi mam&aacute; la
                                auxiliar de limpieza, me he puesto ya cuarenta veces medio pesado y he
                                tenido que decir ciento ochenta veces: &ldquo;Oiga, no ve que mi mam&aacute;
                                est&aacute; limpiando&rdquo;. Porque a algunos se lo he tenido que repetir
                                hasta tres veces.
                            </p>
                            <p class="text-normal">
                                Eso me deprime, m&aacute;s que lo que me dicen
                                cuando me fajo en la escuela.
                            </p>
                            <p class="text-normal">
                                Deber&iacute;an inventar nuevas leyes que pongan
                                en aprietos a las personas que no respetan el trabajo de mi
                                mam&aacute;.
                            </p>
                            <p class="text-normal">
                                Ella, en cambio, ni habla, trabaja y trabaja
                                porque quiere que la Oficina de Viviendas sea un ejemplo de limpieza, pero
                                con ese pasa pasa y ese irrespeto dudo mucho que pueda lograrlo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>