<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Descubrimiento de <em>Giselle</em>. Cr&oacute;nica de un espectador
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Mi generaci&oacute;n creci&oacute; sin la magia del Ballet. Sus nupcias
                                con la cultura fueron m&aacute;s bien informales. Silvio primero y despu&eacute;s
                                Varela, nos llevaron de la mano hasta una literatura (cubana casi
                                siempre) en la que buscamos con urgencia un reflejo de nuestra realidad,
                                de sus verdades y contradicciones; de hecho el viaje fue al rev&eacute;s:
                                primero los contempor&aacute;neos, luego los cl&aacute;sicos. No qued&oacute;
                                tiempo para m&aacute;s, o mejor a&uacute;n, el per&iacute;odo especial
                                no dej&oacute; tiempo para m&aacute;s. En la complejidad de sus noches
                                tuvimos que edificar una cultura que, despu&eacute;s de tantos abatares,
                                no result&oacute; del todo mal (mis propios lamentos son una prueba de
                                ello). <em>El dolor nos ha dado el ser</em>, dice el sin par Osvaldo
                                Gallardo y, en mi caso particular, el propio ballet ilustra esta
                                contradicci&oacute;n. Hoy creo tener una cultura que me permite
                                disfrutar de sus encantos, pero he llegado tarde. Ante mis ojos no
                                bailar&aacute;n las cuatro joyas. Solo me queda el sabor agridulce de la
                                torpeza, y sobre todo, mi decisi&oacute;n de no repetirla. Por ello,
                                apenas se anunci&oacute; la puesta de <em>Giselle</em>, fui con mi
                                familia al Principal. Ignoro si la carita atenta de Sof&iacute;a lo
                                comprendi&oacute; todo. Una cosa s&iacute; parece clara: esa noche fue m&aacute;gica.
                                Por desgracia no alcanzo a rese&ntilde;arla. Ya dej&eacute; claro mi
                                ausencia de memoria cr&iacute;tica. De cierta manera esa noche yo tambi&eacute;n
                                fui un ni&ntilde;o inquieto y asombrado al que por primera vez se le abr&iacute;an
                                las puertas de un mundo desconocido. No me apena confesarlo: Yulia
                                Herrera fue mi primera <em>Giselle</em>. Con mi sensibilidad de literato
                                y mis inacabadas nociones puedo atisbar que lo hizo bien. Su muerte es
                                todas las muertes y su locura tiene el sabor de aquellos desvar&iacute;os
                                del pasado. Sobre el tabloncillo del teatro Principal era un ser alado e
                                inmaterial pose&iacute;do por el susto del amor. El cinismo del mundo
                                contempor&aacute;neo nos impide acceder a esas pasiones y esta bailarina
                                lo record&oacute; con su interpretaci&oacute;n.
                            </p>
                            <figure class="text-center">
                                <img src="../../assets/images/article/04/10.jpg" class="img-landscape" alt=""/>
                            </figure>
                            <p class="text-normal">
                                No menos genial estuvo la
                                reina de las Willis. El virtuosismo no es exclusivo de ella, pues en
                                realidad toda su corte merece el mismo calificativo. La uniformidad
                                logra momentos geniales, como cuando todas ellas levantan los brazos
                                y el teatro entero parece ocupado por fantasmas del pasado.
                            </p>
                            <p class="text-normal">
                                Sin dudas, al hacer el balance  general de estos dos d&iacute;as de presentaciones debemos se&ntilde;alar el papel destacado  de algunos bailarines de punta, pero tambi&eacute;n (y esto resulta m&aacute;s importante) el  de toda una instituci&oacute;n que ha formado un grupo de artistas sin los cuales ser&iacute;a  imposible enfrentar un ballet de esta magnitud. Tal vez por ello uno de los  momentos m&aacute;s emotivos de estas dos noches no fue la ejecuci&oacute;n de una bailarina  solitaria, sino la ovaci&oacute;n prolongada que produjo la aparici&oacute;n de Jos&eacute;
                                Antonio  Ch&aacute;vez, justo premio para un hombre de ballet a cuya consagraci&oacute;n debe la  academia gran parte de su brillo y renombre. Para los que asistimos a la &uacute;ltima  de las presentaciones ser&aacute;
                                inolvidable el momento en el que Ch&aacute;vez besa la mano  de Yulia, gesto elocuente con el que el profesor premia la ejecuci&oacute;n de la  alumna destacada.
                            </p>
                            <p class="text-normal">
                                Por cierto que la aparici&oacute;n
                                de este core&oacute;grafo en el rol del Duque de Courland dej&oacute;
                                ver otro logro que ser&iacute;a imposible dejar de rese&ntilde;ar:
                                el magn&iacute;fico vestuario, en este caso complemento ideal para
                                el lucimiento de la compa&ntilde;&iacute;a. Sin dudas debemos
                                felicitar esta ganancia, sobre todo cuando se sabe el esfuerzo
                                imaginativo que en nuestras circunstancias suele sustentar estos
                                alardes de lujo.
                            </p>
                            <figure class="text-center">
                                <img src="../../assets/images/article/04/11.jpg" class="img-landscape" alt=""/>
                            </figure>
                            <p class="text-normal">
                                Por supuesto que estas dos noches
                                tambi&eacute;n tuvieron sus lunares, pero afortunadamente no podemos
                                achac&aacute;rselos al Ballet de Camaguey, sino a la propia Direcci&oacute;n
                                Provincial de Cultura; a mi modo de ver principal responsable de que
                                un espect&aacute;culo de tal magnitud coincidiera con otro de
                                similar importancia como el Taller de Cr&iacute;tica Cinematogr&aacute;fica.
                                De esta forma la ciudad se vio de pronto sometida a un dilema tant&aacute;lico.
                                El resultado fue en detrimento de la trascendencia del suceso
                                danzario, sobre todo en un aspecto tan esencial como el de la
                                cobertura televisiva. A los principe&ntilde;os atentos al palpitar
                                de la villa les result&oacute; muy significativa la indiferencia con
                                la que algunos medios trataron el esfuerzo desplegado por la compa&ntilde;&iacute;a
                                camag&uuml;eyana. Tal vez ello tuvo que ver con la poca afluencia de
                                p&uacute;blico registrada el primer d&iacute;a de la puesta, no as&iacute;
                                el segundo, m&aacute;s caracterizado por la diversidad de los
                                asistentes. Este salto cuantitativo confirma que fue la divulgaci&oacute;n
                                una de las asignaturas pendientes; pero tambi&eacute;n, y esto borra
                                cualquier desgarradura: que el ballet no ha muerto.
                            </p>
                            <p class="text-normal">
                                Esa &uacute;ltima
                                noche lo demuestra. En ninguna otra representaci&oacute;n interactu&eacute;
                                con gente tan disimil. A mi diestra, una abuela encopetada le
                                mostraba a su nieta los encantos de la danza; mas all&aacute;, un
                                cuentapropista con desmangado Adidas y gruesa cadena arruinaba el
                                mito de los estereotipos. Sin dudas la diversidad es hermosa y en
                                este punto es un signo elocuente el que ning&uacute;n descuido logr&oacute;
                                opacar el brillo de la fiesta, la gente aplaudi&oacute; y se divirti&oacute;
                                de lo lindo. Yo regres&eacute; a mi casa con una rara felicidad, y
                                sobre todo (perd&oacute;nenme la cursiler&iacute;a del lugar com&uacute;n)
                                con la seguridad de que hab&iacute;a ayudado al crecimiento
                                espiritual de mi familia. Al menos, a partir de esa noche, mi
                                esposa, mi hija y yo, tenemos algo muy claro: no podremos vivir sin
                                la magia del ballet.
                            </p>
                         </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>