<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Encuentro de escritores que trasciende su nombre
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Nada m&aacute;s normal que la visita de un escritor a una biblioteca.
                                Tal sitio debe ser casi una segunda casa, espacio ideal para el di&aacute;logo
                                con quienes le anteceden. Mas la reuni&oacute;n de varios escritores en
                                una biblioteca no es tan usual; m&aacute;xime si es la excusa para
                                conversar y aproximarse a los entramados de lo que es m&aacute;s que una
                                vocaci&oacute;n. Tales son las siempre cumplidas pretensiones del
                                Encuentro de Escritores Camag&uuml;eyanos, organizado por la Biblioteca
                                Provincial y coauspiciado por el Centro Provincial del Libro y la
                                Literatura y otras instituciones, cita que arrib&oacute; a sus veinte a&ntilde;os.
                            </p>
                            <p class="text-normal">
                                Tanto como la efem&eacute;rides, el encuentro tuvo la motivaci&oacute;n
                                del aniversario 495 de la fundaci&oacute;n de la villa de Santa Mar&iacute;a
                                del Puerto del Pr&iacute;ncipe y el otorgamiento oficial de la
                                condici&oacute;n de Patrimonio Cultural de la Humanidad a una parte
                                de su centro hist&oacute;rico, el de mayores dimensiones del pa&iacute;s.
                            </p>
                            <figure class="text-center">
                                <img src="../../assets/images/article/04/07.jpg" class="img-landscape" alt=""/>
                            </figure>
                            <p class="text-normal">
                                Mas no se piense en snobismo o en una jornada pretenciosa, sino en
                                la sabia articulaci&oacute;n entre un evento que hace m&aacute;s
                                visibles procesos de suyo un tanto invisibles &mdash;como la creaci&oacute;n
                                literaria&mdash; y aquello que, como las piedras, parece ser m&aacute;s
                                evidente. Mas, &iquest;qu&eacute; ser&iacute;a de la una sin la
                                otra? &iquest;Qu&eacute; de la materia, informe, fr&iacute;a,
                                impersonal, sin el aliento de quienes la pueblan y sue&ntilde;an? Y
                                ese sue&ntilde;o, completamiento de toda obra, anticipo incluso de
                                cualquier empe&ntilde;o, es en buena medida labor de los escritores.
                                As&iacute; que nada mejor que ver &mdash;y o&iacute;r&mdash;
                                reunidos en un sitio que no es meramente para el acopio del
                                patrimonio de parte de los bienes espirituales de la regi&oacute;n a
                                quienes refundan continuamente tales bienes.
                            </p>
                            <p class="text-normal">
                                &Eacute;lgida Gil,
                                entusiasta directora de la biblioteca durante m&aacute;s de veinte a&ntilde;os
                                y fundadora del evento, volvi&oacute; tras larga ausencia a desandar
                                las amplias salas y a reencontrarse con los escritores de entonces y
                                con los m&aacute;s nuevos. El homenaje a la cita, desde el recuento
                                de Odalys S&aacute;nchez Ca&ntilde;ete, directora actualmente de la
                                instituci&oacute;n, permiti&oacute; ese balance que el tiempo y la
                                desmemoria a veces traicionan.
                            </p>
                            <p class="text-normal">
                                Me
                                asombr&oacute; apreciar la variedad de temas tratados y la propia
                                ampliaci&oacute;n de los l&iacute;mites impuestos por el nombre. Se
                                trata, obviamente de un Encuentro de Escritores, mas de dimensiones,
                                desde su agenda, que trasciende el simple nombre de Encuentro y la
                                sola presencia de los escritores. Pi&eacute;nsese, por ejemplo, en
                                las numerosas conferencias sobre figuras se&ntilde;eras de nuestras
                                letras y de nuestra historia, en los momentos dedicados al
                                periodismo, tanto de la prensa escrita como radial, e incluso a los
                                m&eacute;dicos escritores, am&eacute;n de las presentaciones de
                                libros y revistas.
                            </p>
                            <p class="text-normal">
                                Esta
                                vez no lo fue menos. El programa incluy&oacute; conferencias sobre
                                la revista <em>Social</em> &mdash;a cargo de la doctora Olga Garc&iacute;a
                                Yero&mdash;, la controvertida personalidad de Salvador Cisneros
                                Betancourt &mdash;anticipo del libro de los investigadores Elda
                                Cento y Ricardo Mu&ntilde;oz en proceso editorial por &Aacute;cana&mdash;,
                                la conformaci&oacute;n del gobierno revolucionario en los primeros d&iacute;as
                                de enero de 1959 y la casi ignorada implicaci&oacute;n camag&uuml;eyana
                                en el asunto &mdash;charla impartida por el doctor Reinaldo Su&aacute;rez,
                                profesor de la Universidad de Oriente&mdash; y el tratamiento de
                                personalidades cubanas en el periodismo de Nicol&aacute;s Guill&eacute;n,
                                por el Doctor en Ciencias Luis &Aacute;lvarez y la Master en
                                Ciencias Ernestina Hern&aacute;ndez Bardanca.
                            </p>
                            <figure class="text-center">
                                <img src="../../assets/images/article/04/09.jpg" class="img-landscape" alt=""/>
                            </figure>
                            <p class="text-normal">
                                La exhaustiva investigaci&oacute;n <em>Visi&oacute;n martiana de la
                                cultura, </em>de los doctores Olga Garc&iacute;a Yero y Luis &Aacute;lvarez &Aacute;lvarez,
                                el poemario <em>Autorretrato con pez y mar de fondo, </em>de Joel Jover,
                                el n&uacute;mero 24 de la revista <em>Antenas, </em>editada por el
                                Centro Provincial del Libro y la Literatura, as&iacute; como al tercera
                                entrega de la revista de Literatura y Arte <em>La Liga</em>, de la
                                Asociaci&oacute;n Hermanos Sa&iacute;z, fueron puestos a consideraci&oacute;n
                                de un siempre numeroso p&uacute;blico.
                            </p>
                            <p class="text-normal">
                                Menci&oacute;n
                                aparte merece el Pisto Camag&uuml;eyano, momento para el intercambio
                                entre los escritores, esta vez en dos momentos. El primero estuvo
                                dedicado a Juan Ram&iacute;rez Pellerano, promotor cultural y
                                fundador de los talleres literarios en Camag&uuml;ey, y a Jes&uacute;s
                                David Curbelo, quien convers&oacute; sobre su labor de creaci&oacute;n
                                y otras ocupaciones que en &eacute;l tienen mucho de creaci&oacute;n:
                                la traducci&oacute;n literaria y su labor como editor. Su novela
                                <em>Cuestiones de agua y tierra, </em>aparecida bajo el sello
                                editorial de Oriente, y el poemario <em>Las quebradas oscuras, </em>antolog&iacute;a
                                preparada por &eacute;l a partir de sus once poemarios publicados,
                                fueron presentados, respectivamente, por Lionel Valdivia Aguiar y
                                Osvaldo Gallardo. Y lo mejor, por supuesto, fue escucharlo leer
                                varios poemas de un libro de poemas de amor en que trabaja
                                actualmente. Bell&iacute;simos textos, en los que vuelve e ser
                                notorio el dominio de la forma, la exquisitez en la expresi&oacute;n
                                a la vez que una tremenda hondura conceptual sobre el inextricable
                                sentimiento amoroso, quintaesencia tal vez del esp&iacute;ritu
                                humano.
                            </p>
                            <figure class="text-center">
                                <img src="../../assets/images/article/04/08.jpg" class="img-landscape" alt=""/>
                            </figure>
                            <p class="text-normal">
                                El
                                segundo Pisto cont&oacute; con las intervenciones del poeta Rosendo
                                Delgado Murga &mdash;autor de <em>Minifauna, </em>todo un &eacute;xito
                                editorial&mdash;, el narrador Geovanny Garc&iacute;a
                                Vistorte &mdash;cuyo <em>El extra&ntilde;o almanaque de mi t&iacute;a
                                Ins&oacute;lita </em>agradecemos grandes y peque&ntilde;os&mdash; y
                                Legna Rodr&iacute;guez, cuyo poemario <em>Ciudad de pobres
                                corazones </em>acaba de ver la luz. Se leyeron versos y Geovanny en
                                particular trat&oacute; el siempre apasionante mundo de la
                                literatura para ni&ntilde;os.
                            </p>
                            <p class="text-normal">
                                Las
                                sonoridades de la agrupaci&oacute;n vocal&nbsp; Dessandan y de la
                                Orquesta de Guitarras Santa Mar&iacute;a Excorde, as&iacute; como la
                                inauguraci&oacute;n de la muestra del artista Luis Mart&iacute;nez
                                completaron este fest&iacute;n que, desde la literatura, convoca a
                                las artes. Un fest&iacute;n que ya cumple veinte a&ntilde;os y al
                                que se le augura larga vida.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>