<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/04/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                La resaca de una semana
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/leon.html" target="_blank">Yanetsy Le&oacute;n Gonz&aacute;lez</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                La Semana  de la Cultura Camag&uuml;eyana pudiera pasar como un cap&iacute;tulo m&aacute;s del a&ntilde;o, ensalzado  con las nobles intenciones de siempre, aunque luciera ribetes excepcionales en  la historia de la regi&oacute;n, capaces de generar un suceso internacional con la  proclamaci&oacute;n de parte del Centro Hist&oacute;rico Urbano de la ciudad como Patrimonio  Cultural de la Humanidad. Pero una visi&oacute;n panglosiana del asunto poco  despejar&iacute;a las inc&oacute;gnitas de los &uacute;ltimos tiempos.
                            </p>
                            <p class="text-normal">
                                &iquest;Acaso
                                la cita por excelencia de las tradiciones asumi&oacute; en toda su
                                dimensi&oacute;n el desarrollo cultural del territorio? Aun as&iacute;, &iquest;mantuvo
                                una imagen coherente en el pa&iacute;s el ego sustentado, en su
                                mayor&iacute;a, en los hitos del pasado?
                            </p>
                            <p class="text-normal">
                                A pesar de
                                las propuestas para diferentes gustos y edades, generadas no s&oacute;lo
                                en el epicentro de la ciudad, el &ldquo;&eacute;xito&rdquo; fue
                                desigual. Las bajas temperaturas quiz&aacute;s incidieron en la
                                inestabilidad del p&uacute;blico, aunque detr&aacute;s de bambalinas
                                coexistieran otros fen&oacute;menos relacionados con la extra&ntilde;a
                                pertenencia a la regi&oacute;n.
                            </p>
                            <p class="text-normal">
                                La ansiedad
                                por celebrar como merecen los 495 a&ntilde;os de la fundaci&oacute;n
                                de la antigua villa de Santa Mar&iacute;a del Puerto del Pr&iacute;ncipe,
                                dio lugar a la eclosi&oacute;n de eventos de relevancia
                                indiscutible, que propiciaron la disyuntiva de la elecci&oacute;n
                                por la coincidencia de horarios, eso sin contar las omisiones del
                                programa general.
                            </p>
                            <p class="text-normal">
                                Si bien los
                                eventos te&oacute;ricos afloraron de principio a fin, cada vez
                                resulta m&aacute;s nocivo, y esto trasciende los l&iacute;mites de
                                la Semana de la Cultura, la falta de motivaci&oacute;n de los
                                destinatarios. Por ejemplo, el XIX Sal&oacute;n de la Ciudad confirm&oacute;
                                la desidia de artistas de la pl&aacute;stica, funcionarios y hasta
                                especialistas hacia esa oportunidad de actualizaci&oacute;n y debate
                                acerca del camino actual del arte contempor&aacute;neo cubano. Las
                                consecuencias las comprueba usted luego en las galer&iacute;as con
                                las obras de abulia, predominantes en el propio Sal&oacute;n.
                            </p>
                            <p class="text-normal">
                                Si bien el
                                arte popular permanece entre otros motivos por los proyectos
                                comunitarios formadores de gustos est&eacute;ticos, que canalizan
                                las inquietudes creadoras de la poblaci&oacute;n y elevan su calidad
                                de vida; a veces se pierden de vista los gestores de esos proyectos
                                y de nuestro proyecto de defensa de las riquezas patrimoniales
                                propias para no tener que asumir las ajenas.
                            </p>
                            <p class="text-normal">
                                Lamentablemente no se es &ldquo;artista en su tierra&rdquo;, como
                                alguien reclama con raz&oacute;n. El af&aacute;n por <em>camag&uuml;eyaneizar</em>
                                bien la fiesta, para que no faltara nadie, incluso los lugare&ntilde;os
                                que partieron en busca de otros horizontes, cre&oacute; lagunas con
                                los de casa.
                            </p>
                            <p class="text-normal">
                                Peor aun
                                result&oacute; la dedicatoria del hecho m&aacute;s connotado
                                del &aacute;mbito cultural a un adolescente, mientras tanta gloria
                                dilapidada espera el m&aacute;s caro est&iacute;mulo, el
                                reconocimiento sincero por los m&eacute;ritos de la vida, en vida.
                                Claro, el concepto de cultura m&aacute;s all&aacute; de los
                                resultados en el arte y la literatura no siempre se aplica
                                igual.
                            </p>
                            <p class="text-normal">
                                Esperemos
                                que las torpezas recientes no azucen los resquemores de las personas
                                asidas a Camag&uuml;ey desde lo m&aacute;s visceral del ser humano,
                                quienes sostienen el compromiso de la construcci&oacute;n social
                                desde sus pr&aacute;cticas culturales. S&oacute;lo as&iacute;
                                podremos conformar un perfil ecu&aacute;nime y justo de lo que debe
                                representar y lo que siempre se espera de la Semana de la Cultura
                                Camag&uuml;eyana.
                            </p>
                         </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>