<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                “Ciudadan&iacute;a y cultura: ¿cultura de la ciudadan&iacute;a?”
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderadora: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor" href="../../curriculum/fdez.html" target="_blank">Tom&aacute;s Fern&aacute;ndez Robaina</a>,
                                <a class="autor" href="../../curriculum/cueto.html" target="_blank">Emilio Cueto</a>,
                                <br>
                                <a class="autor" href="../../curriculum/rglez.html" target="_blank" style="padding-left: 2rem;">Ren&eacute; Fidel Gonz&aacute;lez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Panel que tuvo lugar durante la Feria Internacional del Libro en Camagüey, abril de 2016
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                Voy a iniciar este panel con una an&eacute;cdota. En la casa contigua a la m&iacute;a hab&iacute;a un punto de leche. Yo protestaba muy a menudo porque los camiones sub&iacute;an a la acera, temiendo que la misma se da&ntilde;ara. Un d&iacute;a sent&iacute; un ruido bastante extra&ntilde;o y al salir veo que la parte trasera del cami&oacute;n est&aacute; a escasos cent&iacute;metros de mi fachada. Discut&iacute; duramente con los camioneros, y cuando amenac&eacute; con una demanda me espetaron que si cre&iacute;a que estaba en los Estados Unidos. Reconozco que me dio un ataque de ira, y le respond&iacute; que si &eacute;l insinuaba que Cuba no es un Estado de Derecho, y que yo como ciudadana cubana no ten&iacute;a ning&uacute;n derecho a plantear mis preocupaciones. La situaci&oacute;n sigui&oacute; hasta que, finalmente, la acera se rompi&oacute;. Fui al Combinado L&aacute;cteo y me dijeron que la &uacute;nica soluci&oacute;n era retirar el punto de leche, a lo que me opuse, pues podr&iacute;a implicar un conflicto con los vecinos, al tiempo que los privar&iacute;a de una entrada econ&oacute;mica. Yo solo quer&iacute;a que al lugar enviaran un cami&oacute;n que, al tener una manguera m&aacute;s larga, no tuviera que subir a la acera. Algo tan sencillo como eso. Cambiar el punto de leche de lugar era cambiar de lugar el problema. En vistas de que all&iacute; no habr&iacute;a soluci&oacute;n, me fui a la Fiscal&iacute;a, a poner una queja. Me explicaron que eso solo era posible si mi fachada hab&iacute;a sido da&ntilde;ada. Como no era el caso, ten&iacute;a que ir a Comunales para que esta empresa fuera la que se quejara frente al L&aacute;cteo. Yo simplemente era —as&iacute; me dijeron— una buena ciudadana preocupada por su entorno.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/17/dia1.png" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Si bien no hice m&aacute;s nada, pues mi familia me recomend&oacute; sosiego y evitar un conflicto con los vecinos, el asunto me dej&oacute; pensando. Por eso y porque s&eacute; que en esta mesa y en el p&uacute;blico hay otros muchos buenos ciudadanos que han sentido hervir su sangre una y otra vez me regocijo por la posibilidad de este panel. Quiero darle la palabra en primer lugar a Ren&eacute; Fidel Gonz&aacute;lez, profesor de Derecho de la Universidad de Oriente.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Ren&eacute; Fidel:</span>
                                Yo no suelo ser muy acad&eacute;mico, sobre todo cuando intervengo en paneles de este tipo, por eso voy a rehuir la tentaci&oacute;n de dar un concepto de ciudadan&iacute;a. M&aacute;s que todo hay que asumir el concepto en su complejidad y esa intenci&oacute;n se plantea desde el t&iacute;tulo del panel. Hay una pregunta de fondo, la debemos intentar responder: ¿hasta qu&eacute; punto hay una cultura de la ciudadan&iacute;a en Cuba y hasta qu&eacute; punto esa cultura ha logrado producir lo que deb&iacute;a ser el hombre moderno cubano, o sea, el ciudadano? Tratando de abrir, como siempre intento, m&aacute;s que un &aacute;rea de la respuesta un &aacute;rea de la pregunta, podr&iacute;a sugerir que en mi opini&oacute;n lo que ha pasado en Cuba es una cosa muy singular, pues hay mucha singularidad en nuestra existencia como naci&oacute;n, entre otras cosas porque fuimos naci&oacute;n antes que estado y ese es un dato muy importante.
                            </p>
                            <p class="text-normal">
                                Ayer hice un apunte: “el desaf&iacute;o de la cultura pol&iacute;tica democr&aacute;tica republicana”, se relacionaba con el panel anterior, dedicado a las relaciones Cuba-Estados Unidos y el desaf&iacute;o que planteaban estas relaciones desde el punto de vista cultural, asumiendo la necesidad que hab&iacute;a de rescatar un &aacute;rea de nuestra cultura muy poco apreciada que es el &aacute;rea de la cultura pol&iacute;tica. En ese sentido uno puede entender f&aacute;cilmente que hay en Cuba un proceso de construcci&oacute;n de la ciudadan&iacute;a que empieza desde el siglo XIX y que se va adentrar en la Rep&uacute;blica de una manera vertiginosa, fascinante y tambi&eacute;n muy efectiva. Yo apunto lo siguiente, tratando insisto de no hacer demasiado larga la exposici&oacute;n: la &uacute;ltima revoluci&oacute;n ocurrida en Cuba es nada m&aacute;s y nada menos que una revoluci&oacute;n ciudadana. Eso es un detalle que hay que apreciar y que muchas veces se enmascara en esa frase de “La generaci&oacute;n del centenario” que est&aacute; acu&ntilde;ada hist&oacute;ricamente porque es en el a&ntilde;o del centenario del natalicio de Mart&iacute; cuando se producen los acontecimientos y la reacci&oacute;n de estas personas. Pero insisto, uno no puede encontrar en la traza de cada una de ellas m&aacute;s que una multitud de ideolog&iacute;as de todo tipo y el hecho indiscutible de que est&aacute;n respaldados no tanto por ideolog&iacute;as como por valores y esos valores est&aacute;n formados en las escuelas cubanas.
                            </p>
                            <p class="text-normal">
                                Hay todo un proceso desde la familia hasta la escuela y pienso en la enorme gratitud que le debemos a mucha gente del mundo, incluido a estadounidenses y estoy pensando en Alex Freire, el primer superintendente de escuela que tuvo la ocupaci&oacute;n norteamericana en Cuba, que fue considerado por Leonard Wood como el hombre m&aacute;s peligroso que hab&iacute;a en Cuba. Es curioso que un funcionario norteamericano nombre a un colega suyo de esta manera, y la raz&oacute;n es que Alex Freire, como tantos y tantos norteamericanos que no segu&iacute;an la l&iacute;nea imperialista, se preocup&oacute; porque en Cuba se formaran maestros y sobre todo, porque los planes de estudio reivindicaran esas identidades y esos valores formados a trav&eacute;s de a&ntilde;os de dura lucha y de gestaci&oacute;n de una idea de patria a partir de una visi&oacute;n republicana de lo que deb&iacute;a ser la patria. A este norteamericano se le debe en buena medida que los cubanos hayan tenido escuelas normalistas, las que no son otra cosa que la continuidad caribe&ntilde;a de un experimento hecho en Nueva York para educar ciudadanamente dentro de una rep&uacute;blica a los emigrantes italianos que llegaban all&iacute;. Alex Freire fue responsable de llevar a miles de maestros cubanos a estudiar a Harvard y yo tengo una imagen alucinante que puede erizar a cualquiera, muestra la residencia de Harvard a la que nunca he ido y no tengo idea de c&oacute;mo puede lucir hoy, con una bandera cubana esperando a los maestros que llegaban y al rector de la Universidad dando un  peque&ntilde;o discurso en ingl&eacute;s para decir despu&eacute;s, en un espa&ntilde;ol perfecto, “bienvenidos a un pa&iacute;s grande, un pa&iacute;s con historia, un pa&iacute;s de libertad, pero no queremos que imiten a nuestro pa&iacute;s, sino que construyan el suyo", es decir, mientras sectores del gobierno norteamericano estaban abogando por una visi&oacute;n imperialista que implicaba adue&ntilde;arse de Cuba, mucha gente en Estados Unidos estaba pensando en que Cuba fuera libre.
                            </p>
                            <p class="text-normal">
                                Es resultado de esa cubanidad gestada en la manigua y sobre todo de ese pensamiento libertario que se gestiona durante siglos, la eclosi&oacute;n ya en la rep&uacute;blica de un generaci&oacute;n nueva de ciudadanos que va a nutrirse de eso valores pasados y va a buscar una nueva visi&oacute;n de la vida pol&iacute;tica dentro de la sociedad cubana, por eso yo reivindicaba la necesidad de rescatar esa cultura republicana.
                            </p>
                            <p class="text-normal">
                                Porque es curioso que esa construcci&oacute;n de la ciudadan&iacute;a que se hizo en el peor de los momentos haya tenido un golpe de par&aacute;lisis, incre&iacute;blemente, despu&eacute;s de la revoluci&oacute;n, la revoluci&oacute;n que es generada por los ciudadanos luego tiene una relaci&oacute;n conflictiva con el tema de la ciudadan&iacute;a. Estoy diciendo esto &uacute;ltimo con propiedad, no es una cuesti&oacute;n de simple criterio, hay todo un proceso de an&aacute;lisis para poder decir esto aunque cuando se diga as&iacute; pueda parecer falto de sustento. El tema de la ciudadan&iacute;a puede verse no solamente como una identidad y una pr&aacute;ctica pol&iacute;tica y social, habla de una comprensi&oacute;n de la sociedad y de una comprensi&oacute;n republicana de la sociedad, no tanto de los deberes de las personas y es esto &uacute;ltimo lo que desgraciadamente ha pesado demasiado tiempo entre nosotros. Mientras que otras identidades como la de revolucionario o la de comunista alcanzaban preponderancia en un contexto de profundos conflictos con esa potencia cuyo influjo desvirtuaba una vez m&aacute;s el desarrollo de nuestra vida pol&iacute;tica, esta revoluci&oacute;n releg&oacute; la ciudadan&iacute;a (no pienso que por mala fe) al campo del enemigo. Ciudadano fue identificado como burgu&eacute;s, fue identificado como enemigo. Eso es un hecho lamentable.
                            </p>
                            <p class="text-normal">
                                Yo recuerdo, y creo que muchos aqu&iacute; podr&aacute;n compartir esa memoria visual, una pel&iacute;cula tan valiosa, tan bien hecha como “El hombre de Maisinic&uacute;” donde al protagonista —vean ustedes la contradicci&oacute;n, un hombre que es agente de la Seguridad del Estado, que ha infiltrado las bandas del Escambray—, una persona lo llama ciudadano y su reacci&oacute;n es antol&oacute;gica, pues le dice: “Ciudadano no, compa&ntilde;ero”. Ayer una compa&ntilde;era fuera de aqu&iacute; me preguntaba qu&eacute; pasaba, y yo le dec&iacute;a, bueno, entre otras cosas pasa que se olvid&oacute; la cultura del derecho en Cuba y hubo un proceso que afect&oacute; a la educaci&oacute;n del derecho, pero que tambi&eacute;n afect&oacute;, por supuesto, al conocimiento del derecho que estuvo dentro de la revoluci&oacute;n. La revoluci&oacute;n borr&oacute; y ten&iacute;a que borrar adem&aacute;s todo lo construido anteriormente, ese proceso no estuvo exento de contradicciones y de excesos. Un ejemplo es el cierre de la Facultad de Derecho.
                            </p>
                            <p class="text-normal">
                                Hace poco en el programa de televisi&oacute;n “Con dos que se quieran”, Mart&iacute;nez Fur&eacute; dec&iacute;a que alguna vez estudi&oacute; derecho y que hab&iacute;a dejado esa carrera porque alguien hab&iacute;a dicho: “Abogados para qu&eacute;”, ten&iacute;a que ser alguien muy importante para que influyera de manera tan determinante en la vida de una persona. Yo no quiero ahora mismo marcar el nombre porque todo tiene una explicaci&oacute;n, lo malo est&aacute; en ocultar las cosas. La persona que dijo eso es Fidel Castro, lo dijo en un contexto determinado, en una visi&oacute;n determinada y en medio de un optimismo generalizado sobre la vida del pa&iacute;s. La pregunta “¿Abogados para qu&eacute;?” no era una pregunta que negara la carrera ni mucho menos, sino que pensaba en un estado que se iba a ocupar de todo el mundo. Hab&iacute;a un idealismo muy grande, lo cierto es que la carrera estuvo a punto de terminar en todo el pa&iacute;s, pensemos que en el a&ntilde;o 75 —si la memoria no me falla— llegaron a graduarse solo tres abogados en todo el pa&iacute;s. La facultad de derecho de Santiago de Cuba fue cerrada no por una resoluci&oacute;n oficial, sino porque eventualmente se hab&iacute;a producido dentro de la revoluci&oacute;n un proceso de ruptura muy grande que hab&iacute;a afectado al profesional, y al igual que los m&eacute;dicos, tambi&eacute;n otros profesores se fueron o cayeron v&iacute;ctimas de las contradicciones de ser profesor y abogado al mismo tiempo, lo cual gener&oacute; tensiones muy grandes. Una parte de los abogados que eran profesores defendieron despu&eacute;s a los asesinos de la dictadura y eso fue un peso muy grande que tuvieron profesionalmente. A ello habr&iacute;a que a&ntilde;adir el envejecimiento, estoy pensando en un gran profesor, santiaguero, historiador del derecho, que falleci&oacute; de muerte natural. Lo cierto es que se produjo una ruptura generacional que afect&oacute; a la educaci&oacute;n del derecho en Cuba y eso luego se agrav&oacute; con la inclusi&oacute;n cubana en el CAME, que hizo que se desnaturalizara el derecho y entrara mucho del mal derecho socialista, del mal derecho sovi&eacute;tico, proceso que de alguna forma esteriliz&oacute; lo que hab&iacute;a sido el derecho en Cuba.
                            </p>
                            <p class="text-normal">
                                Eso en este plano educativo en buena medida est&aacute; superado hoy en d&iacute;a, sin embargo los efectos sociales son mucho m&aacute;s notables, signific&oacute; una absoluta p&eacute;rdida de la importancia social del derecho. Hoy los cubanos acuden cien veces a un peri&oacute;dico o a un funcionario del Partido antes que ir a un tribunal. Este caso planteado por la moderadora es un caso at&iacute;pico que por suerte se va abriendo paso cada vez m&aacute;s, por suerte, pero es un caso at&iacute;pico, la cultura cubana ha despreciado el derecho en los &uacute;ltimos cincuenta a&ntilde;os, a tal punto que es muy significativo que la poblaci&oacute;n cubana no conoce la Constituci&oacute;n, es un hecho real, insultante y aunque puede ser explicado y comprendido de muchas formas s&iacute; es una realidad, revertirlo resulta fundamental para que ocurra un proceso de democratizaci&oacute;n de la sociedad cubana, algo que considero fundamental.
                            </p>
                            <p class="text-normal">
                                Ayer yo explicaba, tratando de darle coherencia a lo que estoy diciendo ahora, que la cultura pol&iacute;tica cubana no hab&iacute;a sido nunca democr&aacute;tica y como pr&aacute;ctica social tampoco hab&iacute;a sido democr&aacute;tica porque ven&iacute;a de una sociedad completamente golpeada, estigmatizada, marcada por el autoritarismo, por el dogmatismo, por la represi&oacute;n; estoy hablando de trescientos o cuatrocientos a&ntilde;os de dominaci&oacute;n espa&ntilde;ola y despu&eacute;s un ciclo de revoluciones que llegan hasta el siglo XX y que no generan necesariamente una actitud c&iacute;vica. Cuba hoy necesita democratizarse, ese es a mi juicio el gran desaf&iacute;o, ese desaf&iacute;o pasa tambi&eacute;n por una ciudadanizaci&oacute;n de la poblaci&oacute;n cubana, que m&aacute;s que generar estadanos, personas cumplidoras de la ley o de sus deberes —cosa que adem&aacute;s est&aacute; bastante claro que es un fracaso, pues si no conocemos las leyes evidentemente tambi&eacute;n las violamos—, m&aacute;s que buscar personas que simplemente tengan un compromiso con la pol&iacute;tica, m&aacute;s que eso hay que buscar personas que piensen y que act&uacute;en de acuerdo a una praxis y a unos valores, y esa praxis y esos valores est&aacute;n nada m&aacute;s y nada menos que en la Constituci&oacute;n de la Rep&uacute;blica de Cuba. A las personas que incluso se alarman o se escandalizan por las opiniones de cualquier ciudadano del pa&iacute;s, hay que recordarles que el art&iacute;culo uno de la Constituci&oacute;n —all&iacute; es donde est&aacute;n los problemas del analfabetismo constitucional y de la escasa vigencia que tiene el derecho en Cuba— hay que recordarles, dec&iacute;a, que el art&iacute;culo uno de la Constituci&oacute;n dice muy claramente que la Rep&uacute;blica de Cuba est&aacute; hecha, entre otras cosas, para el disfrute de la libertad pol&iacute;tica.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/17/dia2.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Ayer en otro panel la profesora Cento dec&iacute;a que hac&iacute;an falta leyes complementarias. A la Constituci&oacute;n no le hacen falta leyes complementarias cuando se trata de los valores fundamentales, basta con que est&eacute;n declarados en la Constituci&oacute;n para que tengan plena eficacia. Por supuesto ese art&iacute;culo uno habla de la justicia social y de la solidaridad humana, los tres grandes valores de la revoluci&oacute;n cubana. Uno puede preguntarse hasta qu&eacute; punto est&aacute;n realizados, pero esa no debe ser la mayor preocupaci&oacute;n, sino hasta qu&eacute; punto est&aacute;n interiorizados y apropiados por los individuos y hasta qu&eacute; punto se convierten en valores y en pr&aacute;cticas. M&aacute;s all&aacute; de eso, probablemente el gran d&eacute;ficit de los &uacute;ltimos cincuenta a&ntilde;os, y vuelvo a lo que dije ayer, tiene que ver con lo dif&iacute;cil que ha sido para Cuba gestionar una cultura democr&aacute;tica. Yo creo que esa es la v&iacute;ctima fundamental de la agresi&oacute;n norteamericana a Cuba que inicia a partir del 59 y no hay que olvidar que el intento de transformar las relaciones econ&oacute;micas que ten&iacute;amos con los Estados Unidos, esas que ahora queremos sostener, fueron el origen del conflicto, no hay que olvidar eso: no fue una cuesti&oacute;n ideol&oacute;gica, fue el intento de cambiar nuestras relaciones econ&oacute;micas con los Estados Unidos lo que provoc&oacute; el conflicto y lo que de hecho gener&oacute; una agresividad muy rabiosa.
                            </p>
                            <p class="text-normal">
                                Esta beligerancia permiti&oacute; tambi&eacute;n que se olvidaran otras muchas cosas que a mi juicio son trascendentales, por eso la importancia de democratizar al pa&iacute;s, democratizarlo como una vocaci&oacute;n por la continuidad, pues si esta revoluci&oacute;n inspir&oacute; a mucha gente e hizo temblar a otros fue precisamente porque logr&oacute; gestionar un nivel de democracia alt&iacute;simo, sin embargo no pudo seguir avanzando en esa l&iacute;nea por la agresividad de los Estados Unidos. A eso hay que agregarle contradicciones nuestras, deformaciones nuestras, haber adoptado el tipo de socialismo sovi&eacute;tico que tan nefasto nos fue sobre todo en lo pol&iacute;tico, por las estructuras de control pol&iacute;tico de las personas, de prohibici&oacute;n de su imaginaci&oacute;n pol&iacute;tica y tantos y tantos problemas que hemos tenido a lo largo de cincuenta a&ntilde;os. Lo cierto es que ahora Cuba necesita democratizarse y hacerlo como una forma de construir lo que yo he dado en llamar el tercer ciclo civilizatorio cubano, en mi opini&oacute;n ha habido tres ciclos civilizatorios en nuestro pa&iacute;s, estamos ahora entrando en la parte final del tercero y podemos entrar en el cuarto ciclo civilizatorio que va a demandar de los ciudadanos y de la Constituci&oacute;n. Yo casi en broma lo llamo con mis estudiantes “La patria constitucional” porque es la que nos falta.
                            </p>
                            <p class="text-normal">
                                Soy optimista por una raz&oacute;n b&aacute;sica: Cuba comparte con otros pa&iacute;ses de Am&eacute;rica Latina un recorrido hist&oacute;rico. En el a&ntilde;o 59 o 58 ya hab&iacute;a triunfado la revoluci&oacute;n venezolana, mas all&aacute; de los criterios que uno pueda tener sobre ella, hab&iacute;a triunfado, de hecho, el apoyo de esa revoluci&oacute;n venezolana lleg&oacute; a las guerrillas cubanas y por eso Fidel Castro lo primero que hizo despu&eacute;s que triunf&oacute; la Revoluci&oacute;n fue ir a Venezuela a agradecer lo que hab&iacute;an hecho por el pueblo de Cuba. Durante los siguientes cincuenta a&ntilde;os cada uno sigui&oacute; con su modelo, Cuba con una revoluci&oacute;n que cre&oacute; un estado socialista, y Venezuela, donde la revoluci&oacute;n dur&oacute; muy poco en el poder, luego sigui&oacute; su camino al estilo de las democracias occidentales. Son dos experiencias de gobierno, dos experiencias pol&iacute;ticas.
                            </p>
                            <p class="text-normal">
                                Lo curioso es que en el a&ntilde;o 98 una persona lleg&oacute; al poder en Venezuela, lleg&oacute; al poder haciendo un acto pol&iacute;tico impresionante para quien aparentemente hab&iacute;a sido un golpista en el sentido tradicional de la palabra y se hab&iacute;a educado como militar toda su vida: Hugo Ch&aacute;vez, lleg&oacute; a la presidencia y jur&oacute; su condici&oacute;n de presidente sobre una constituci&oacute;n que &eacute;l mismo llam&oacute; moribunda, pues bien en el 2002 a este hombre le dan un golpe de estado y regresa al poder en una marea humana. A m&iacute;, que desde aquella &eacute;poca ya ven&iacute;a incursionado en el tema de la ciudadan&iacute;a, me llam&oacute; la atenci&oacute;n que el d&iacute;a del golpe de estado contra Ch&aacute;vez hab&iacute;a en Caracas no menos de 100 000 personas manifest&aacute;ndose a favor de este suceso. Yo, que no suelo ser fan&aacute;tico, entend&iacute;a que las personas que estaban all&iacute; no estaban pagadas, ni contratadas, ni manipuladas, eran sencillamente adversarios, gente que lo adversaba por mestizo, por negro, por comunista, por exc&eacute;ntrico, por malhablado, no s&eacute;, por miles de razones —en pol&iacute;tica las personas adversan a otras hasta por vestirse de negro, o sea, por cualquier tonter&iacute;a— y es curioso, Ch&aacute;vez, como todos ustedes saben, tres d&iacute;as despu&eacute;s lleg&oacute; al poder en una impresionante marea humana y en un operativo militar tambi&eacute;n —justo es decirlo—, de militares que eran leales, no a Ch&aacute;vez, sino a la Constituci&oacute;n.
                            </p>
                            <p class="text-normal">
                                La pregunta que me hice durante los siguientes seis a&ntilde;os fue d&oacute;nde estaban las cien mil personas que el d&iacute;a del golpe desfilaron contra Ch&aacute;vez, si la polic&iacute;a metropolitana estaba controlada por los golpistas, si la ciudad capital estaba controlada por los golpistas, d&oacute;nde estaban esas personas cuando de los cerros empezaron a bajar las multitudes que rescataron a Ch&aacute;vez. La respuesta me la dio seis a&ntilde;os despu&eacute;s un venezolano antichavista, me dijo: “Ren&eacute;, no busques m&aacute;s la respuesta, es simple, aqu&iacute; la tengo para ti, Ch&aacute;vez no solo jur&oacute; sobre una Constituci&oacute;n moribunda, sino que hizo un proceso constituyente despu&eacute;s, democr&aacute;tico, sumamente democr&aacute;tico del que fue resultado una Constituci&oacute;n y por su apego a esa Constituci&oacute;n, por su discurso completamente conectado a la misma, logr&oacute; lo que no se hab&iacute;a logrado en cincuenta a&ntilde;os de experiencia democr&aacute;tica: ciudadanizar a todos los venezolanos, hacer contar para cada ciudadano la Constituci&oacute;n”. Le respond&iacute; que pod&iacute;a creer eso, pero insist&iacute; en saber d&oacute;nde estaban las personas, y &eacute;l me dijo: “Esas personas que no salieron m&aacute;s a la calle fueron las mismas que se quedaron en la casa cuando vieron a Carmona disolver la Asamblea Nacional y de hecho cargarse a la propia Constituci&oacute;n. La respuesta fue simple, este, este, es peor que el otro”.
                            </p>
                            <p class="text-normal">
                                Hay razones por las cuales ser optimistas y es un proceso de formaci&oacute;n social y es un proceso de creencia en valores que puede hacerse en Cuba con toda tranquilidad, de hecho es angustioso porque no tenemos demasiado tiempo, obran contra nosotros pr&aacute;cticas capitalistas que ya se abren paso intensamente destruyendo el tejido social cubano, destruyendo nuestras creencias sociales y por supuesto con eso no se arma ciudadan&iacute;a. Tenemos relativamente poco tiempo hist&oacute;rico, yo no quiero seguirlos atosigando a ustedes pero por ah&iacute; va la primera intervenci&oacute;n de lo que puede ser un debate interesante acerca de la cultura de la ciudadan&iacute;a en Cuba.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Tom&aacute;s Fern&aacute;ndez Robaina:</span>
                                Quiero antes que nada dar las gracias a los que me han invitado a este panel. Muchas de las cosas que yo voy a decir no van a gustar y la gente no va a estar muy de acuerdo. En primer lugar me parece innegable que nosotros carecemos de una cultura ciudadana fuerte. ¿Por qu&eacute; carecemos de esa cultura ciudadana? Porque el propio Estado, la propia revoluci&oacute;n, la propia sociedad en la cual nos hemos educado no ha expandido el conocimiento de los derechos y obligaciones de los ciudadanos a las grandes masas, este es en primer lugar y por ejemplo, yo voy a decir una cosa que a m&iacute; me molestaba mucho cuando en la calle la polic&iacute;a o alguien me dec&iacute;a “ciudadano”. Yo ten&iacute;a diecisiete a&ntilde;os cuando triunf&oacute; la revoluci&oacute;n y viv&iacute;a en un barrio perif&eacute;rico, en un barrio marginal donde ve&iacute;a lo terrible que era la polic&iacute;a, a m&iacute; no hay quien me haga un cuento de eso, pero yo no recuerdo nunca que la polic&iacute;a le dijera a una persona que iba a detener “ciudadano”, entonces cuando a m&iacute; me empiezan a decir ciudadano en el periodo de la revoluci&oacute;n, me siento muy raro, me siento muy raro porque es ciudadano con un sentido peyorativo. Yo incluso con esta ingenuidad que a&uacute;n tengo a pesar de mis 75 a&ntilde;os me molestaba much&iacute;simo y dec&iacute;a, pero no, yo soy compa&ntilde;ero, yo soy revolucionario. La an&eacute;cdota me llev&oacute; a discutir con el doctor Julio Le Riverend, recuerdo que &eacute;l me dijo algo y yo le dije: “Usted est&aacute; equivocado, yo soy un revolucionario, yo no soy un ciudadano”.
                            </p>
                            <p class="text-normal">
                                ¿Qu&eacute; educaci&oacute;n hemos recibido cuando los que nos tienen que dar el ejemplo nos consideran ciudadanos, siempre para mal, “ciudadano, deme su carnet de identidad”, “ciudadano, ad&oacute;nde usted va”. Yo curs&eacute; la ense&ntilde;anza primaria en la Cuba de antes de la revoluci&oacute;n, y hab&iacute;a una asignatura que se llamaba C&iacute;vica de la comunidad o algo as&iacute; donde se hablaba de los derechos y obligaciones, pero en eso se quedaban y despu&eacute;s de la revoluci&oacute;n qu&eacute; pas&oacute;, yo puedo decirles que en el ochenta a m&iacute; no me quisieron dar mi t&iacute;tulo universitario porque consideraban que yo no ten&iacute;a las condiciones para ser un intelectual revolucionario. ¿Ad&oacute;nde yo acud&iacute;? Pues a la Fiscal&iacute;a de la Rep&uacute;blica, a la Constituci&oacute;n, busqu&eacute; todos los art&iacute;culos que me garantizaban que yo era un ciudadano cubano y que ten&iacute;a el derecho a graduarme y a estudiar. ¿Qu&eacute; fue lo que me dijeron? “Compa&ntilde;ero, por favor, su caso no es de legalidad socialista”;  a lo que respond&iacute;: “Pero c&oacute;mo va a ser posible que en mi sociedad, con una revoluci&oacute;n como la que tenemos, fuera a haber un problema de cualquier tipo que no est&eacute; contemplado en la Constituci&oacute;n”.
                            </p>
                            <p class="text-normal">
                                Tenemos que empezar a alfabetizar sobre qu&eacute; cosa es la ciudadan&iacute;a y a expandir ese conocimiento que muy bien est&aacute; reflejado en los libros que Ren&eacute; Fidel ha escrito, en las clases que da, pero eso hay que llevarlo a la sociedad, a la comunidad a trav&eacute;s de los medios de prensa porque si eso no se ense&ntilde;a, si eso no se expande t&uacute; no tienes como saberlo.
                            </p>
                            <p class="text-normal">
                                En la Habana hay un grupo de abogados que justamente lo que est&aacute;n haciendo es tratar de dar seminarios en determinados lugares para que cada ciudadano se asuma como tal, porque si t&uacute; haces demanda de tus derechos y esos derechos no te los dan, entonces qu&eacute; pasa… apat&iacute;a, indiferencia. El caso m&iacute;o se resolvi&oacute; porque yo luch&eacute; hasta el final y yo siempre dec&iacute;a a m&iacute; me tienen que dar mi t&iacute;tulo universitario aunque sea cuatro horas antes de que me entierren en el cementerio, f&iacute;jate con qu&eacute; perspectiva tan larga, pero yo soy una persona con mucha fe, en primer lugar en la revoluci&oacute;n, en la justicia que la revoluci&oacute;n preconiza, pero tambi&eacute;n en nuestra condici&oacute;n de ciudadanos aunque a veces lleguemos a un punto de apat&iacute;a o de paranoia.
                            </p>
                            <p class="text-normal">
                                Uno de los problemas que nosotros tenemos en la actualidad es consecuencia del silencio, de la apat&iacute;a, de la postura que como ciudadanos no fuimos capaces de asumir. En 1978 me met&iacute; en el mundo de la historia de la cultura del negro; mi libro <em>El negro en Cuba</em> tuvo que esperar once a&ntilde;os para publicarse. Nuestros derechos de ciudadanos tenemos que hacerlos valer, siempre demand&aacute;ndolo con un lenguaje de colaboraci&oacute;n, de cooperaci&oacute;n, pero en otras personas todo esto lo que produce es resentimiento.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>