<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                Panel: “Ciudadan&iacute;a y cultura: ¿cultura de la ciudadan&iacute;a?” (Efectuado durante la Feria Internacional del Libro, Camagüey, abril de 2016)
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderadora: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor" href="../../curriculum/fdez.html" target="_blank">Tom&aacute;s Fern&aacute;ndez Robaina</a>, <a class="autor" href="../../curriculum/cueto.html" target="_blank">Emilio Cueto</a>,
                                <br>
                                <a class="autor" href="../../curriculum/rglez.html" target="_blank" style="padding-left: 2rem;">Ren&eacute; Fidel Gonz&aacute;lez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Panel que tuvo lugar durante la Feria Internacional del Libro en Camagüey, abril de 2016
                            </p>
                            <p class="text-normal">
                                Llevo 53 a&ntilde;os trabajando en la Biblioteca Nacional. La UMAP, el <em>parametrismo</em>, los ochenta, el per&iacute;odo especial, todo yo lo he pasado en la Biblioteca Nacional y la gente me ha dicho, pero qu&eacute; aguante t&uacute; has tenido. Aguante no, yo tengo fe en el ser humano y cada d&iacute;a uno tiene que luchar para ser un ser humano con una mentalidad superior y esa es la divisa principal para poder luchar. Ustedes se pueden imaginar con mis 75 a&ntilde;os los problemas que he tenido y tendr&eacute; porque considero que la primera divisa de un revolucionario es ser honesto. Les pongo un ejemplo, el jefe de la cofrad&iacute;a de la negritud quer&iacute;a denunciar que hab&iacute;a sido v&iacute;ctima de una actitud discriminatoria racial. No sab&iacute;a d&oacute;nde ir y se dirigi&oacute; a un bufete, donde los abogados le dijeron: “Esto no es aqu&iacute;, usted tiene que ir a la polic&iacute;a”. Fue a la polic&iacute;a y al hablar con el jefe de la estaci&oacute;n su reacci&oacute;n fue: “¡Qu&eacute; usted dice!; fulano, ven ac&aacute;”. Bueno, para no hacer muy larga la historia, todo qued&oacute; en letra muerta, porque eso no era usual, que no proced&iacute;a, que por aqu&iacute; que por all&aacute;…
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/17/dia3.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Mi intervenci&oacute;n quiz&aacute;s sea un poco discordante, pero es honesta, es honesta porque yo lo he sufrido en carne propia como muchas otras personas. ¿Cu&aacute;l es mi derecho como ciudadano?, ¿c&oacute;mo hacerlo valer? La respuesta es buscar una f&oacute;rmula, una estrategia para que los que tienen que aplicar y reconocer esos derechos se sensibilicen, y cuando una persona venga con una demanda lo oigan. Eso es muy importante y el derecho de ciudadan&iacute;a cubana est&aacute;, como dec&iacute;a ayer la compa&ntilde;era Cento, en las leyes complementarias, yo pienso que son muy importantes las leyes complementarias. Aqu&iacute; hubo un momento en que se llam&oacute; a la conciencia y a la educaci&oacute;n para enfrentarse a la discriminaci&oacute;n racial. Compa&ntilde;eros, desde el siglo XIX la educaci&oacute;n y la conciencia eran la bandera de todos los grandes pensadores cubanos, de Juan Gualberto G&oacute;mez, de Mart&iacute;, de todos. Nunca se hizo un programa para que los antiguos esclavos tuvieran acceso a los derechos ciudadanos que la rep&uacute;blica les hab&iacute;a otorgado y la constituci&oacute;n dec&iacute;a que todos los ciudadanos eran iguales ante la ley y a pesar de ese pensamiento martiano tan hermoso que se hizo en un contexto hist&oacute;rico, pol&iacute;tico concreto de que cubano es “m&aacute;s que negro, m&aacute;s que mulato, m&aacute;s que blanco”, el racismo se traslad&oacute; a la rep&uacute;blica y cuando t&uacute; lo denunciabas te pon&iacute;an el pensamiento martiano como un valladar. Entonces para m&iacute; la reflexi&oacute;n que debemos hacer y que debemos intentar, independientemente de todos los ejemplos magn&iacute;ficos que el compa&ntilde;ero Ren&eacute; nos ha dado, apunta m&aacute;s a lo concreto, a lo que nos toca, a lo que como ciudadanos de a pie vemos y sentimos en la calle; tenemos que buscar esa cultura, ese conocimiento de los derechos y obligaciones que como ciudadanos tenemos, necesitamos interiorizarlo en cada uno. Sin embargo, ¿c&oacute;mo vamos a lograrlo si eso no se ense&ntilde;a en la escuela desde la primaria?
                            </p>
                            <p class="text-normal">
                                C&oacute;mo podemos pasar por alto que todo esto que estamos haciendo es consecuencia de la educaci&oacute;n euroc&eacute;ntrica que nos inculcaron desde el periodo esclavista, nosotros respondemos a los c&aacute;nones, a los c&oacute;digos de la cultura euroc&eacute;ntrica. Cuando hablamos de la est&eacute;tica… ¿cuando un negro o una negra es bello? En la medida que se parece al blanco, porque eso fue lo que nos ense&ntilde;aron. Todas las religiones de origen africano eran cultos sat&aacute;nicos, este pensamiento tambi&eacute;n aparece en los derechos ciudadanos porque en la colonia el esclavo no era discriminado, hab&iacute;a un prejuicio, el negro era el esclavo, pero eso era en Cuba, en la &eacute;poca de Roma hasta los blancos eran esclavos, pero en Cuba el negro era el esclavo, esos mitos de la Esclava Isaura o de Sof&iacute;a, el personaje de la novela de igual nombre de Mor&uacute;a Delgado, eran cosas novel&iacute;sticas. ¿Cu&aacute;ndo vino la discriminaci&oacute;n? Cuando el negro se super&oacute;, cuando el negro pudo empezar a competir con el blanco en los espacios laborales. Y eso no se ense&ntilde;a. El asunto no debe verse como un problema de prejuicio y discriminaci&oacute;n, sino como un derecho ciudadano, pues el negro forma parte de la nacionalidad cubana.
                            </p>
                            <p class="text-normal">
                                No olvidemos que los grandes pensadores, los ide&oacute;logos del sistema esclavista (que yo pondero porque formaron parte de la construcci&oacute;n de nuestra nacionalidad y no los podemos ignorar ni dejar de lado), los derechos ciudadanos que estaban buscando eran para los blancos, no para los negros. ¿Qu&eacute; ocurre cuando llega la independencia y se adquieren los derechos para todo el mundo? Pues que ese acuerdo de “cubano es m&aacute;s que negro, m&aacute;s que mulato, m&aacute;s que blanco” en la pr&aacute;ctica nunca fue as&iacute;.
                            </p>
                            <p class="text-normal">
                                Voy a terminar porque siento que es importante que se produzca un debate, no quiero irme de aqu&iacute; sin que eso pase. Ustedes saben que por lo menos en la Habana hab&iacute;an personas que iban recorriendo las calles con un vaso de agua adivinando y a mi abuela la consultaron y mi abuela les dijo: “A ver, d&iacute;ganme algo de mi nieto”, y le dijeron: “Bueno, su nieto va a tener algo que ver con los papeles”. En aquella &eacute;poca cuando se dec&iacute;a que ten&iacute;a algo que ver con los papeles significaba que pod&iacute;a estar implicado en alguna estafa, es decir, no hab&iacute;a el pensamiento de que pod&iacute;a ser un escritor. A mi abuela le dijeron tambi&eacute;n que yo iba a tener suerte en la loter&iacute;a y que iba a estar implicado en una c&aacute;mara de representantes o del senado, eso fue mucho antes del triunfo de la revoluci&oacute;n, cuando lleg&oacute; la revoluci&oacute;n, desapareci&oacute; la loter&iacute;a, primera frustraci&oacute;n, ya no hubo c&aacute;mara de representantes ni senado, segunda frustraci&oacute;n, quedaron los papeles y bueno como trabajo en la Biblioteca Nacional puedo decir que all&iacute; m&aacute;s o menos acertaron.
                            </p>
                            <p class="text-normal">
                                Pero la realidad dura es que tenemos que luchar, tenemos que expandir el conocimiento. Lo que m&aacute;s me interes&oacute; de este panel es el t&iacute;tulo. C&oacute;mo hacer que los ciudadanos cubanos interioricen la cultura de la ciudadan&iacute;a de la misma manera que les toca interiorizar otras muchas cosas, porque no nos vayamos por la tangente, tambi&eacute;n tenemos que luchar contra la homofobia, contra el machismo, contra la marginaci&oacute;n de la mujer, porque a pesar de todo lo que la Federaci&oacute;n de Mujeres Cubanas ha hecho, la mujer sigue en un estado de discriminaci&oacute;n. Yo he tenido la posibilidad de visitar otros pa&iacute;ses y puedo valorar lo que significa Cuba para muchos ciudadanos de otros pa&iacute;ses y a veces los cubanos que se van por equis razones idealizan la realidad cubana, y justamente la admiraci&oacute;n que levanta Cuba en el mundo entero es por esas cosas importantes que Cuba ha hecho. En mi &uacute;ltimo libro, acabado de publicar, se&ntilde;alo en el pr&oacute;logo que mi lucha, mi quimera —a la que ahora voy a incorporar el problema de la cultura ciudadana porque me parece important&iacute;simo—, es que en el plano de la lucha racial y contra todas las discriminaciones, Cuba alcance el mismo nivel que ahora disfruta en el plano de la educaci&oacute;n, de la salud p&uacute;blica y del deporte. Esa ha sido mi lucha desde que estoy en estos debates p&uacute;blicos o acad&eacute;micos, y yo a veces me siento un poco defraudado por la academia, porque la academia habla mucho y se dirige a los acad&eacute;micos y nosotros tenemos que dirigirnos a ustedes, al pueblo, a la gente que vive en las periferias, en los solares, para que adquieran conocimientos y as&iacute; puedan exigir y demandar. Esa es la &uacute;nica forma que tenemos de mejorar nuestra sociedad que est&aacute; necesitada de mejor&iacute;as en muchos aspectos; muchas gracias y disculpen estas palabras que son casi una catarsis, pero yo soy cat&aacute;rtico y morir&eacute; siendo cat&aacute;rtico.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/17/dia4.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                Ambas intervenciones est&aacute;n muy conectadas con el primero de nuestros paneles en esta Feria del Libro: el dedicado a la educaci&oacute;n. No puedo dejar de pensar que Mart&iacute;, en ese proyecto humanista esencial que es <em>La Edad de Oro</em>. Ese proyecto identitario —preocupado precisamente de la formaci&oacute;n del ser humano que corresponder&iacute;a a naciones nuevas que estaban surgiendo a la modernidad—, pone mucho &eacute;nfasis en el decoro y en esa idea esencial del cultivo celoso de la dignidad plena del hombre. Yo llevar&iacute;a las cosas incluso m&aacute;s lejos: no se trata solamente de divulgar cu&aacute;l es la constituci&oacute;n y cu&aacute;les nuestros derechos ciudadanos, pues me pregunto si las pr&aacute;cticas escolares contribuyen o no a la formaci&oacute;n de ciudadanos. ¿Est&aacute;n nuestros maestros preparados para una tarea como esa? ¿Hasta qu&eacute; punto las estrategias pedag&oacute;gicas que se implementan en las escuelas cubanas no son resultado de esos problemas a los que Ren&eacute; Fidel se refer&iacute;a?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Tomas Fern&aacute;ndez Robaina:</span>
                                Ustedes tienen aqu&iacute; un escritor desconocido que es Juan Ren&eacute; Betancourt, es un negro camagüeyano que escribi&oacute; un libro en el a&ntilde;o 1955 que se llama <em>Doctrina negra</em> donde incluye toda una metodolog&iacute;a para luchar contra el racismo, posteriormente &eacute;l public&oacute; <em>El negro: ciudadano del futuro</em>, donde reproduce parte de <em>Doctrina negra</em> y art&iacute;culos aparecidos en la revista <em>Bohemia</em>. Al triunfo de la revoluci&oacute;n &eacute;l fue el primero que envi&oacute; una carta al poder evolucionario demandando que la revoluci&oacute;n hiciera expl&iacute;cita su pol&iacute;tica desde el punto de vista racial. Lamentablemente se fue de Cuba y fue una persona muy anticomunista. A m&iacute; me han criticado mucho por estudiar a un anticomunista y siempre digo que no estoy alabando su anticomunismo, estoy dando a conocer lo que &eacute;l escribi&oacute; que para nosotros, en nuestra lucha, es positivo, porque hay que tomar de Juan Ren&eacute; Betancourt todo lo que puede servirnos para nuestro mejoramiento, igual que de otra figura muy importante: Gustavo Urrutia, el creador de <em>Los ideales de una raza</em>, porque tambi&eacute;n ahond&oacute; extraordinariamente en todos estos derechos ciudadanos. Tenemos que armarnos y este conocimiento trasmitirlo, darlo a conocer, mi petici&oacute;n es esa. Me gust&oacute; mucho lo que usted dijo sobre el problema educacional, yo vengo luchando desde 1996 por algo que ya se hab&iacute;a dicho en el 59 —porque yo no tengo ideas originales, yo soy un trasmisor de lo que otros dijeron antes, reactualiz&aacute;ndolo con los contextos contempor&aacute;neos—, ya en el 59 con el famoso llamado de Fidel para escribir contra la discriminaci&oacute;n racial se habl&oacute; de la necesidad de cambiar los planes educacionales, eso no se ha hecho y yo pienso que la verdadera lucha, el verdadero camino para el cambio no se har&aacute; hasta que los planes educacionales no se cambien y adem&aacute;s tambi&eacute;n, como se se&ntilde;alaba, se preparen a los profesores, porque los profesores no est&aacute;n preparados.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                Otro punto que tiene que ver con esa preparaci&oacute;n ata&ntilde;e a los medios de difusi&oacute;n masiva. En estos momentos es casi un secreto a voces que se est&aacute; discutiendo una nueva ley de comunicaci&oacute;n en el pa&iacute;s, pero es un tema del que no se habla, no se discute. Una ley de comunicaci&oacute;n y el propio debate que ello generar&iacute;a puede ayudar a regular muchas de las pol&iacute;ticas de comunicaci&oacute;n. Mi pregunta es si realmente ese ser&iacute;a el objetivo o si solo va a regularse el funcionamiento de la prensa, la relaci&oacute;n con las fuentes.  Aun as&iacute; comprender&iacute;a un universo interesant&iacute;simo que tiene que ver con la din&aacute;mica misma de las publicaciones, su labor desde el entramado cultural; permitir&iacute;a debatir hasta qu&eacute; punto los medios son reproductores, &uacute;nicamente reproductores de ideolog&iacute;a, o pueden propiciar o abogar tambi&eacute;n por el necesario cambio del que la sociedad cubana est&aacute; urgida, y hasta qu&eacute; punto la inexistencia de un pol&iacute;tica coherente puede hacer que uno vea en los medios muchas veces al mal compa&ntilde;ero del domin&oacute;, ese que constantemente te est&aacute; matando la jugada.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Tomas Fern&aacute;ndez Robaina:</span>
                                Y hay otra cosa importante que quiero a&ntilde;adir, antes de darle a Cueto la palabra. Ayer nosotros tuvimos un pre panel sobre los derechos ciudadanos al lado de la piscina. Yo pienso que es sumamente importante que tengamos presente que todo esto hay que expandirlo, lo repito. No nos podemos quedar con este conocimiento solo de este lado, tenemos que ponerlo en funci&oacute;n de la educaci&oacute;n y reproducirlo, siempre teniendo en cuenta que si uno no tiene el apoyo oficial las cosas se dificultan mucho, por lo tanto lo que siento es que tenemos que seguir aunando fuerzas, criterios y siempre con un sentido constructivo, nada de lo que vayamos a hacer tiene que ser con un sentido de sembrar discordia, hay que hablar con un lenguaje de amor, de comprensi&oacute;n, de entendimiento porque lo contrario ser&iacute;a totalmente funesto y esta es una de las divisas que yo siempre tengo, no podemos olvidar la historia, eso es algo muy importante, lo s&eacute; concretamente porque yo soy un amante de la historia, pero s&iacute; tenemos que darle un nuevo enfoque y no cargar con el resentimiento y con los odios que por equis situaciones han sido provocados en nosotros.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                Otra cuesti&oacute;n a la que me gustar&iacute;a referirme tiene que ver con la idea misma de la cultura, por eso el panel se llama as&iacute;. Yo agradec&iacute; much&iacute;simo la reflexi&oacute;n que hizo Ren&eacute; Fidel de la cultura hol&iacute;stica porque solemos desconocerla. Vivimos muchas veces repitiendo que cultura es mucho m&aacute;s que arte y literatura, pero en nuestras pr&aacute;cticas cotidianas vivimos tambi&eacute;n traicionando y reduciendo constantemente el asunto. Porque a fin de cuentas de lo que se trata es de formar ciudadanos aut&oacute;nomos, plenos y que afiliados a un determinado proyecto de vida puedan llevarlo adelante en un entorno social determinado.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Emilio Cueto:</span>
                                Yo creo que este tema es tan, pero tan importante y me alegro much&iacute;simo que me hayan invitado. El ciudadano siempre es uno, es como un &aacute;tomo individual y algo pas&oacute; en la revoluci&oacute;n, sobre todo a partir del 61 donde todo lo que fuera individual, se contrapon&iacute;a a la idea de sociedad, entonces nos encontramos con una tensi&oacute;n entre el individuo y la sociedad y el ciudadano era un problema. F&iacute;jense que el nombre de una de las instituciones m&aacute;s importantes del pa&iacute;s se llama Organizaciones de Masas, y no de ciudadanos. No son organizaciones de ciudadanos que es lo que uno pensar&iacute;a, son de masas. Hubo un privilegiar la colectividad por encima del individuo y en ese entramado filos&oacute;fico que obviamente lleg&oacute; a ser parte de nuestra vida cotidiana, todo lo que fuera individual y ciudadano como que fue echado aparte porque imped&iacute;a la labor de la revoluci&oacute;n de llegar a todo el mundo, el ciudadano se ve como algo ego&iacute;sta, como algo que mira solo sus derechos. Entonces yo creo que en el fondo de este problema est&aacute; la raz&oacute;n por la cual la cultura ciudadana no se ha desarrollado.
                            </p>
                            <p class="text-normal">
                                Quiero terminar haciendo referencia a mi caso personal. Yo tengo ciudadan&iacute;a cubana y soy un ciudadano de segunda categor&iacute;a, por la sencilla raz&oacute;n de que no vivo aqu&iacute; y a pesar de que la constituci&oacute;n en el art&iacute;culo 41 dice que tengo los mismos derechos de todo el mundo, en realidad no los tengo, yo no puedo coger un &oacute;mnibus de <em>Astro</em> para ir a Candelaria, nada m&aacute;s puedo reservar en <em>V&iacute;azul</em>, pero como <em>V&iacute;azul</em> no planifica viajes a Candelaria yo no puedo viajar. Se lo he dicho a todo el mundo, usted cree que alguien me ha dicho, ven vamos a conversar esto, es que no sabr&iacute;a ni ad&oacute;nde ir. Llego al museo y me quieren cobrar en CUC, “pero es que es turista”, me dicen, y yo respondo: “yo no soy turista”, “pero usted vive fuera” y yo riposto: “pero, ¿d&oacute;nde usted cree que vive el embajador de Cuba en los Estados Unidos?, a diez cuadras de mi casa. Y usted, ¿en qu&eacute; le cobra?”. Entonces yo soy un ciudadano y muchos de mis derechos han sido burlados y en primer lugar nadie lo entiende, nadie est&aacute; dispuesto a llevarme ante un abogado, ning&uacute;n abogado est&aacute; dispuesto a llevarme ante un tribunal, digo todo esto porque es una cosa que a m&iacute; me lacera profundamente y no lo digo por m&iacute; porque yo en realidad he logrado llegar a muchos sitios donde otros que se encuentran en la misma situaci&oacute;n que yo no lo han hecho.
                            </p>
                            <p class="text-normal">
                                No es una queja personal, yo simplemente soy en portavoz de mucha gente que ni siquiera est&aacute; dispuesta a discutir este tema, pero creo que hay que tomar esto muy en serio, primero hay que quitarle el miedo al gobierno de que ser ciudadano es un peligro, todo lo contrario, mientras m&aacute;s libre y m&aacute;s fuerte me sienta yo, m&aacute;s fuerte es la naci&oacute;n. Eso es muy importante y el hecho de haber empleado el nombre de Organizaciones de Masas creo que mand&oacute; un mensaje equivocado de que si yo tengo un derecho personal me lo tengo que callar porque demandar a la sociedad generar&iacute;a caos y es todo lo contrario. Hay que acabar, y esta es la ra&iacute;z del problema de la ciudadan&iacute;a, con la idea de que el ciudadano es un enemigo opuesto al todo: es parte del todo, pero es parte individual de ese todo, es un problema filos&oacute;fico muy profundo y hay que restaurar en la naci&oacute;n la idea del ciudadano. As&iacute; como la familia es la base de la sociedad, el ciudadano es la base de la vida pol&iacute;tica de un pa&iacute;s. Quer&iacute;a mencionarlo porque es algo sobre lo cual yo he reflexionado mucho y mi propia ciudadan&iacute;a se ha visto cuestionada por el simple hecho de montarme en una guagua o asistir a un museo, lo cual ya es el colmo.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/17/dia5.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                Muchas gracias, ¿alg&uacute;n comentario del p&uacute;blico?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Lorenzo Lunar:</span>
                                Bueno s&iacute;, mire, rapidito, nosotros somos el compa&ntilde;ero Lorenzo Lunar y yo creo que estos son espacios que son muy &uacute;tiles para nosotros porque de verdad nos permite o sea yo, nosotros…Nosotros creemos que hay algo muy importante que es el verdadero sustento de la naci&oacute;n y entonces lo que nos pasa a nosotros es que alg&uacute;n momento parece que hemos sustituido la pol&iacute;tica como sustento de la naci&oacute;n y no la cultura como sustento de la naci&oacute;n, sin embargo esto tambi&eacute;n cuando Tomasito hablaba de esta dicotom&iacute;a entre el concepto de compa&ntilde;ero y ciudadano nosotros nos acord&aacute;bamos que esa pelea entre esos dos conceptos no viene de un discurso pol&iacute;tico, viene de un discurso cultural, nosotros nos acordamos que eso sale precisamente de una obra de arte cubana, sale de una pel&iacute;cula que nosotros vimos cuando &eacute;ramos j&oacute;venes, que es “El hombre de Maisinic&uacute;”, quiz&aacute;s ninguno aqu&iacute; nos podamos levantar y decir nosotros nos acordamos de tal frase del discurso de Fidel tal a lo mejor no nos acordamos de cuando Fidel dijo “cuando un pueblo en&eacute;rgico y viril llora la injusticia tiembla”, pero todos nosotros, incluso nosotros, nos acordamos cuando en “El hombre de Maisinic&uacute;” dicen “Alberto Delgado y Delgado, <em>car&aacute;</em>, t&uacute; eres del G2 o trabajas pa’l G2” y vemos a Reynaldo Miravalles y nos acordamos de Reynaldo Miravalles y nos acordamos cuando Alberto Delgado iba manejando y el polic&iacute;a lo para y le dice <em>ciudadano</em>, sin ning&uacute;n tipo de ofensa porque adem&aacute;s se le dijo sin un tono ofensivo y &eacute;l, el compa&ntilde;ero Alberto Delgado, es el que se toma a mal el concepto de ciudadano y le dice, “compa&ntilde;ero, igual compa&ntilde;ero que usted”. Ah&iacute;, desde un discurso cultural, tumbamos el concepto de ciudadano y lo sustituimos por el concepto de compa&ntilde;ero y ya, decir ciudadano es una ofensa para nosotros. La cosa esta por all&iacute; y si queremos reconstruir ciertas cuestiones incluso ideol&oacute;gicas y pol&iacute;ticas en nuestra identidad, tenemos que partir entonces de salvaguardar un discurso cultural coherente. Yo veo que de pronto la han cogido con que si el discurso de Obama en el Gran Teatro de La Habana… Se&ntilde;ores, y Baby Lores nos est&aacute; pasando por aqu&iacute; y Osmani Garcia nos est&aacute; pasando por ac&aacute;, y Yeiko Forever esto, y lo otro, y entonces nos estamos olvidando de ese discurso cultural. Se&ntilde;ores, somos nosotros los que tenemos que decir: <em>nosotros</em> tenemos que preocuparnos porque <em>nosotros</em> seamos <em>nosotros</em> de verdad y defender la naci&oacute;n y la cultura porque <em>nosotros</em>, que nos queremos tanto, no podemos separarnos.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>