<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Personajes
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">Tiene el talle delicado y la mejor mano para salar puercos</span>; el rostro angelical y un olor a ajos que encalabrin&oacute; el alma de su amado. Él la llam&oacute; Flor de la Hermosura y puso a sus pies los mejores sue&ntilde;os de justicia y de bien. Soberana de sus pensamientos, a ella ofrend&oacute; su palabra y su honra. Una espada en el cuello no impidi&oacute; que proclamara su belleza sin par. Herido de realidad renunci&oacute; a ella; otro hombre —su mejor amigo— la rescat&oacute; del sue&ntilde;o para volver al camino. El amante no regres&oacute; a buscarla pero ella a&uacute;n camina en cada utop&iacute;a. De tanto andar, ella misma se ha vuelto utop&iacute;a. Dulcinea es —quiz&aacute;s— nuestra &uacute;ltima gran utop&iacute;a.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/ochoa.html" target="_blank" class="text-grey"><b>(Belzaida Ochoa Pupo)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Me he debatido entre Aldonza y Dulcinea</span>, y cual nueva Ofelia me siento a veces flotar <em>comme un grand lys, fantome blanc sur le long fleuve noir</em>. Con la Maga he asistido al suicidio de un paraguas y junto a Oliveira hago metaf&iacute;sica hasta de una lata de tomate. Memoriosa como Funes, so&ntilde;&eacute; ser amada como Fermina, pero a veces creo que me corresponde ser Antoinette. Pero, a fin de cuentas, soy B&aacute;rbara. Y mi jard&iacute;n conmigo va.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="text-grey"><b>(Mar&iacute;a Antonia Borroto)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">He preguntado si alguien conoce a Nicanor O´Donnell</span>. Nadie levanta la mano. Indago en los CDR, busco en las gu&iacute;as telef&oacute;nicas, desando circunscripci&oacute;n a circunscripci&oacute;n todos los consejos populares, escudri&ntilde;o las listas de militantes, sindicalistas y miembros de otras organizaciones. Recorro barrios marginales, sitios que no figuran en el censo de poblaci&oacute;n. Busco en cada rinc&oacute;n, mas todos parecen desconocer a Nicanor. Es como si se lo hubiera tragado la tierra. Como una novela llamada <em>1984</em>, donde la historia es borrada de los peri&oacute;dicos.
                            </p>
                            <p class="text-normal">
                                Abandono mi pesquisa. Olvidada yo tambi&eacute;n de que en alg&uacute;n lugar existe un hombre llamado Nicanor O´Donnell, salgo a la calle con el prop&oacute;sito de comprar un libro. Un buen libro que me haga re&iacute;r y no esas tragedias donde el protagonista siempre, de manera irreductible y viciada, acaba muerto al final. As&iacute; que me muevo entre los <em>stands</em> de la Feria. Voy con una amiga (que no conoce a Nicanor) y nos tropezamos con una amiga de mi amiga. Esta muchacha se llama Ana y trae un libro. Lo apresa entre sus manos como si fuera un lingote y, como tal, no lo suelta. Mi amiga le dice:
                            </p>
                            <p class="text-normal">
                                —¿Y eso?
                                <br>
                                —El &uacute;ltimo libro de Nicanor.
                                <br>
                                —¿Est&aacute; bueno? —interrump&iacute; tratando de conocer a la muchacha.
                                <br>
                                —No lo s&eacute;, lo acabo de comprar.
                                <br>
                                —Claro, pero la curiosidad ya me hab&iacute;a picado y ahora ten&iacute;a una gruesa roncha en la imaginaci&oacute;n.
                                <br>
                                —Nicanor O´Donnell —pregunt&eacute; y ella respondi&oacute; con un sonido onomatop&eacute;yico afirmativo que no tratar&eacute; de reproducir. — ¡Conoces a Nicanor! —volv&iacute; a preguntar.
                                <br>
                                —Claro —habl&oacute; ella— ¿Qui&eacute;n no conoce a Nicanor?
                            </p>
                            <p class="text-normal">
                                Y es cierto, puede que nadie haya escuchado nunca ese nombre, puede que nadie haya visto nunca a Luis Alberto Garc&iacute;a interpretando un Nicanor nunca pasado de moda, pero si eres perseguido por la mala suerte, si alg&uacute;n militante fan&aacute;tico tergiversa tus ideas, si tienes que esconderte de las represalias del poder, si existe alguien que cada d&iacute;a crea nuevas y aut&eacute;nticas situaciones, leyes, ac&aacute;pites constitutivos, resoluciones, impuestos, etc., tan solo para joderte, entonces no hay escapatoria, conoces a Nicanor. Ya lo dicen los temas musicales de algunos cortos rotulados bajo el seud&oacute;nimo: Eduardo del Llano: “Todos llevamos dentro un Nicanor”.
                            </p>
                            <p class="text-normal">
                                As&iacute; que vuelvo a preguntar: ¿Qui&eacute;n conoce a Nicanor O´Donnell?
                                <br>
                                Vamos, no seas t&iacute;mido, ahora puedes levantar la mano.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/pico.html" target="_blank" class="text-grey"><b>(Evelin Queipo Balbuena)</b></a>
                            </div>
                            <p class="text-normal">
                                ….<span class="text-upper">Quiz&aacute;s Setembrini, por los tiempos</span>, digo, y porque conviene su mirada &aacute;cida. Podr&iacute;a ser Tom Sawyer, rebelde, pragm&aacute;tico, haciendo que otro pinte las cercas, mientras que &eacute;l amasa el placer y la fortuna. Mejor Robert Jordan, y mejor, pero mucho mejor, quien prefiri&oacute; la incomodidad del trigal al confort de una limosina. Habr&aacute; que querer a Holden Caulfield, habr&aacute; que aferrarse a ese costal de palabras, sin olvidar que tambi&eacute;n lo hizo Chapman y ello no le impidi&oacute; destruir a Lennon y su m&uacute;sica. Hay tantos Chapman por all&iacute;, tanto literato convertido en bazofia humana, o en todo un personaj(illo)e, para no apartarnos del tema que nos ocupa. Nada que hoy estoy muy poco original. La literatura nos entretiene, pero no nos salva.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/pico.html" target="_blank" class="text-grey"><b>(Yoan Manuel Pico Olivera)</b></a>
                            </div>
                            <br>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>