<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Luces y sombras del videojuego en Cuba<sup class="footnotes"><a href="#notapie1" id="nota1" title="Tomado del libro 'El suicidio de la sabiduría', de próxima aparición, y del blog 'La pupila insomne'">1</a></sup>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/garcia_borrero.html" target="_blank">Juan Antonio Garc&iacute;a Borrero</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Hablar de videojuegos en un pa&iacute;s donde quienes deciden las cosas fundamentales de la naci&oacute;n (l&eacute;ase Consejo de Ministros y cercan&iacute;as), todav&iacute;a perciben esta actividad como algo balad&iacute;, o como un fen&oacute;meno que no merece estudiarse de inmediato, puede interpretarse por muchos como una p&eacute;rdida de tiempo.
                            </p>
                            <p class="text-normal">
                                Esto es cierto hasta un punto. En la Cuba de hoy, donde hay tantas cosas “urgentes” que demandan soluciones, y donde persiste (al menos en lo mental) el esquema que tiende a dejar en manos de los <em>decisores</em> m&aacute;ximos el arreglo de casi todo, pues es obvio que un asunto como este no formar&aacute; parte de la agenda de discusiones m&aacute;s inmediatas. Y es l&oacute;gico, porque no imagino a ning&uacute;n ministro ocupando parte de su tiempo en practicar alg&uacute;n videojuego en su computadora. Con raz&oacute;n pensar&aacute; que antes que lo l&uacute;dico estar&aacute; el compromiso con tareas m&aacute;s esenciales, m&aacute;s graves (por no decir solemnes), y a partir de su experiencia y convicci&oacute;n muy personal, entender&aacute; que “los otros” han de comportarse del mismo modo, por el bien de ellos y la naci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Lo que olvida el pol&iacute;tico al frente de un ministerio, o el intelectual reconocido con innumerables premios, que tambi&eacute;n suele asociar esta zona de la vida con la cultura, digamos, “bastarda”, es que al margen de sus convicciones y prejuicios de personas doctas, la gente com&uacute;n seguir&aacute; recurriendo al videojuego cada vez con m&aacute;s asiduidad, y del modo m&aacute;s informal. De hecho, tal vez ahora mismo parte de sus hijos y nietos sean expertos en algunas de sus modalidades.
                            </p>
                            <p class="text-normal">
                                Pero a pesar de las evidencias que ponen ante nuestras narices un fen&oacute;meno que no solo ha llegado para quedarse, sino crecer todos los d&iacute;as de un modo vertiginoso, seguimos sin <em>pensarlo</em> cr&iacute;ticamente. Y sin tomar medidas efectivas que sean capaces de concebir un proyecto coherente donde lo l&uacute;dico se ponga en funci&oacute;n de lo pedag&oacute;gico, por ejemplo.
                            </p>
                            <p class="text-normal">
                                Recuerdo que cuando a finales del a&ntilde;o pasado se origin&oacute; <a href="http://cinecubanolapupilainsomne.wordpress.com/2013/11/05/las-tres-d-del-futuro-audiovisual-en-cuba/" style="padding: 0;" class="text-grey">aquella pol&eacute;mica por la prohibici&oacute;n del 3D y los videojuegos</a> en el sector privado, salieron a la luz inquietantes contribuciones de algunos de nuestros m&aacute;s rigurosos investigadores (<a href="http://cinecubanolapupilainsomne.wordpress.com/2013/11/06/carta-de-victor-fowler-a-proposito-de-la-suspension-del-3d-en-el-sector-privado/" class="text-grey" style="padding: 0;">V&iacute;ctor Fowler</a>, <a href="http://cinecubanolapupilainsomne.wordpress.com/2013/11/06/gustavo-arcos-a-proposito-del-mensaje-de-victor-fowler/" class="text-grey" style="padding: 0;">Gustavo Arcos</a>, <a href="http://cinecubanolapupilainsomne.wordpress.com/2013/11/08/pedro-noa-sobre-el-3d-en-cuba/" class="text-grey" style="padding: 0;">Pedro Noa</a>, <a href="http://cinecubanolapupilainsomne.wordpress.com/2013/11/15/dean-luis-reyes-sobre-la-prohibicion-de-salas-3d-y-videos-juegos/" class="text-grey" style="padding: 0;">Dean Luis Reyes</a>, <a href="http://cinecubanolapupilainsomne.wordpress.com/2013/11/16/justo-planas-sobre-el-debate-del-3d-en-cuba/" class="text-grey" style="padding: 0;">Justo Planas</a>, por mencionar apenas cinco). No s&eacute; hasta qu&eacute; punto la riqueza de ese debate informal ha sido aprovechado por quienes en su momento aprobaron las medidas: la misma opacidad que existi&oacute; a la hora de aprobarlas persiste en la actualidad; nada sabemos de las alternativas (si es que existen) que vendr&iacute;an a cubrir las supresiones. Se prohibi&oacute; y punto, como se han solido prohibir tantas cosas en estos a&ntilde;os de revoluci&oacute;n, sin que existiera por medio un an&aacute;lisis, una discusi&oacute;n.
                            </p>
                            <p class="text-normal">
                                Debo admitir, sin embargo, que en estos asuntos de las nuevas tecnolog&iacute;as y su uso p&uacute;blico, no han sido los pol&iacute;ticos los &uacute;nicos que muestran reticencia al debate democr&aacute;tico. Yo dir&iacute;a que entre los intelectuales relacionados con el arte, la cultura, y la educaci&oacute;n, se percibe un rechazo mayor, que se pone de manifiesto, ora con la descalificaci&oacute;n expl&iacute;cita, ora con la indiferencia paternalista, que en el gesto de tolerar “desde lejos” esas pr&aacute;cticas intrascendentes, termina invalid&aacute;ndolas.
                            </p>
                            <p class="text-normal">
                                Pienso en nuestra cr&iacute;tica de cine, por ejemplo, que es lo m&aacute;s cerca que me queda. El cine dominante se parece cada vez m&aacute;s a un videojuego, pero ¿cu&aacute;ntos de nuestros cr&iacute;ticos ensayar&iacute;an con la misma seriedad con que escriben sobre un filme de Hitchcock o Welles, una aproximaci&oacute;n cr&iacute;tica a videojuegos concretos? En nuestra mentalidad de <em>cr&iacute;ticos del siglo XX</em>, no nos cabe en la mente que una aproximaci&oacute;n al videojuego pueda tener la misma o mayor relevancia que una cr&iacute;tica al m&aacute;s anodino de los filmes hollywoodenses que est&aacute;n en cartelera. Lo parad&oacute;jico est&aacute; en que los videojuegos no solamente se inspiraron en su momento en las pel&iacute;culas, sino que hoy una gran mayor&iacute;a de las pel&iacute;culas producidas por la industria norteamericana y suced&aacute;neos se nutren de lo que el videojuego ha terminando por aportar a la cultura popular de nuestros tiempos.
                            </p>
                            <p class="text-normal">
                                Dicho de un modo todav&iacute;a m&aacute;s claro: para entender las l&oacute;gicas que movilizan a la actual industria audiovisual es necesario tomar en cuenta cada vez m&aacute;s los llamados enfoques transmediales; solo si acabamos de liberar al cine de esos f&eacute;rreos l&iacute;mites en los que un grupo de expertos insiste en mantenerlo enclaustrado, podr&iacute;amos entender algunos de esos rasgos que la cinefilia m&aacute;s rancia acusa como decadentes, pero que a la larga lo &uacute;nico que est&aacute; mostrando es la subjetividad de quien se expresa. A estas alturas, al cine habr&iacute;a que entenderlo como parte de un mapa que se ha multiplicado en lo que el audiovisual se refiere, haciendo mucho m&aacute;s compleja y fluida la convivencia de intereses y est&iacute;mulos.
                            </p>
                            <p class="text-normal">
                                Sin embargo, puede entenderse este desfasaje entre lo que nuestra cr&iacute;tica percibe de los videojuegos y lo que en la realidad sucede, pues, pese a los indiscutibles avances que han conocido nuestros sistemas educativos, los humanos del siglo XXI seguimos aferrados a muchas de aquellas falacias l&oacute;gicas que en su momento combatieron hombres de gran sabidur&iacute;a. El hecho de ser herederos de una Ilustraci&oacute;n que, en teor&iacute;a, nos hizo m&aacute;s conscientes de las posibilidades y l&iacute;mites cognitivos del hombre, sembr&oacute; la fatal impresi&oacute;n de que mucha erudici&oacute;n era lo mismo que sabidur&iacute;a. Y apoyados en ese equ&iacute;voco seguimos estimulando el miedo a lo nuevo, a lo que no ha sido controlado a&uacute;n por esos qi&oacute;n (l&eacute;ase autoridad epist&eacute;mica) y quieren imponerles a los otros sus maneras de interpretar el mundo.
                            </p>
                            <p class="text-normal">
                                En l&oacute;gica, la falacia ser&iacute;a ese error de razonamiento donde, por ejemplo, se defiende la validez de una conclusi&oacute;n apelando a la autoridad, a las opiniones m&aacute;s populares, o incluso a lo que por el momento es moralmente aprobado. No hay en esos casos proposiciones serias que partan del estudio concreto, experimental y riguroso de los fen&oacute;menos que se juzgan, sino que bastan los prejuicios y lo que otros ya han dicho o escrito para establecer por la fuerza la supuesta validez universal de una conclusi&oacute;n.
                            </p>
                            <p class="text-normal">
                                En Cuba el videojuego es v&iacute;ctima frecuente de ese tipo de falacia. Fen&oacute;meno relativamente nuevo, pero que ya forma parte de las vidas cotidianas de much&iacute;simas personas (fundamentalmente j&oacute;venes) que saben c&oacute;mo evadir las restricciones que impone el contexto, el mismo ha sido mayoritariamente estigmatizado. Las premisas utilizadas por los detractores del videojuego nunca han sido desarrolladas de un modo claro, pero por lo general se apela al efecto nocivo que, seg&uacute;n estudios de autoridades en psicolog&iacute;a sobre todo, provoca su indiscriminado uso. La falacia en este caso est&aacute; en que se ignora que el videojuego, como actividad l&uacute;dica, es algo in&eacute;dito, y aunque es muy probable que estos expertos jam&aacute;s se hayan sentado a jugar, se explotan de un modo acr&iacute;tico los resultados de aquellas investigaciones que se han hecho, por ejemplo, con el impacto de la violencia en el cine o la literatura.
                            </p>
                            <p class="text-normal">
                                Quisiera dejar clara mi posici&oacute;n. No me interesa defender por defender el videojuego, pero como investigador me parece poco serio que se pueda juzgar algo y llegar a determinadas conclusiones y hasta promover determinadas “pol&iacute;ticas culturales”, sin antes haber procedido a su estudio m&aacute;s riguroso.  En el caso que nos ata&ntilde;e, es evidente que entre nosotros faltan los enfoques acad&eacute;micos, multidisciplinarios, capaces de mostrarnos por un lado cu&aacute;l ha sido la historia del mismo, y por el otro, que sean capaces de desmontarnos cr&iacute;ticamente cada uno de esos productos, pr&aacute;cticas, y negociaciones establecidas entre los p&uacute;blicos modernos y el fen&oacute;meno.
                            </p>
                            <p class="text-normal">
                                A pesar de esa precariedad local, s&iacute; existen publicaciones nacionales que ya han comenzado a llamar la atenci&oacute;n sobre el asunto. Hablo, por ejemplo, del excelente “Glosario de t&eacute;rminos audiovisuales art&iacute;sticos y t&eacute;cnicos”<sup class="footnotes"><a href="#notapie2" id="nota2" title="Autores: Pedro Hern&aacute;ndez Herrera, Elina Hern&aacute;ndez Galarraga, Alberto Padrón S&aacute;nchez, Iv&aacute;n Barreto Gelles, Ernesto V&aacute;zquez Castro. Glosario de términos audiovisuales artísticos y técnicos, pp 298-299.">2</a></sup>, del cual no puedo evitar citar el siguiente fragmento de la entrada dedicada al video juego:
                            </p>
                            <p class="text-note">
                                “El videojuego ha sido objeto de desatenci&oacute;n p&uacute;blica, as&iacute; como de opiniones negativas. Los campos acad&eacute;mico y profesional de la comunicaci&oacute;n (sectores investigativo y divulgativo, respectivamente), han subvalorado su identidad como producto cultural. Los medios de comunicaci&oacute;n tienden a emitir criterios negativos sobre los videojuegos por su incidencia en ni&ntilde;os y j&oacute;venes. Muchas de las cr&iacute;ticas plantean que los videojugadores transcurren demasiado tiempo ante la pantalla, inhibi&eacute;ndose por completo en un universo de fantas&iacute;a. El videojuego representa no solo en factor de alienaci&oacute;n social, sino de anquilosamiento del desarrollo motriz. Se ha comprobado que la rapidez con que se mueven los gr&aacute;ficos puede provocar ataques en personas que padecen de epilepsia. No obstante, la opini&oacute;n general sobre el videojuego ha mejorado paulatinamente. Algunas fuentes plantean que la mayor&iacute;a de cr&iacute;ticas negativas surgen de un desfase generacional o de influencias pol&iacute;tico-religiosas. Se ha comprobado una falta de correspondencia entre la percepci&oacute;n p&uacute;blica y los datos relativos al consumo de videojuegos”.
                            </p>
                            <p class="text-normal">
                                En realidad, la ret&oacute;rica apocal&iacute;ptica que ahora sataniza a los videojuegos ha estado presente en el principio de todos esos fen&oacute;menos que m&aacute;s tarde ganan el favor de la sociedad. ¿Acaso no se recuerdan los ataques demoledores a los que fue sometida la fotograf&iacute;a cuando surgi&oacute;? Y el cine mismo, en sus primeras d&eacute;cadas de existencia, origin&oacute; un sinf&iacute;n de reservas entre fisi&oacute;logos que percibieron un gran n&uacute;mero de trastornos visuales. Y es que las &eacute;lites de entonces no solo asociaban el cine a los divertimentos de feria, sino que se mostraban preocupados por lo que implicaba ese in&eacute;dito r&eacute;gimen de fascinaci&oacute;n visual<sup class="footnotes"><a href="#notapie3" id="nota3" title="Para poner un ejemplo: en un texto titulado 'Una enfermedad de finales de siglo: la 'cinematoftalmía', Tierry Lefebvre cita el siguiente fragmento de un documento publicado por el Dr. Etienne Ginestous en 1909: 'Los trastornos oculares provocados por el cine a los que otorgamos la denominación genérica de cinematoftalmías todavía no han sido objeto de una descripción en la literatura oftalmológica, constituyen una verdadera enfermedad atribuible a un nuevo espect&aacute;culo'.">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                Pero, desde luego, no se trata, como dije antes, de defender por defender el videojuego, en tanto, como apuntar&iacute;a en alg&uacute;n momento Jean-Louis Comolli en su libro “Ver y Poder”:
                            </p>
                            <p class="text-note">
                                “Ser&iacute;amos de verdad imb&eacute;ciles si no comprendi&eacute;ramos que la generalizaci&oacute;n de los videojuegos y de los llamados programas interactivos o de tele-realidad apuntan, en &uacute;ltimo an&aacute;lisis, menos a vender productos que a difundir una nueva l&oacute;gica de la mirada. Los juegos televisados, por ejemplo (como lo destacaba Serge Daney antes que nadie) en primer lugar ponen a funcionar tipos de comportamiento, formas de relaci&oacute;n con el otro, que se caracterizan tanto por la implantaci&oacute;n de un reino del desprecio como por el goce del poder de ver y de juzgar sin contrapartida”<sup class="footnotes"><a href="#notapie4" id="nota4" title="Jean-Louis Comolli. Ver y poder (La inocencia perdida: cine, televisión, ficción, documental), p 48">4</a></sup>
                            </p>
                            <p class="text-normal">
                                El desaf&iacute;o, pues, estar&iacute;a en dise&ntilde;ar alternativas a ese modo de ser que impone silenciosamente la industria hegem&oacute;nica de los videojuegos, no en prohibir. Las prohibiciones solamente est&aacute;n hablando de nuestra pantagru&eacute;lica ignorancia en este terreno, en una &eacute;poca donde la industria del videojuego supera ampliamente en cuanto a ingresos a la cinematogr&aacute;fica. Ya ninguna medida gubernamental podr&iacute;a destronar al videojuego de esa posici&oacute;n cumbre que hoy ocupa dentro del mapa del ocio; lo que cabe es estudiar con verdadero rigor lo que est&aacute; sucediendo, y aprovechar las partes positivas (que las tiene) con el fin de crear y estimular nuestra propia industria del videojuego, con ambici&oacute;n parecida a la que aquellos hombres que alguna vez so&ntilde;aron con crear en Cuba una industria cinematogr&aacute;fica.
                            </p>
                            <p class="text-normal">
                                Para ello, tendr&iacute;amos que comenzar a revisar ese conjunto de opiniones estereotipadas que solemos utilizar cuando hablamos del fen&oacute;meno. Dejar a un lado los mitos que nos hacen creer que el videojuego es solo cosa de adolescentes o ni&ntilde;os, pues, como describen los resultados de recientes investigaciones del <em>Entertainment Software Association</em>, “la edad media del jugador de videojuegos es de 33 a&ntilde;os”, y, por otro lado:
                            </p>
                            <p class="text-note">
                                “(…) Frente a la creencia de que el jugador tipo es un joven, var&oacute;n, adolescente y enganchado al juego de forma obsesiva, numerosos estudios (algunos de los cuales se remontan a principios de los noventa) y, sobre todo, datos actuales de las compa&ntilde;&iacute;as distribuidoras confirman que despu&eacute;s del hogar, el lugar donde m&aacute;s se juega es centros de trabajo (oficinas), que la franja de edad 30-45 es la segunda situada y el que p&uacute;blico femenino conforma ya en torno al 40 por ciento del p&uacute;blico jugador”<sup class="footnotes"><a href="#notapie5" id="nota5" title="Citado por los autores de 'Glosario de términos audiovisuales artísticos y técnicos', p 299.">5</a></sup>.
                            </p>
                            <p class="text-normal">
                                Pero ninguno de esos mitos ser&aacute; derribado si en un primer paso los intelectuales que tenemos que ver con la cultura, el arte, y la educaci&oacute;n, no declaramos p&uacute;blicamente nuestra condici&oacute;n de neo-analfabetos funcionales y tecnol&oacute;gicos, y exigimos la necesidad de una segunda campa&ntilde;a de alfabetizaci&oacute;n que comience por nosotros. En una de las mejores preguntas de aquel encuentro que sostuvimos en la UNEAC, la investigadora Mar&iacute;a Antonia Borroto Trujillo me pregunt&oacute; qu&eacute; entend&iacute;a yo por <em>neo-alfabetizaci&oacute;n</em>. Digo que es una buena pregunta porque sac&oacute; a relucir en p&uacute;blico que no tengo todav&iacute;a una buena respuesta para ella, por la sencilla raz&oacute;n de que este es un problema que ha de ser resuelto entre muchos.
                            </p>
                            <p class="text-normal">
                                Lo &uacute;nico que me queda claro es que la neo-alfabetizaci&oacute;n es algo m&aacute;s que la simple domesticaci&oacute;n de los nuevos medios con el fin de ponerlos en funci&oacute;n de un proyecto educativo que responde a los c&aacute;nones del pasado. Los videojuegos, para seguir con ellos, es algo in&eacute;dito porque se desentienden de esa l&oacute;gica docente que hasta el momento ha predominado entre nosotros, donde la producci&oacute;n y distribuci&oacute;n del saber opera de arriba hacia abajo, de un modo unidireccional y casi irreversible, y en el cual es dif&iacute;cil que pueda hacerse natural lo horizontalmente interactivo, que ser&iacute;a lo caracter&iacute;stico del videojuego. La fuente principal de ese saber intocable que defiende la escuela  partir&iacute;a de ese fetiche que seguimos llamando “libro”, que a su vez ha consolidado al lenguaje num&eacute;rico y al lenguaje verbal como los dos soportes principales (y excluyentes) que conceden confiabilidad a nuestras modernas visiones del mundo.
                            </p>
                            <p class="text-normal">
                                Sin embargo, la crisis se pone de manifiesto de un modo realmente alarmante cuando comprobamos que hoy lo dominante en el mundo es el lenguaje audiovisual, que implica otras competencias intelectuales, y otros saberes: el saber audiovisual, por ejemplo. ¿Hasta d&oacute;nde nuestras escuelas nos est&aacute;n ense&ntilde;ando a <em>mirar y escuchar</em> cr&iacute;ticamente?, ¿hasta qu&eacute; punto los mayores estamos conscientes de esa vida secreta que hay detr&aacute;s de toda esa avalancha de im&aacute;genes en movimiento, donde pareciera que s&oacute;lo importa lo sensorial, el est&iacute;mulo ef&iacute;mero y fragmentado, el compromiso con lo fugaz?
                            </p>
                            <p class="text-normal">
                                Lo que aprecio en Cuba (y es un criterio muy personal) es m&aacute;s incertidumbre y autoritarismo que deseos de encontrar entre todos una salida a la crisis. No ha existido hasta el momento, al menos p&uacute;blicamente, un diagn&oacute;stico que integre en una sola voluntad  las posibles estrategias de los sectores educativos, art&iacute;sticos, y culturales. La escuela sigue observando la entronizaci&oacute;n de todos estos nuevos dispositivos como algo ex&oacute;geno que tendr&aacute; que adaptarse al r&eacute;gimen que desde hace varios siglos ha dispuesto nuestro sistema escolar. Pero no toma en cuenta lo que, entre otros, ha apuntado Mart&iacute;n Barbero:
                            </p>
                            <p class="text-note">
                                “El saber se descentra, en primer lugar, por relaci&oacute;n al que ha sido su eje durante los &uacute;ltimos cinco siglos: el libro (…) S&oacute;lo puestos en  perspectiva hist&oacute;rica esos cambios dejan de alimentar el sesgo apocal&iacute;ptico con que la escuela, los maestros, y muchos adultos, miran la empat&iacute;a de los adolescentes con esos otros modos de circulaci&oacute;n y articulaci&oacute;n de los saberes que son los medios audiovisuales, los videojuegos y el  computador. Estamos ante  un descentramiento culturalmente desconcertante, y  que  la  mayor&iacute;a del mundo escolar en lugar de buscar entender se contenta con estigmatizar. Estigmatizaci&oacute;n que parte de desconocer la complejidad social y epist&eacute;mica de los dispositivos y procesos en que se rehacen los lenguajes, las escrituras y las narrativas. Cuando es eso lo que verdaderamente est&aacute; en la base de que los adolescentes a su vez no entiendan lo que hace la escuela  y no lean en el sentido en que los profesores siguen entendiendo el leer”<sup class="footnotes"><a href="#notapie6" id="nota6" title="Jesús Martín-Barbero. Saberes hoy: diseminaciones, competencias y transversalidades, pp 1-2.">6</a></sup>.
                            </p>
                            <p class="text-normal">
                                En casos de crisis tan graves como estas, se supone que sean las “vanguardias intelectuales” las que alerten sobre la presencia de las mismas, eval&uacute;en sus posibles consecuencias, y propongan estrategias que ayuden a reponer confianza all&iacute; donde se ha instaurado la paralizante incertidumbre. Hasta donde yo s&eacute;, en nuestro pa&iacute;s nada de eso ha ocurrido todav&iacute;a, porque cada sector va por su lado, como esas lanchas peque&ntilde;as que en medio de la noche navegan en un mismo r&iacute;o desbordado, compartiendo el mismo peligro, las mismas perplejidades, pero sin verse y mucho menos, hablarse. De all&iacute; la necesidad de una pol&iacute;tica p&uacute;blica que atienda estos asuntos, entre los cuales se encuentra el consumo del videojuego, sea algo definitivamente impostergable.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Tomado del libro “El suicidio de la sabidur&iacute;a”, de pr&oacute;xima aparici&oacute;n, y del blog “La pupila insomne”.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Autores: Pedro Hern&aacute;ndez Herrera, Elina Hern&aacute;ndez Galarraga, Alberto Padr&oacute;n S&aacute;nchez, Iv&aacute;n Barreto Gelles, Ernesto V&aacute;zquez Castro. <em>Glosario de t&eacute;rminos audiovisuales art&iacute;sticos y t&eacute;cnicos</em>, pp 298-299.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Para poner un ejemplo: en un texto titulado “Una enfermedad de finales de siglo: la “cinematoftalm&iacute;a”, Tierry Lefebvre cita el siguiente fragmento de un documento publicado por el Dr. Etienne Ginestous en 1909: <em>“Los trastornos oculares provocados por el cine a los que otorgamos la denominaci&oacute;n gen&eacute;rica de cinematoftalm&iacute;as todav&iacute;a no han sido objeto de una descripci&oacute;n en la literatura oftalmol&oacute;gica, constituyen una verdadera enfermedad atribuible a un nuevo espect&aacute;culo”</em>.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Jean-Louis Comolli. Ver y poder (La inocencia perdida: cine, televisi&oacute;n, ficci&oacute;n, documental), p 48</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Citado por los autores de <em>“Glosario de t&eacute;rminos audiovisuales art&iacute;sticos y t&eacute;cnicos”</em>, p 299.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Jes&uacute;s Mart&iacute;n-Barbero. <em>Saberes hoy: diseminaciones, competencias y transversalidades</em>, pp 1-2.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>