<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Ofelia Rodr&iacute;guez Acosta en tres espacios de divulgaci&oacute;n feminista<sup class="footnotes"><a href="#notapie1" id="nota1" title="Texto leído en el Coloquio Internacional “Mujeres y medios masivos de comunicación en la historia y la cultura de la América Latina y el Caribe”, efectuado en Casa de las Américas entre el 20 y el 24 de febrero de 2017. Tomado de La Ventana http://laventana.casa.cult.cu/noticias/2017/02/23/ofelia-rodriguez-acosta-en-tres-espacios-de-divulgacion-feminista">1</a></sup>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/capote.html" target="_blank">Zaida Capote Cruz</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Cuando propuse este tema para el Coloquio de Luisa, como solemos llamarle las habituales a nuestro encuentro anual, solo pens&eacute;, como el t&iacute;tulo indica, en la labor desarrollada por Rodr&iacute;guez Acosta —escritora cubana de la cual he hablado otras veces en estas citas— en <em>Espartana</em>, que dirigi&oacute;; <em>Revista de La Habana</em>, en que ocup&oacute; la redacci&oacute;n de “feminismo” y la muy popular <em>Bohemia</em>, donde lleg&oacute; a publicar un art&iacute;culo por semana.
                            </p>
                            <p class="text-normal">
                                Sin embargo, revisando mis archivos, que acumulan notas desde 2006 hasta ahora, redescubr&iacute; c&oacute;mo la presencia de Ofelia Rodr&iacute;guez Acosta en publicaciones cubanas era mucho m&aacute;s amplia que la propuesta inicialmente en mi resumen. Tengo mala memoria, pero bastante buena suerte y muy buenos amigos. As&iacute; que no hab&iacute;a perdido la informaci&oacute;n que —con la inapreciable ayuda de Mar&iacute;a Eugenia Mesa, quien recogi&oacute;, por ejemplo, las colaboraciones de Ofelia en <em>Bohemia</em> y me regal&oacute; la lista— he estado recopilando desde entonces. Pero Rodr&iacute;guez Acosta colabor&oacute; tambi&eacute;n, entre otras, en <em>Social, Carteles y Grafos</em>. En esta &uacute;ltima aparecieron las cr&oacute;nicas que luego integrar&iacute;an su libro <em>Europa era as&iacute;</em>, de 1941.
                            </p>
                            <p class="text-normal">
                                Primero que nada, hay que admitir que la b&uacute;squeda de una presencia en el espacio p&uacute;blico, con la intenci&oacute;n de trabajar por los derechos y la emancipaci&oacute;n de la mujer, puede datarse muy tempranamente en la biograf&iacute;a de Rodr&iacute;guez Acosta. Fue bibliotecaria del Club Femenino de Cuba en 1925 y en la revista de la Asociaci&oacute;n, <em>La Mujer Moderna</em>, pueden hallarse anuncios de sus m&aacute;s tempranas publicaciones y unas pocas intervenciones suyas, como la que da cuenta de su prop&oacute;sito de donar parte de la venta de sus libros al programa “La gota de leche” de la Asociaci&oacute;n, una contribuci&oacute;n a la crianza de los ni&ntilde;os cubanos. En <em>El F&iacute;garo</em> aparece una nota de Enrique Jos&eacute; Varona, intelectual venerado por la generaci&oacute;n de Rodr&iacute;guez Acosta y voz de suma importancia en aquel contexto, agradeciendo el conocimiento de la existencia de quien, seg&uacute;n dice, discute con argumentos inteligentes y sin perder el respeto por su contrario. Pi&eacute;nsese que Ofelia ten&iacute;a apenas 23 a&ntilde;os.
                            </p>
                            <p class="text-normal">
                                En <em>La Mujer Moderna</em> explica ella por qu&eacute; abraza el feminismo. Se trata de hacer obra de mejoramiento social. Como afirmaba entonces, poniendo en juego argumentos &uacute;tiles para la aceptaci&oacute;n de la palabra y su sentido, “feminismo no es masculinizaci&oacute;n; feminismo es, precisamente, divinizaci&oacute;n del hombre, puesto que hace de la madre un agente directo de la formaci&oacute;n intelectual, sentimental y humana del hijo; feminismo es obra de higiene social”, por eso, contin&uacute;a, “hay que formar [a la mujer], a la que hay que ense&ntilde;ar qu&eacute; es feminismo, qu&eacute; es derecho, qu&eacute; es raz&oacute;n”<sup class="footnotes"><a href="#notapie2" id="nota2" title="Año I, núm. IV, febrero de 1926, pp. 7-8.">2</a></sup>. F&iacute;jense c&oacute;mo, tan tempranamente, comenzaba Rodr&iacute;guez Acosta su labor de divulgaci&oacute;n de las ideas y los proyectos feministas. Elevando la educaci&oacute;n de la mujer a necesidad social, argumento incontestable, su labor como difusora de las ideas feministas continuar&iacute;a luego en las p&aacute;ginas de <em>Social</em>, en sus mucho m&aacute;s frecuentes art&iacute;culos y reportajes en <em>Bohemia</em>, en algunos escasos textos publicados en <em>La Revista de la Habana</em>, donde cubr&iacute;a la redacci&oacute;n de “Feminismo”, o en las innumerables presentaciones p&uacute;blicas en foros como el Lyceum, el C&iacute;rculo Republicano Espa&ntilde;ol de La Habana, o en su asistencia al “brillante homenaje intelectual” —a prop&oacute;sito de la salida, en 1929, de su segunda novela, <em>La vida manda</em>, y la discusi&oacute;n arrolladora que provoc&oacute;— organizado por amigos c&oacute;mplices y al que asistieron Dulce Mar&iacute;a Borrero, Mar&iacute;a Villar Buceta, Mariblanca Sabas Alom&aacute; y Enrique Serpa, entre otros. El peri&oacute;dico <em>El Pa&iacute;s-Exc&eacute;lsior</em> lo rese&ntilde;&oacute; como un &eacute;xito rotundo.
                            </p>
                            <p class="text-normal">
                                En 1927 Ofelia funda, con Margarita Ayala, una revista cuya corta vida alcanzar&aacute; apenas un par de n&uacute;meros sucesivos en enero y febrero de aquel a&ntilde;o. Una hier&aacute;tica mujer con una palmatoria en la mano, de rasgos duros cuya severidad subraya el dise&ntilde;o <em>art d&eacute;co</em> de Antonio Jim&eacute;nez Armengol,<sup class="footnotes"><a href="#notapie3" id="nota3" title="Jiménez Armengol fue director artístico de Facetas de actualidad española, “revista mensual antifranquista, portavoz de la España democr&aacute;tica y libre” (1937-1939).">3</a></sup> nos da la bienvenida (es un decir). La imagen se explica en el primer editorial de la revista: en primer lugar, dice Ofelia, antes de proponernos algo deber&iacute;amos “templar el coraz&oacute;n en la austeridad m&aacute;s absoluta, m&aacute;s rocallosa, m&aacute;s gran&iacute;tica”; ah&iacute; declara una “causa” pero lo hace elusivamente, aludiendo al ideal, gesto t&iacute;pico de la poes&iacute;a postmodernista. Si las madres de Esparta arrojaban a sus hijos m&aacute;s d&eacute;biles al abismo, quienes pretendieran avanzar hacia el futuro deb&iacute;an a su vez “lanzar […] a la hondonada del aniquilamiento, los sentimientos e ideas endebles, medrosos, que arruinan nuestro car&aacute;cter e imposibilitan la ejecuci&oacute;n de la obra”. “De Esparta”, dir&aacute; en el segundo n&uacute;mero, “hemos recibido y queremos aplicarnos la ejemplaridad magn&iacute;fica de la educaci&oacute;n de la voluntad”<sup class="footnotes"><a href="#notapie4" id="nota4" title="Núm. 2, p. 7.">4</a></sup>. “<em>Espartana</em> hemos querido llamarla, previni&eacute;ndonos de los peligros que a su vida pudiera ofrecerle su verbo desnudo, el cual, para llegar a triunfar, se adiestra en la severidad del propio juicio, en el estrujamiento de la propia carne, para dar m&aacute;s espacio dentro y fuera de s&iacute; a la inconmensurable dimensi&oacute;n de la Idea Pura”<sup class="footnotes"><a href="#notapie5" id="nota5" title="En el “Editorial” del segundo número, añade “Empresa de espartanas es que en Cuba dos  mujeres —ella misma y Margarita Ayala, administradora— arremetan contra todo con la ilusión de lanzar y sostener en la calle una revista literaria” (Núm. 2, p. 7).">5</a></sup>. Textos de Varona, Mar&iacute;a Villar Buceta (“lo m&aacute;s valioso y definitivo que tenemos”), Jos&eacute; Conangla Fontanilles, Enrique Luis Varela (un comentario sobre el g&oacute;tico ilustrado por una fotograf&iacute;a a p&aacute;gina completa de la catedral de Burgos), Wen Fern&aacute;ndez Flores, Luis G. Triay, Salvador Salazar, Oscar Contreras e incluso un tango escrito por una alumna ¡de 11 a&ntilde;os! del conservatorio de Hubert de Blanck, Emma Tabares y Guti&eacute;rrez, comparten las p&aacute;ginas de la revista, donde aparece tambi&eacute;n una “Not&iacute;cula pedag&oacute;gica” cuyo autor imagina a la revista como “uno de los medios &oacute;ptimos para marcar la senda del ideal a la mujer cubana de hoy y acercarla al r&eacute;gimen de la coeducaci&oacute;n, seguro de que nunca tan noble bandera podr&iacute;a tener mejor abanderado que <em>Espartana</em>”<sup class="footnotes"><a href="#notapie6" id="nota6" title="Ramón López Oliveros, “Notícula pedagógica”, núm. 1, p. 19.">6</a></sup>. Otro interesante art&iacute;culo de la Dra. Estrella Bret&oacute;n sobre “Higiene infantil” enuncia, entre otras ideas, una de actualidad: “la mejor alimentaci&oacute;n es la leche de la mujer, que es preferible a las dem&aacute;s e insustituible”<sup class="footnotes"><a href="#notapie7" id="nota7" title="Núm. 1, p. 21.">7</a></sup>. Hay una p&aacute;gina de “actualidad gr&aacute;fica” y otra de caricaturas, como anuncio de un libro de  Armando Maribona. Casi a punto de cerrar el n&uacute;mero, aparece lo que se anuncia en el recuadro redactado por la editora como “secci&oacute;n feminista”, con el art&iacute;culo “¿Cu&aacute;l es m&aacute;s mujer?” de Hortensia Lamar, directora de la revista <em>La Mujer Moderna</em>. Que la directora de la revista del Club Femenino de Cuba le dedicara “afectuosamente” a la nueva publicaci&oacute;n un texto original testimonia la existencia de redes de apoyo externas, lo mismo que la presencia de otros notables colaboradores que apoyaron el proyecto de Ofelia Rodr&iacute;guez Acosta. “La mujer culta, valerosa, luchadora, compa&ntilde;era de labor a la par que de amor, del hombre es m&aacute;s mujer, m&aacute;s femenina”, dice Hortensia Lamar, que aquellas educadas para el placer o la maternidad exclusivos, formadas en una feminidad convencional y habituadas a esconder las ideas propias. El feminismo terminar&aacute;, entre otras cosas, con la figura de la solterona; aquella mujer que no tenga hijos se ocupar&aacute; de hacer avanzar la sociedad; “las sacrist&iacute;as, los conventos y los prost&iacute;bulos se quedar&aacute;n desiertos […] y la humanidad ascender&aacute;.”<sup class="footnotes"><a href="#notapie8" id="nota8" title="Núm. 1, p. 25.">8</a></sup> Todav&iacute;a alcanza Ofelia a incluir un art&iacute;culo suyo sobre las novelas de Carlos Loveira, cuyo retrato de las desigualdades sociales y de una nueva mujer alaba; aforismos de Mart&iacute;; un avance ilustrado del argumento del estreno del mes en los cines de La Habana, <em>El &aacute;guila azul</em>, de John Ford, y otras notas sobre cine; un “Consultorio para las damas y para el hogar”, a cargo de Miss Dorothy, que ofrece consejos sobre temas m&aacute;s bien f&uacute;tiles: c&oacute;mo decolorarse el vello de los brazos, cuidar de las cejas o lavar los encajes. Se a&ntilde;ade un cuento de <em>Laborante</em> (“Un &eacute;xito f&aacute;cil”) y una breve muestra de la correspondencia de Juli&aacute;n del Casal con Nieves Xenes.
                            </p>
                            <p class="text-normal">
                                El segundo n&uacute;mero incluye varios poemas de Dulce Mar&iacute;a Loynaz, a quien se presenta como “una de las m&aacute;s intensas poetisas de Am&eacute;rica”,<sup class="footnotes"><a href="#notapie9" id="nota9" title="Núm. 2, p. 12. Precisamente a María Villar Buceta y Dulce María Loynaz dedicó ORA sus comentarios radiales. Agradezco a María Eugenia Mesa Olaz&aacute;bal que compartiera esta información, incluida en su ponencia al Coloquio de la radio cubana (15 y 16 de octubre, 2009).">9</a></sup> un in&eacute;dito de Enrique Jos&eacute; Varona, otra “Not&iacute;cula pedag&oacute;gica” de nuevo insistente en la promoci&oacute;n de las escuelas mixtas (coeducaci&oacute;n) y, entre otros textos, “Feminismo actual” por Flora D&iacute;az Parrado y el cuento “La oblaci&oacute;n”, de la propia Rodr&iacute;guez Acosta, que dialoga con “Est&eacute;ril”, un poema de Enrique Serpa. De “La oblaci&oacute;n” ya he hablado en otro sitio;<sup class="footnotes"><a href="#notapie10" id="nota10" title="“Mentes libres, cuerpos supliciados. Las mujeres de Ofelia Rodríguez Acosta”. En este número, en la sección de fotografías, aparecen una exposición de Sicre y otra de Víctor Manuel, con lo cual el arte de vanguardia entraba en la revista.">10</a></sup> “Feminismo actual” presenta las causas hist&oacute;ricas del desarrollo del feminismo y declara su pervivencia futura<sup class="footnotes"><a href="#notapie11" id="nota11" title="Núm. 2, pp. 28-29.">11</a></sup>. Antes de la guerra, se daba por hecho, afirma D&iacute;az Parrado, que a “talla mediana, esp&iacute;ritu mediano. La mujer no era apta para la lucha social”; pero tras el Tratado de Versalles, hombre y mujer deben ser considerados “igualmente capaces por ser igualmente responsables”<sup class="footnotes"><a href="#notapie12" id="nota12" title="Núm. 2, p. 28.">12</a></sup>. No me detengo m&aacute;s en <em>Espartana</em>, que merece un an&aacute;lisis m&aacute;s atento a sus estrategias de inserci&oacute;n del feminismo como ejemplo, convocando a pensadoras, m&eacute;dicas o poetisas en igualdad con sus equivalentes masculinos y que, al parecer, despert&oacute;, dada la labor de sus promotoras, bastante simpat&iacute;a en el medio intelectual cubano.
                            </p>
                            <p class="text-normal">
                                Sin embargo, <em>Espartana</em> no dur&oacute; m&aacute;s de un par de meses, pero supongo que funcion&oacute;, para Ofelia, como demostraci&oacute;n de que pod&iacute;a hacerse de un espacio propio y como ejercicio del temple que luego demostrar&iacute;a con creces en sus intervenciones p&uacute;blicas. Aquella experiencia ef&iacute;mera y temprana en la divulgaci&oacute;n feminista ciment&oacute; sus posteriores incursiones en publicaciones de mayor alcance. Como rezaba uno de los poemas de Mar&iacute;a Villar Buceta aparecidos en la revista, tambi&eacute;n Ofelia podr&iacute;a decir despu&eacute;s de <em>Espartana</em>: “Dir&eacute;is que soy rara…/ No importa: he dicho lo que siento;/ y si me desde&ntilde;&aacute;is por eso,/ desde la cumbre donde os hablo/ me oir&aacute;n la tierra, el sol, el viento…” No otra cosa ansiaba ella que exponer sus ideas, exponi&eacute;ndose tambi&eacute;n.
                            </p>
                            <p class="text-normal">
                                Miembro de una comunidad con preocupaciones y anhelos compartidos, la por entonces joven autora seguir&iacute;a ganando popularidad entre los lectores cubanos, como prueba la cobertura medi&aacute;tica (dir&iacute;amos hoy) de su novela <em>La vida manda</em> en 1929, un estruendoso cuestionamiento del destino de la mujer en la vida privada y en la (re)p&uacute;blica.
                            </p>
                            <p class="text-normal">
                                En la magn&iacute;fica (por bella y por amplia) plaza de Social, pueden hallarse algunas colaboraciones de Rodr&iacute;guez Acosta:<sup class="footnotes"><a href="#notapie13" id="nota13" title="En su compilación Damas de Social, Nancy Alonso y Mirta Y&aacute;ñez eligieron el cuento “El piano” y yo escribí “Una mujer de Social: Ofelia Rodríguez Acosta” (La Habana, Ediciones Boloña, pp. 205-211).">13</a></sup> dos cuentos, un art&iacute;culo y un cap&iacute;tulo de la novela colectiva “Once soluciones a un tri&aacute;ngulo amoroso”<sup class="footnotes"><a href="#notapie14" id="nota14" title="“Once soluciones a un tri&aacute;ngulo amoroso. Tercera solución. La importancia de un teléfono”, La Habana, abril, 1927, vol. 12 (4): 33, 69, 72.">14</a></sup>. La escritura colectiva, gesto t&iacute;pico de la vanguardia, convoc&oacute; a varios de sus contempor&aacute;neos m&aacute;s notables (Guillermo Mart&iacute;nez M&aacute;rquez, Jes&uacute;s J. L&oacute;pez, Enrique Serpa, Carlos Loveira y Emilio Roig de Leuchsenring) a ofrecer una soluci&oacute;n original. El relato de Rodr&iacute;guez Acosta, “La importancia de un tel&eacute;fono”, hac&iacute;a gala de la &eacute;poca y sus usos, dotando la presencia de la modernidad (es decir, del tel&eacute;fono) de un inusitado papel en la an&eacute;cdota.
                            </p>
                            <p class="text-normal">
                                Otra de las m&aacute;s notables revistas cubanas de la &eacute;poca, <em>Carteles</em>, donde colaboraba habitualmente Mariblanca Sabas Alom&aacute;, le sigue la pista al desarrollo intelectual de Rodr&iacute;guez Acosta desde una temprana rese&ntilde;a de <em>La vida manda</em> el mismo a&ntilde;o de su aparici&oacute;n, en que Flora D&iacute;az Parrado le reprochaba su “inelegancia”, su dramatismo en fin, hasta por lo menos 1938, cuando se registra la salida en M&eacute;xico de su volumen de relatos <em>Algunos cuentos de ayer y de hoy</em>.
                            </p>
                            <p class="text-normal">
                                Entre 1928 (cuando aparecieron varios de sus cuentos) y 1932 colabor&oacute; asiduamente en <em>Bohemia</em>, espacio donde divulg&oacute; ampliamente su batalla continua por la dignificaci&oacute;n, la emancipaci&oacute;n y el enaltecimiento espiritual de la mujer.
                            </p>
                            <p class="text-normal">
                                El n&uacute;mero del 19 de julio de 1932 tiene en portada el rostro de Ofelia. Enumero simplemente los t&iacute;tulos o temas m&aacute;s ilustrativos de sus art&iacute;culos: en 1929, “¿Qu&eacute; mueve al hombre en su oposici&oacute;n al feminismo?”, “Matrimonio y amor libre”, en 1930, “Feminismo te&oacute;rico y feminismo pr&aacute;ctico”, “Nuestra campa&ntilde;a feminista”; “Buda visto con los lentes de una feminista”. “El feminismo en la Universidad”,  “Comentarios a un folleto feminista”, “La mujer y la guerra”, “Feminismo afectivo”, “Homenaje a Mariblanca de Cuba”, “Nunca es tarde” (respuesta a Mar&iacute;a Collado), “El voto femenino y el momento pol&iacute;tico cubano”, “La mujer de hoy y el amor”, “La mujer cubana y la hora actual”, “Los deberes de la mujer para con el hombre”, “Piedras en el camino de la mujer”, “Rebasando lo femenino”, “El voto a la mujer espanta”, “La maternidad trascendente”, “Las mujeres contempor&aacute;neas”, “La justicia de la guerra y la mujer” o “La mujer pagada”; tambi&eacute;n comenta <em>El origen de la familia</em>, de Engels, y textos de Plej&aacute;nov o Joseph Roth. La situaci&oacute;n cubana bajo el gobierno de Gerardo Machado, las protestas estudiantiles, el asesinato del estudiante Rafael Trejo y el homenaje p&oacute;stumo al m&aacute;rtir a&ntilde;adieron densidad a sus colaboraciones y a su presencia en la vida pol&iacute;tica cubana. Pablo de la Torriente Brau escribi&oacute; un hermoso art&iacute;culo sobre el compromiso de las cubanas en la lucha antimachadista, “Las mujeres contra Machado”, cuyo conocimiento debo a Ricardo Luis Hern&aacute;ndez Otero, donde se la menciona. Sus recuerdos de esa &eacute;poca aparecer&aacute;n en la novela <em>Sonata interrumpida</em>, publicada en M&eacute;xico en 1943. Ruda al opinar, sin miramientos, con sinceridad y arrojo, sobre los temas de su inter&eacute;s, tanta claridad parece haber decidido, en opini&oacute;n de Elena de Jongh,  su exclusi&oacute;n posterior del canon cubano<sup class="footnotes"><a href="#notapie15" id="nota15" title="De Johgh, Elena M., “Gender and controversy; Cuban novelist Ofelia Rodríguez Acosta”, SECOLAS Annals, Journal of the Southeastern Council on Latin American Studies.  1992-1993, vol. 23, pp. 23-35.">15</a></sup> No obstante, desde que Susana Montero la incluyera en su estudio de 1989 <em>La narrativa femenina</em> entre 1923 y 1958, ha ido creciendo el inter&eacute;s por el estudio de su obra y su desempe&ntilde;o p&uacute;blico.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Texto le&iacute;do en el Coloquio Internacional “Mujeres y medios masivos de comunicaci&oacute;n en la historia y la cultura de la Am&eacute;rica Latina y el Caribe”, efectuado en Casa de las Am&eacute;ricas entre el 20 y el 24 de febrero de 2017. Tomado de La Ventana <a href="http://laventana.casa.cult.cu/noticias/2017/02/23/ofelia-rodriguez-acosta-en-tres-espacios-de-divulgacion-feminista" style="padding: 0;" class="text-grey">http://laventana.casa.cult.cu/noticias/2017/02/23/ofelia-rodriguez-acosta-en-tres-espacios-de-divulgacion-feminista</a></a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> A&ntilde;o I, n&uacute;m. IV, febrero de 1926, pp. 7-8.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Jim&eacute;nez Armengol fue director art&iacute;stico de <em>Facetas de actualidad espa&ntilde;ola</em>, “revista mensual antifranquista, portavoz de la Espa&ntilde;a democr&aacute;tica y libre” (1937-1939).</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> N&uacute;m. 2, p. 7.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> En el “Editorial” del segundo n&uacute;mero, a&ntilde;ade “Empresa de espartanas es que en Cuba dos  mujeres —ella misma y Margarita Ayala, administradora— arremetan contra todo con la ilusi&oacute;n de lanzar y sostener en la calle una revista literaria” (N&uacute;m. 2, p. 7).</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Ram&oacute;n L&oacute;pez Oliveros, “Not&iacute;cula pedag&oacute;gica”, n&uacute;m. 1, p. 19.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> N&uacute;m. 1, p. 21.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> N&uacute;m. 1, p. 25.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> N&uacute;m. 2, p. 12. Precisamente a Mar&iacute;a Villar Buceta y Dulce Mar&iacute;a Loynaz dedic&oacute; ORA sus comentarios radiales. Agradezco a Mar&iacute;a Eugenia Mesa Olaz&aacute;bal que compartiera esta informaci&oacute;n, incluida en su ponencia al Coloquio de la radio cubana (15 y 16 de octubre, 2009).</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> “Mentes libres, cuerpos supliciados. Las mujeres de Ofelia Rodr&iacute;guez Acosta”. En este n&uacute;mero, en la secci&oacute;n de fotograf&iacute;as, aparecen una exposici&oacute;n de Sicre y otra de V&iacute;ctor Manuel, con lo cual el arte de vanguardia entraba en la revista.</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> N&uacute;m. 2, pp. 28-29.</a>
                                <br>
                                <br>
                                <a href="#nota12" id="notapie12"><sup>12</sup> N&uacute;m. 2, p. 28.</a>
                                <br>
                                <br>
                                <a href="#nota13" id="notapie13"><sup>13</sup> En su compilaci&oacute;n <em>Damas</em> de Social, Nancy Alonso y Mirta Y&aacute;&ntilde;ez eligieron el cuento “El piano” y yo escrib&iacute; “Una mujer de <em>Social</em>: Ofelia Rodr&iacute;guez Acosta” (La Habana, Ediciones Bolo&ntilde;a, pp. 205-211).</a>
                                <br>
                                <br>
                                <a href="#nota14" id="notapie14"><sup>14</sup> “Once soluciones a un tri&aacute;ngulo amoroso. Tercera soluci&oacute;n. La importancia de un tel&eacute;fono”, La Habana, abril, 1927, vol. 12 (4): 33, 69, 72.</a>
                                <br>
                                <br>
                                <a href="#nota15" id="notapie15"><sup>15</sup> De Johgh, Elena M., “Gender and controversy; Cuban novelist Ofelia Rodr&iacute;guez Acosta”, <em>SECOLAS Annals, Journal of the Southeastern Council on Latin American Studies</em>. 1992-1993, vol. 23, pp. 23-35.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>