<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Ofelia Rodr&iacute;guez Acosta en tres espacios de divulgaci&oacute;n feminista<sup class="footnotes"><a href="#notapie1" id="nota1" title="Texto leído en el Coloquio Internacional “Mujeres y medios masivos de comunicación en la historia y la cultura de la América Latina y el Caribe”, efectuado en Casa de las Américas entre el 20 y el 24 de febrero de 2017. Tomado de La Ventana http://laventana.casa.cult.cu/noticias/2017/02/23/ofelia-rodriguez-acosta-en-tres-espacios-de-divulgacion-feminista">1</a></sup>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/capote.html" target="_blank">Zaida Capote Cruz</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Fue en <em>Social</em>, claro est&aacute;, donde, como casi todo lo que se mov&iacute;a en el mundo cultural habanero, se anunci&oacute; la constituci&oacute;n del Comit&eacute; de Redacci&oacute;n de la <em>Revista de la Habana</em> de Gustavo Guti&eacute;rrez. Acompa&ntilde;ada de Jos&eacute; Z. Tallet, Alejo Carpentier, Rafael Su&aacute;rez Sol&iacute;s, Antonio Gattorno, Juan Jos&eacute; Sicre, Emilio Roig, Jos&eacute; Antonio Fern&aacute;ndez de Castro, Ramiro Guerra y Rub&eacute;n Mart&iacute;nez Villena se hallaba Ofelia Rodr&iacute;guez Acosta, responsable de la secci&oacute;n de “Feminismo”. Como para subrayar la emergencia de las mujeres, al pie del art&iacute;culo hay dos comerciales, uno para la venta de <em>Feminismo</em>, la popular colecci&oacute;n de art&iacute;culos de Mariblanca Sabas Alom&aacute;, y otro de la decoradora de interiores Clara Porset, cuya contribuci&oacute;n es hoy muy apreciada. Entre lo mejor de la intelectualidad del momento, all&iacute; estaba nuestra protagonista, trabajando por el porvenir.
                            </p>
                            <p class="text-normal">
                                El nombramiento de la <em>Revista de la Habana</em> parecer&iacute;a una especie de gratificaci&oacute;n tras la confusi&oacute;n creada entre las “gentes de bien” por <em>La vida manda</em>, cuya an&eacute;cdota, como recordar&aacute;n, no le ahorraba vicisitudes a su protagonista, la joven y prometedora y al final tan malhadada Gertrudis. Al menos, eso podr&iacute;a inferirse de la nota con que la <em>Revista</em> presenta la primera colaboraci&oacute;n de Ofelia:
                            </p>
                            <p class="text-normal">
                                ORA es una escritora de prosa clara y valiente que defiende con sencillez y energ&iacute;a los derechos igualitarios de la mujer. El &eacute;xito de su reciente novela “La vida manda” ha asustado un poco a sus co-asociadas de la Alianza Nacional Feminista, que han demostrado su absoluta igualdad a los hombres enfrasc&aacute;ndose en est&eacute;riles luchas personalistas. En nuestra revista, ORA tiene a su cargo el sector feminista<sup class="footnotes"><a href="#notapie16" id="nota16" title="Año I, no. I, enero de 1930, p. 79.">16</a></sup>.
                            </p>
                            <p class="text-normal">
                                A quienes le reprochaban ser como era, directa y libre, parece estar recriminando ella en su intervenci&oacute;n “La intelectual feminista y la feminista no intelectual”<sup class="footnotes"><a href="#notapie17" id="nota17" title="Año I, no. I, enero de 1930, pp. 75-79.">17</a></sup>
                            </p>
                            <p class="text-normal">
                                Mientras se anatemice a la mujer que se subleva contra el poder&iacute;o de la sotana; mientras se haga escarnio de la mujer que practique la libertad de amar; mientras se se&ntilde;ale escandalosamente a la mujer que va sola en altas horas de la noche a un teatro, un concierto, una conferencia: mientras todo esto se haga por la mujer feminista, el feminismo no podr&aacute; alcanzar la jerarqu&iacute;a que le corresponde y seguir&aacute; siendo cosa de pacotilla, de panfleto y de art&iacute;culo tanto m&aacute;s cuanto de la ley penal o civil de este o aquel pa&iacute;s. (p. 77)
                            </p>
                            <p class="text-normal">
                                Tales argumentos necesitan ser rele&iacute;dos hoy en Cuba, donde los prejuicios a&uacute;n perviven, por incre&iacute;ble que parezca. Para Ofelia el feminismo es “algo m&aacute;s que un movimiento popular, en cuanto se refiere a su g&eacute;nesis org&aacute;nica. Naci&oacute;, como la democracia, el socialismo, el comunismo, del dolor de la esclavitud. Es noble, porque es justiciero.” (p. 78) En su opini&oacute;n, el compromiso con el feminismo era raz&oacute;n de vida, y hab&iacute;a de integrarse a la acci&oacute;n p&uacute;blica, claro est&aacute;, pero tambi&eacute;n a la vida &iacute;ntima, como tantas de sus hero&iacute;nas imaginarias demuestran. Para ella era cuesti&oacute;n ineludible enfrentar los prejuicios de las que llama “feministas intelectuales”, ubic&aacute;ndose a s&iacute; misma en un campo intermedio, erigi&eacute;ndose en conciencia cr&iacute;tica de las de su clase y en lazo con quienes viven el feminismo sin analizarlo, sino, simplemente, poni&eacute;ndolo en pr&aacute;ctica con su comportamiento diario: “Yo, que tantas veces he atendido con mi pluma y mi voz a los pormenores exigentes del feminismo, mezclada con las feministas no intelectuales, he querido hoy, en cumplimiento de un deber, que abarca m&aacute;s que eso, hacer unas llamadas sobre estas consideraciones a las intelectuales feministas”. (p. 79)
                            </p>
                            <p class="text-normal">
                                La insistencia de Ofelia en la superaci&oacute;n humana como uno de los prop&oacute;sitos (y aun como necesidad ineludible) del feminismo, se expresa tambi&eacute;n en un texto publicado en marzo de 1930, “El car&aacute;cter y la personalidad de la mujer”,<sup class="footnotes"><a href="#notapie18" id="nota18" title="Revista de La Habana, año I, no. 3, marzo de  1930, pp. 313-315.">18</a></sup> del cual extraigo algunos fragmentos para ilustrar la seriedad de sus asertos y quiz&aacute;, tambi&eacute;n las razones del rechazo por parte de sus compa&ntilde;eras de partido.
                            </p>
                            <p class="text-normal">
                                Mientras la mujer no sepa hacerse de un car&aacute;cter, sostener su personalidad, no habr&aacute; triunfado aunque tenga el voto en sus manos: arma electoral, pero no patente de derecho. Vendr&aacute; a ser lo que es hoy el hombre cubano: a tener un derecho sin derecho a tenerlo. Ser&aacute; una mujer en pleno uso de su libertad, pero absolutamente carente de independencia.
                                <br>
                                […]
                            </p>
                            <p class="text-normal">
                                Si la mujer no se aplica a forjarse un car&aacute;cter y labrarse una personalidad, ocurrir&aacute; algo peor a lo que ocurre hoy entre los hombres; la lucha de partidos no ser&aacute; de filiaci&oacute;n pol&iacute;tica, sino lucha de clases y de religiones. Har&aacute; guerra a la mujer obrera (de la que se vale ahora) y a la librepensadora (en la que ahora se apoya). No identificada con la primera, enemiga sistem&aacute;tica de la segunda, defender&aacute; su autom&oacute;vil y su reclinatorio.
                                <br>
                                […]
                            </p>
                            <p class="text-normal">
                                Mujer: ten valor para pensar; sinceridad para juzgarte; inteligencia para formarte.
                            </p>
                            <p class="text-normal">
                                Se ha hablado del “rechazo de sus compa&ntilde;eras de partido”. Pero tambi&eacute;n otras mujeres, feministas como ella y amigas suyas incluso, como Flora D&iacute;az Parrado o Mariblanca Sabas Alom&aacute;, le reprochan a Ofelia ciertos excesos en su registro novel&iacute;stico de la realidad de la mujer. Otro de los redactores de la <em>Revista de la Habana</em>, Enrique Gay Calb&oacute;, lleva m&aacute;s lejos los reparos estil&iacute;sticos y art&iacute;sticos, si no ideol&oacute;gicos, de sus iguales. Refiri&eacute;ndose a la primera novela de Ofelia, y a “sus defectos de estilo, la inconsistencia de sus di&aacute;logos y la sencillez de sus tramas”, comenta el bibli&oacute;grafo de la <em>Revista</em>:
                            </p>
                            <p class="text-normal">
                                En <em>El triunfo de la d&eacute;bil presa</em> una mujer pone c&aacute;tedra y cada vez que tiene oportunidad se interna en el laberinto de las rebeliones femeninas. Y como la autora trata de hacer un manifiesto de combate, m&aacute;s que una novela, esas oportunidades de la protagonista saltan en casi todas las p&aacute;ginas.
                            </p>
                            <p class="text-normal">
                                Tal vez por eso la obra es inconsistente como esfuerzo art&iacute;stico<sup class="footnotes"><a href="#notapie19" id="nota19" title="“Ofelia Rodríguez-Acosta”, Revista de La Habana, año I, no. 3, marzo de  1930, p. 350. Para añadir a las publicaciones donde ORA estuvo presente: Gay Calbó se refiere a una campaña suya en El Día antes de la publicación de El triunfo…">19</a></sup>.
                            </p>
                            <p class="text-normal">
                                Un par de meses m&aacute;s tarde, la propia Ofelia intentaba responder a sus detractores cu&aacute;l era “la manera de producir de un novelista”, como se llama un art&iacute;culo publicado en la <em>Revista de la Habana</em><sup class="footnotes"><a href="#notapie20" id="nota20" title="“Sobre la manera de producir el novelista”, Revista de La Habana, año I, no. 6, junio 1930, pp. 253-257.">20</a></sup>. Aunque no escribe en primera persona sino refiri&eacute;ndose siempre a “el novelista” del t&iacute;tulo, privilegia la lectura atenta de sus predecesores y contempor&aacute;neos; el registro de escenas y personajes reales listos para llevarlos luego, con los ajustes necesarios, al mundo imaginario de la escritura; la revisi&oacute;n de la t&eacute;cnica ajena para entender c&oacute;mo y por qu&eacute; funciona y, finalmente, el autoan&aacute;lisis permanente, la vida vivida en la tensi&oacute;n de intentar explicar cada gesto y palabra, cada consecuencia de cada causa. Equipara la escritura con el alumbramiento para enseguida, como aconseja hacer al novelista, desligarse de la emoci&oacute;n y regresar al an&aacute;lisis. Habr&aacute; de ver si la obra funciona. Si quien escribe ha quedado conforme, entonces la entrega a la imprenta. Es todo.
                            </p>
                            <p class="text-normal">
                                Hasta aqu&iacute;, el art&iacute;culo no parece relacionado con los reparos de Gay Calb&oacute; y los dem&aacute;s; pero a punto de acabar, declara:
                            </p>
                            <p class="text-normal">
                                El artista verdadero es espont&aacute;neo, temperamental. Es de una personalidad irreductible y esencialmente intransformable. […] Hay apreciaciones est&eacute;ticas que lo sit&uacute;an, pero no hay nada que pueda reglamentar el temperamento, la inspiraci&oacute;n, la genialidad de un autor. Por alcanzar, <em>padecer</em> esos defectos —que solo los genios transforman en virtudes distintivas— muchos de los escritores de los llamados <em>impecables</em> dar&iacute;an su nombre. (pp. 256-257)
                            </p>
                            <p class="text-normal">
                                En el espacio de la creaci&oacute;n sus convicciones parecen tan asentadas e irreductibles como en el &aacute;mbito de su lucha feminista.
                            </p>
                            <p class="text-normal">
                                Pasar&aacute; el tiempo, Ofelia viajar&aacute; por Europa en los a&ntilde;os de ascenso del fascismo, luego vivir&aacute; en M&eacute;xico y volver&aacute; a Cuba en 1959 para morir entre los suyos. Pero su huella en la Cuba republicana merece ser recordada, lo mismo que su pasi&oacute;n por el feminismo.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Texto le&iacute;do en el Coloquio Internacional “Mujeres y medios masivos de comunicaci&oacute;n en la historia y la cultura de la Am&eacute;rica Latina y el Caribe”, efectuado en Casa de las Am&eacute;ricas entre el 20 y el 24 de febrero de 2017. Tomado de La Ventana <a href="http://laventana.casa.cult.cu/noticias/2017/02/23/ofelia-rodriguez-acosta-en-tres-espacios-de-divulgacion-feminista" style="padding: 0;" class="text-grey">http://laventana.casa.cult.cu/noticias/2017/02/23/ofelia-rodriguez-acosta-en-tres-espacios-de-divulgacion-feminista</a></a>
                                <br>
                                <br>
                                <a href="#nota16" id="notapie16"><sup>16</sup> A&ntilde;o I, no. I, enero de 1930, p. 79.</a>
                                <br>
                                <br>
                                <a href="#nota17" id="notapie17"><sup>17</sup> A&ntilde;o I, no. I, enero de 1930, pp. 75-79.</a>
                                <br>
                                <br>
                                <a href="#nota18" id="notapie18"><sup>18</sup> <em>Revista de La Habana</em>, a&ntilde;o I, no. 3, marzo de  1930, pp. 313-315.</a>
                                <br>
                                <br>
                                <a href="#nota19" id="notapie19"><sup>19</sup> “Ofelia Rodr&iacute;guez-Acosta”, <em>Revista de La Habana</em>, a&ntilde;o I, no. 3, marzo de  1930, p. 350. Para a&ntilde;adir a las publicaciones donde ORA estuvo presente: Gay Calb&oacute; se refiere a una campa&ntilde;a suya en <em>El D&iacute;a</em> antes de la publicaci&oacute;n de <em>El triunfo…</em>.</a>
                                <br>
                                <br>
                                <a href="#nota20" id="notapie20"><sup>20</sup> “Sobre la manera de producir el novelista”, Revista de La Habana, a&ntilde;o I, no. 6, junio 1930, pp. 253-257.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>