<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                <em>Las formas del amor seg&uacute;n Yunier Riquenes</em>
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="javascript:void(0);">Eri&aacute;n Pe&ntilde;a Pupo</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                No recuerdo exactamente cu&aacute;ndo conoc&iacute; a Yunier Riquenes. Ni cu&aacute;ndo le&iacute; su obra por primera vez. Creo que nos conocimos en la presentaci&oacute;n holguinera del libro <em>Reto&ntilde;os de almendro. Cuentos para ni&ntilde;os. J&oacute;venes escritores cubanos</em> (Ediciones La Luz, 2012). En esta preciosa selecci&oacute;n, a cargo del escritor guantanamero Eldys Baratute, Yunier public&oacute; el cuento “Las formas del amor”. Poco despu&eacute;s leer&iacute;a <em>Lo que me ha dado la noche</em> (Editorial Oriente, 2007), una selecci&oacute;n de cuentos suyos donde el dolor y el amor, “muchas veces inasible y otras, frustrado”, como se lee en la contracubierta del libro, recorren la vida de varios j&oacute;venes que reciben, sobre s&iacute;, los desasosiegos de la noche. Luego de varios encuentros en La Habana, Holgu&iacute;n y en la sede de su proyecto Claustrofobias, en Santiago de Cuba, Riquenes me hizo llegar, a trav&eacute;s de un amigo com&uacute;n, un libro suyo con el mismo t&iacute;tulo de aquel cuento antologado por Ediciones La Luz: <em>Las formas del amor. Cuentos para ni&ntilde;os</em> (Colecci&oacute;n Farolito, Ediciones Santiago, 2014). Tiempo despu&eacute;s, de visita en Santiago, traer&iacute;a conmigo su reciente libro de cuentos, <em>La espalda marcada</em> (Ediciones Uni&oacute;n, 2015).
                            </p>
                            <p class="text-normal">
                                Es precisamente <em>La formas del amor. Cuentos para ni&ntilde;os</em> el motivo de estas l&iacute;neas. Yunier es un narrador avisado y avispado, eso se percibe al leer las cuatro historias que conforman el libro: “La formas del amor”, “El tiro de gracia”, “C&oacute;mo vuelven a nacer las ovejas” y “Cacer&iacute;a”. Riquenes conoce aquello que, de una manera u otra, inquieta e interesa a los peque&ntilde;os, cuando la lectura parece alejarse del centro de atenci&oacute;n de sus miradas; pero como dije, es un narrador astuto: da pistas tambi&eacute;n a los adultos, entresijos de una realidad social circundante, gui&ntilde;os a un contexto palpable y para nada oculto en el complejo mapa nacional&hellip;
                            </p>
                            <p class="text-normal">
                                La primera historia del libro es un “relato de amor” entre dos perros: Lobito, un sato y Diana, una perra de clase. De antemano lo predecimos, sentimos el olor de aquel pan que a la puerta del horno se nos quema, pues el amor es la excusa mayor de este relato: este es tambi&eacute;n un cuento sobre la discriminaci&oacute;n, que podemos extrapolar a otros &aacute;mbitos sociales. A estos perros les est&aacute; vedado el amor, o aquello que atrae un perro hacia otro, el “celo”, dir&iacute;an las abuelas: “Cerr&oacute; bien las cercas para que Lobito no viera a Diana, la estaba oliendo mucho y no quer&iacute;a que se enamoraran”.
                            </p>
                            <p class="text-normal">
                                En el cumplea&ntilde;os de Diana, Sary, su due&ntilde;a, ha invitado a un fot&oacute;grafo que propone montajes y fotos con Pluto, o entre los d&aacute;lmatas&hellip; Y ha invitado tambi&eacute;n a todos los perros de clase del vecindario: “perros en ladas, camiones, yipis, bicicletas y motores. Cockers, labradores, chihuahuas, <em>chow-chows, bull terriers, b&oacute;xers, dobermans</em> y pastores alemanes (en carros de patrulla y todo)”. A todos, menos a Lobito, el perro sato, el perro “de a pie”&hellip; Pero esta, como buena historia de amor termina como deben terminar las historias de amor: “Cuando Sary peg&oacute; el grito era tarde, por primera vez Lobito se encaramaba sobre una perra aunque no fuera de su clase”. Y aclaro: no quiero decir que deban terminar en el sexo, aunque he ah&iacute; parte del enamoramiento de los perros&hellip;
                            </p>
                            <p class="text-normal">
                                Riquenes pertenece a una generaci&oacute;n nacida a inicios de los a&ntilde;os ´80, que sabe que no puede hablarles a los ni&ntilde;os de hoy como lo hicieron con la suya, aunque sin dudas a&ntilde;oren esa etapa&hellip; De esa generaci&oacute;n –no s&eacute; si sea esa la palabra conveniente– podemos mencionar, adem&aacute;s de Yunier, a Eldys Baratute, Susana Haug, Legna Rodr&iacute;guez, Yunier Serrano Rojas, Mariene Lufri&uacute; y Elaine Vilar, entre otros. M&aacute;s que los temas, cambian los abordajes, las miradas, los conceptos, la manera en que el escritor “moraliza” la historia y sus circunstancias&hellip; No solo los temas, la manera en que escriben es m&aacute;s cotidiana, palpable. Una muestra de ello es el propio <em>Reto&ntilde;os de almendro. Cuentos para ni&ntilde;os. J&oacute;venes escritores cubanos</em>, que publicara Ediciones La Luz (sello de la AHS holguinera) y ya ausente de librer&iacute;as.
                            </p>
                            <p class="text-normal">
                                Me ha parecido, incluso al revisar dicha antolog&iacute;a, que los j&oacute;venes escritores para ni&ntilde;os tratan de otra manera la violencia, la hacen natural, reconocible y no ajena a los ni&ntilde;os. No quiero decir que sean violentos, sino m&aacute;s cotidianos, pues la violencia, sin dudas, forma parte de la cotidianidad, de una realidad que los circunda, incluso de manera simb&oacute;lica, seg&uacute;n nos recuerda Barthes. Pero, ¿de una forma u otra, qu&eacute; ha sido la literatura para ni&ntilde;os de Andersen y los hermanos Grimm hacia ac&aacute;, sino un cauteloso muestrario de la violencia en sus diferentes matices? Pensemos, por ejemplo, en <em>La peque&ntilde;a cerillera</em>, de Andersen. O en <em>Rumpelstiltskin</em> y <em>Hansel y Gretel</em>, de los hermanos Grimm. Yunier Riquenes y estos cuentos no son la excepci&oacute;n.
                            </p>
                            <p class="text-normal">
                                En “El tiro de gracia” encontramos un abuelo enfermo que le pega al nieto: “Le dije hasta del mal que iba a morir siendo vieja y me grit&oacute; las maneras en que abuelo y Rosa me iban a poner los ojos y las nalgas”. Como tambi&eacute;n encontramos “un muchacho que se parti&oacute; la cabeza y casi se mata por tirarse de un trampol&iacute;n” o de la mata de gu&aacute;sima hacia el r&iacute;o, y una bruja “como la que mat&oacute; el t&iacute;o Paco con el tiro de gracia”&hellip; Pero no una bruja con escobas medievales o aquellas que quemaron en Salem seg&uacute;n Arthur Miller; esta es una bruja de los campos cubanos, tal como cre&iacute;an (o todav&iacute;a creen) muchos de nuestros campesinos, de esas brujas que se convierten en gatos negros o le chupaban los ombligos a los ni&ntilde;os&hellip;
                            </p>
                            <p class="text-normal">
                                “C&oacute;mo vuelven a nacer las ovejas”, es, para m&iacute;, el m&aacute;s interesante de los cuatro relatos del libro, por la organicidad narrativa y las miradas (desde la supuesta inocencia infantil) a la religi&oacute;n, tema no siempre tratado con efectividad en la literatura escrita para ni&ntilde;os. Riquenes escribe sobre un ni&ntilde;o que solo quiere “pastorear las ovejas, cuidar la paloma y el r&iacute;o”, pero ve el reba&ntilde;o menguar y las ovejas colgar de un &aacute;rbol hasta desangrarse&hellip;
                            </p>
                            <p class="text-normal">
                                De ese cuento es el siguiente fragmento: “Odio el ¡Aquella! de pap&aacute; con cuchillo y soga en la mano. Desde que vi c&oacute;mo colgaron a Pepa en el palo del vampiro y le chuparon la sangre, no dejo de tener pesadillas. El palo del vampiro mete miedo. Tiene una rama de la que se puede colgar hasta un elefante. Ah&iacute; amarran la soga, hacen lazo, cuelgan a las ovejas y les quitan todo el cuero. (&hellip;) Las ovejas berrea cuando pasan cerca, patalean, se sueltan de la soga. Yo quiero olvidarlo tambi&eacute;n, pero me parece que uno de estos d&iacute;as me colgar&aacute;n como le hicieron a Pepa, o me descuartizar&aacute;n”.
                            </p>
                            <p class="text-normal">
                                Destacan tambi&eacute;n en <em>Las formas del amor</em>, las ilustraciones de Amels Rodr&iacute;guez y el dise&ntilde;o de cubierta de Naskicet Dom&iacute;nguez P&eacute;rez, quien lleva, junto a Riquenes, el proyecto de promoci&oacute;n literaria Claustrofobia.
                            </p>
                            <p class="text-normal">
                                En el cuarto y &uacute;ltimo relato, dos ni&ntilde;os cazan las abejas que entran a las campanillas que florecen en diciembre o enero, para construirles una casa. Pero es mejor idea –para los ni&ntilde;os siempre lo ser&aacute;– probar con el gato: “No duele Cotu, lev&aacute;ntalo. Y alz&oacute; el gato, hice coincidir culito con culito, figa con culito. El gato ara&ntilde;&oacute; a la Cotunda y sali&oacute; disparado, tratando de pesarse la lengua”.
                            </p>
                            <p class="text-normal">
                                En estos textos Riquenes explora los terrenos del amor y el miedo, constantes significativas en su obra, en los diferentes variantes de un prisma infantil: preocupaci&oacute;n, violencia, maldad&hellip; Esas son las luces y sombras de personajes fuertes y bien delineados, pero tiernos, inquietos y memorables, como todo ni&ntilde;o, personajes que se repiten y conducen las historias del libro, pues Riquenes cree que de los personajes depende la fuerza de la historia, y a ellos les da importancia en la conformaci&oacute;n del texto, sobre todo en las narraciones para ni&ntilde;os y j&oacute;venes.
                            </p>
                            <p class="text-normal">
                                Cuando le pregunt&eacute;, en una ocasi&oacute;n, qu&eacute; debe tener en cuenta un escritor a la hora de sentarse a escribir para los ni&ntilde;os, Riquenes me contest&oacute; precisamente:
                            </p>
                            <p class="text-normal">
                                “Sobre todo la sinceridad es muy importante, y ser&iacute;a, adem&aacute;s, necesario crear buenos personajes, historias divertidas o m&aacute;s bien reales que tienen que ver con la creaci&oacute;n de personajes. Para m&iacute; la literatura, o lo que me interesa en mi caso personal, es buscar personajes, grandes o peque&ntilde;os pero que puedan convertirse en seres inolvidables. Y es por eso que cuando uno ve una pel&iacute;cula o lee un libro, y recuerda un personaje evidentemente se ha construido bien. Eso es lo que le pasa a la joven literatura. Que los ni&ntilde;os y los lectores comiencen a tener un contacto m&aacute;s real con lo que est&aacute;n leyendo”.
                            </p>
                            <p class="text-normal">
                                Esa es su verdad: la literatura. Y esta, como el amor, tiene muchas aristas. ¿Qu&eacute; forma tiene el amor, Yunier Riquenes? Cuando lo encuentres, apr&eacute;salo y no lo dejes escapar: eso parece decirnos.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>