<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                Simpat&iacute;a por el Diablo
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="javascript:void(0);">Barbarilla Gonz&aacute;lez Acevedo</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                <em>“Espero que ustedes me perdonen (…) por atreverme… sin haber sido previamente presentado…”</em> es la cort&eacute;s frase con que el Diablo, en los Estanques del Patriarca, interrumpe el coloquio sostenido por Mijail Alex&aacute;ndrovich Berlioz, —presidente de la MASSOLIT, asociaci&oacute;n moscovita de escritores—, e Iv&aacute;n Nikol&aacute;yevich —joven poeta, conocido como <em>Desamparado</em>—. El Demonio se da a conocer como un profesor extranjero, especialista en magia negra y a lo largo de la conversaci&oacute;n les hace a ambos intelectuales diversas preguntas <em>“¿No creen que Cristo haya existido?” “¿No creen en Dios?”</em> Berlioz declara con orgullo que la mayor parte del pueblo es ateo. El mago, que asegura haber desayunado con Kant, para asombro de sus escuchas, e incluso haber presenciado el juicio de Pilatos a Cristo, el cual narra, pregunta finalmente en tono jovial <em>“¿Y el diablo tampoco existe?”</em> Y los intelectuales vuelven a negar. Creen loco al especialista for&aacute;neo. Sin embargo guiado por el di&aacute;logo Berlioz pregunta c&oacute;mo va a morir. El Diablo lo augura y casi enseguida se produce el golpe de efecto, y la correspondiente iluminaci&oacute;n retrospectiva de los eventos: Berlioz es decapitado por culpa de Anushka que derram&oacute; el aceite.
                            </p>
                            <p class="text-normal">
                                Es este el cap&iacute;tulo, que inicia la magistral novela de Mija&iacute;l Bulg&aacute;kov (1981-1940), <em>El maestro y Margarita</em>, publicada en Cuba por la Editorial Arte y Literatura en 1989. Lleva el sat&iacute;rico t&iacute;tulo <em>No hables nunca con desconocidos</em>.
                            </p>
                            <p class="text-normal">
                                Mija&iacute;l Afan&aacute;sievich Bulg&aacute;kov, descendiente de cl&eacute;rigos ortodoxos rusos, inicia la carrera de escritor alrededor de 1921, tras haber sido m&eacute;dico. En los 20, la cr&iacute;tica impide la divulgaci&oacute;n de sus escritos, siendo tildado de antisovi&eacute;tico, con lo que su situaci&oacute;n se hace insostenible. Pide por esto, permiso al gobierno para marchar al extranjero. Stalin lo llama personalmente y Bulg&aacute;kov no se atreve a repetir su solicitud. Entonces se le brinda al escritor trabajo en distintos colectivos como el Teatro de Arte de Mosc&uacute;. M&aacute;s adelante es contratado en el Bolsh&oacute;i. Pese a que algunos de sus textos, llegan a escena, contin&uacute;a sufriendo la censura.
                            </p>
                            <p class="text-normal">
                                El proceso de escritura de <em>El maestro y Margarita</em> cont&oacute; con m&uacute;ltiples interrupciones. Se inicia en 1928. Prosigue entre 1931 y 1932, coincidiendo con el inicio de su tercer matrimonio. Al finalizar los a&ntilde;os 30 Bulg&aacute;kov realiza variantes en la obra y presintiendo su fin, le dicta a su esposa correcciones. Muere en 1940. El texto completo tarda en publicarse: Particularmente circula como <em>samizdat<sup class="footnotes"><a href="#notapie1" id="nota1" title="">1</a></sup></em> , ya que entre 1966 y 1967, la revista <em>Moskv&aacute;</em>, o <em>Mosc&uacute;</em> publica una versi&oacute;n mutilada.
                            </p>
                            <p class="text-normal">
                                Diversos elementos autobiogr&aacute;ficos integran <em>El maestro y Margarita</em>. Los Estanques del Patriarca, primer escenario de la novela, es uno de los espacios en cuyas cercan&iacute;as lleg&oacute; a vivir Bulg&aacute;kov. Su tercera y &uacute;ltima esposa, Yelena Sh&iacute;lovskaya, ser&iacute;a la inspiraci&oacute;n para Margarita. Tambi&eacute;n el ostracismo que sufre el personaje del Maestro es similar al que viviera el propio escritor. Ambos, autor y personaje, en momentos afines de desesperaci&oacute;n, optan por la quema de sus manuscritos. As&iacute; mismo es preciso destacar el impacto de la experiencia esc&eacute;nica de Bulg&aacute;kov en la novela, desde el punto de vista estil&iacute;stico y argumental —la caracterizaci&oacute;n de personajes, y la construcci&oacute;n del espect&aacute;culo de magia negra que el diablo, Voland, junto a sus ayudantes ofrece al p&uacute;blico moscovita—.
                            </p>
                            <p class="text-normal">
                                <em>El maestro y Margarita</em> tiene a Mosc&uacute; y Jerusal&eacute;n como escenarios centrales. A lo largo de la novela se desarrollan tres tramas: la primera se desarrolla a partir de la aparici&oacute;n en el Mosc&uacute; de los a&ntilde;os 30 de la figura del Diablo, quien se presenta como Voland, y aparece acompa&ntilde;ado de un s&eacute;quito integrado por: Kor&oacute;viev o Fagot su asistente, el colmilludo Asaselo, Hipop&oacute;tamo, o Popota, un enorme gato negro, Guela, una bruja y Abadonna, su ministro y consejero. Muy afectada por la llegada de Voland resulta la &eacute;lite intelectual con la que este y los suyos se ensa&ntilde;an. Por otra parte se presenta el drama de Joshu&aacute; Ga-Nozri —Jesucristo— y Pilatos, que por una parte es referido por el propio Voland, y por otra, es el centro de la novela escrita por el Maestro. En esta versi&oacute;n, Pilatos, exhibe su cobard&iacute;a y culpa por no salvar al fil&oacute;sofo errante. Penetra la historia b&iacute;blica para diseccionarla y mostrar la tragedia de un hombre que se neg&oacute; a creer. Es as&iacute; que se establece una analog&iacute;a con el cerrado pueblo ruso. La historia del Maestro y Margarita, es el tercer eje de la novela. El Maestro es parte de la intelectualidad, pero n&uacute;cleo aparte, en tanto es el Condenado, como Joshu&aacute;, en lo que es eficaz paralelismo.
                            </p>
                            <p class="text-normal">
                                <em>El maestro y Margarita</em> revisita la literatura universal, especialmente la historia de Fausto, recreada por autores como Goethe. Se divide en Dos Libros, y un ep&iacute;logo. El Primer Libro presenta al protagonista, el poeta Desamparado, que intenta detener al Diablo y sus secuaces. Su historia sirve de puente a la del Maestro, a quien el joven conoce en un manicomio. Esta parte se centra en los estragos que genera el Diablo, exhibiendo adem&aacute;s el inicio del drama de Pilatos. En el segundo libro Margarita Nikol&aacute;yevna, la amante del Maestro deviene centro. Relata el proceso por el cual esta entra en contacto con el Diablo, deviene bruja y erigida reina es anfitriona del Baile del Plenilunio Primaveral o de los Cien Reyes, d&oacute;nde recibe a diversas personalidades malditas de la Historia.
                            </p>
                            <p class="text-normal">
                                El protagonista Desamparado, abre la novela y la cierra. La transformaci&oacute;n del h&eacute;roe, que transita hacia la luz del saber, es la pista para entender su rol en los sucesos, de los cuales puede devenir continuador, al ser reconocido por el Maestro como disc&iacute;pulo. Por ello, desde la dimensi&oacute;n que brinda el car&aacute;cter central, esta obra puede considerarse novela de iniciaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Margarita, figura femenina central, es un personaje renovador en la tradici&oacute;n de hero&iacute;nas literarias. No es musa inspiradora, <em>donna angelicata</em> del <em>dolce stil novo</em>, sino bruja. Tampoco sucumbe a causa del pecado: no se suicida envenen&aacute;ndose, o arroj&aacute;ndose bajo el tren, tras abandonar al marido, huir con el maestro, o participar en el Walpurgis. Aqu&iacute; es reintegrado el “eterno femenino” a su condici&oacute;n de fuerza vital. Margarita, como mujer, principio creador de vida, logra entender el mal como parte de una dualidad necesaria. Acepta sin asombro lo incre&iacute;ble y aprecia la omnipotencia del Diablo. Por ella el Maestro alcanza la redenci&oacute;n.
                            </p>
                            <p class="text-normal">
                                A partir de un estilo de fuerte iron&iacute;a se generan puntos de giro continuos en la acci&oacute;n de <em>El maestro y Margarita</em>, con introducci&oacute;n de m&uacute;ltiples y nuevos personajes. Poco a poco se descubre el universo de relaciones entre los sucesos y la concatenaci&oacute;n de los eventos. Diversos estilos confluyen en la construcci&oacute;n el relato: Resulta de ritmo trepidante y farsesco en las secciones relativas al Mosc&uacute; de los 30. Por otra parte el tiempo pareciera detenerse para mostrar el drama psicol&oacute;gico de Pilatos. Dado que esta es una novela, que su autor dej&oacute; inconclusa al morir, el ep&iacute;logo final se presenta fragmentario. La historia es innegablemente fant&aacute;stica pero a la par realista. Es imposible, pero probable.
                            </p>
                            <p class="text-normal">
                                En una etapa donde el realismo socialista era la tendencia est&eacute;tica oficial, Mija&iacute;l Bulg&aacute;kov concibe una obra en la cual lo sobrenatural es elemento esencial. Como si no fuera suficiente, enfrenta a una sociedad agn&oacute;stica: Se atreve a establecer la posibilidad de la existencia de Dios, –y en paralelo de fuerzas del mal–, cuestionamiento de ra&iacute;z filos&oacute;fica y religiosa. Parad&oacute;jicamente es el Diablo, el &aacute;ngel ca&iacute;do, quien aparece para probar la existencia del negado Ser Supremo.
                            </p>
                            <p class="text-normal">
                                Eje central del texto, es el impacto que provoca el encuentro con lo Divino, ante lo cual no es posible permanecer igual, ya que, incluso cuando se opte por no entenderlo, rechazarlo, o bien, condenarlo, incorpora en s&iacute; mismo un principio transformador. Temas esenciales en esta novela son la cobard&iacute;a y a la par de esta la traici&oacute;n; la culpa, pero tambi&eacute;n la posibilidad de redenci&oacute;n; adem&aacute;s la necesidad de apertura al conocimiento, y la responsabilidad para con la Verdad incluso en un medio adverso. Toca t&oacute;picos como el amor –tambi&eacute;n sensual– en tanto principio rector. La luna llena y el sendero que esta traza hacia los hombres, como un para&iacute;so probable, deviene motivo recurrente de enlace entre las historias de Jerusal&eacute;n y Mosc&uacute;, de Pilatos, el Maestro y el poeta Desamparado. Porque la Luna, la buena literatura, y otras muchas cosas, pertenecen a lo Eterno y obligan a la fe.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>