<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                Contar lo vi-vido. Otra manera de hacer la Historia
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="javascript:void(0);">Yinet Jim&eacute;nez Hern&aacute;ndez</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Bendita obra la que acopia testimonios de hombres. Benditos hombres que acceden a modelar en palabras la historia de sus vidas que es tambi&eacute;n la historia de una patria. Bendita la patria que se crece en la historia de su gente. Biograf&iacute;as. Testimonios. Hijos de lo hist&oacute;rico. Verdades a medias pero absolutas.
                            </p>
                            <p class="text-normal">
                                ¿Qu&eacute; es la Historia sino testimonios de vidas desenterrados de la mente de los pueblos? ¿Qu&eacute; es la Historia de los pueblos sino una tormenta de recuerdos que se ha hecho eterna e inmutable? La Historia es cada hombre que cuenta, que socializa su palabra.
                            </p>
                            <p class="text-normal">
                                Y lo supo Barnet cuando decidi&oacute; desenterrar los recuerdos, a&uacute;n vivos, de la gente. Sab&iacute;a que pod&iacute;a vivir la Historia de Cuba desde sujetos que la hab&iacute;an “construido”. Barnet se rehus&oacute; a aceptar la Historia en bandeja de plata ribeteada con oro. Barnet decidi&oacute; volver a vivirla. Hacerla novela que es acudir al distanciamiento. Para aceptarla.
                            </p>
                            <p class="text-normal">
                                <em>Biograf&iacute;a de un cimarr&oacute;n</em> (1968) ventil&oacute; el panorama de los a&ntilde;os sesenta con un nuevo lenguaje gen&eacute;rico,  que eleva lo factual a una instancia art&iacute;stica. Ello no signific&oacute; un descarrilamiento de la l&iacute;nea hist&oacute;rico-social, pues la novela se inscribi&oacute; por excelencia dentro del proyecto de recuperaci&oacute;n de la identidad cubana y de restauraci&oacute;n de la memoria nacional.
                            </p>
                            <p class="text-normal">
                                La lectura de la obra fluye gracias a la amenidad de su estilo. Barnet engancha, conduce, transporta a cada momento hist&oacute;rico que cuenta. Solo hay que dejarse enamorar por aquel cimarr&oacute;n centenario que Barnet encontr&oacute; en los peri&oacute;dicos y convid&oacute; para confesar su larga y complicada existencia.
                            </p>
                            <p class="text-normal">
                                Esteban el cimarr&oacute;n lleg&oacute; a los peri&oacute;dicos por su at&iacute;pica longevidad y haber sido testigo directo del cimarronaje. Pero el etn&oacute;grafo tuvo la perspicacia de ver m&aacute;s all&aacute;. Barnet intuy&oacute; que Esteban Montejo, el humilde negro del hogar de veteranos, pod&iacute;a devenir en la literatura cubana un personaje s&iacute;mbolo, aglutinador de las experiencias vitales de la naci&oacute;n: primero esclavo y cimarr&oacute;n, m&aacute;s tarde integrante de las luchas por la independencia, luego entonces testigo directo del triunfo revolucionario. Barnet actualiza la Historia y es Montejo el ser que le regala esa posibilidad: descubrir en el cimarr&oacute;n un nicho vivo desde donde reescribir la Historia de la naci&oacute;n cubana.
                            </p>
                            <p class="text-normal">
                                No es posible pesta&ntilde;ear ante las prerrogativas de la personalidad de Esteban Montejo. Esteban fue m&aacute;s culto de lo que imaginamos porque siempre estuvo nutrido de vida, de la larga vida que educa e instruye. A merced nuestra se encuentra el placer de decodificar su discurso, un discurso que imbrica las instancias real y fant&aacute;stica —propio del imaginario afrocubano—, que rellena los vac&iacute;os existentes en la historiograf&iacute;a nacional y desmitifica elementos de su albacea “inmutable”. El azar regala a Barnet el conocer a Montejo y a Montejo la oportunidad de ser eterno mediante su palabra.
                            </p>
                            <p class="text-normal">
                                Barnet desde un inicio —en la Introducci&oacute;n— no miente al lector. Declara que tradujo el discurso de Montejo, que corrobor&oacute; “verdades”. Que hizo cortes. Poda. Cre&oacute; jardines. Presenta <em>Biograf&iacute;a de un cimarr&oacute;n</em> como una obra “cient&iacute;fica” que poco debe a la ficci&oacute;n. Contin&uacute;a creando al dejar a Montejo la primac&iacute;a de la palabra e instaura un “yo” cimarr&oacute;n. Diluye la voz del editor, su propia voz. Extermina la entrevista. Imita y respeta el lenguaje. Pule forma a la vez que contenido. Ficcionaliza.
                            </p>
                            <p class="text-normal">
                                Tres son las partes tem&aacute;ticas en las que se divide la novela. La primera es “La esclavitud”. Sin embargo Montejo se niega a verse esclavo. El cimarr&oacute;n, alma libre, goza emancipado del r&eacute;gimen colonial que animaliza a los hombres. Cree tener la verdad absoluta que le ense&ntilde;&oacute; la experiencia del monte. Oye, huele, siente el amargo paso del perro ranchador que equivale a encierro. Ve los barracones de negros libres, conoce sus fiestas y rituales. Mucho de lo que siente en sus recuerdos ya no existe, son cosas del pasado. Que sabe &uacute;til.
                            </p>
                            <p class="text-normal">
                                Tras “La abolici&oacute;n de la esclavitud”—segunda parte de la novela— casi nada es diferente. Contin&uacute;a el halo de miseria y desolaci&oacute;n. Ahora, esclavos libres. Cimarrones “legales”. El caos y la indefinici&oacute;n nacional no tienen otra salida que “La guerra de independencia” —tercera secci&oacute;n. <em>Biograf&iacute;a…</em> es el fresco de un conflicto nacional donde coexisten fuerzas de diferentes naturalezas. Cuba se le resbala a Espa&ntilde;a de las manos de hierro. Estados Unidos “ampara” y tutela. La incoherencia nacional demanda urgente la independencia. Es il&oacute;gico gritar ¡Cuba libre! a la vez que se aclama al “rey”. Esteban debate, opina, discute, retracta, sentencia, humaniza la guerra “sacra”. Esteban se atreve a tildar bajo el oprobio de “hombres” a los h&eacute;roes que se hab&iacute;an visto como “santos” en la tierra. Sabidur&iacute;a de lo vi-vido.
                            </p>
                            <p class="text-normal">
                                Miguel Barnet imbrica historia y folklor, cultura e imaginario cubanos a la vez que invita al disfrute de la buena literatura. Esteban Montejo ense&ntilde;a las bases y or&iacute;genes del ser aut&eacute;nticamente criollo y nacional, cubano. Montejo habla y Barnet acepta. Barnet pregunta y Montejo acepta y responde. Nada hubiese sido posible sin aquella simbiosis inexplicable que los hizo crear.
                            </p>
                            <p class="text-normal">
                                Chinos, negros africanos y criollos, espa&ntilde;oles isle&ntilde;os y peninsulares, guajiros, mayorales y contramayorales est&aacute;n coloreados en la novela, algunos en blanco y negro, otros, a gradaciones. Las marcas &eacute;tnicas y sociol&oacute;gicas que se crean en torno a esos tipos humanos forman parte del pensamiento simb&oacute;lico nacional. Esteban Montejo es una fiel muestra del c&oacute;mo los hombres, independientemente de su estatus social, construyen estereotipos que evidencian una perspectiva de poder. La Historia de la nacionalidad cubana es reconstruida entonces no desde los centros oficiales de autoridad, sino desde la periferia, que brinda otra mirada acerca de la “verdad” de la naci&oacute;n. La historia personal de Esteban Montejo se conjuga con la historia colectiva para reproducir lo m&aacute;s exacto posible un mundo desaparecido.
                            </p>
                            <p class="text-normal">
                                La verdad no existe. Se crea. El m&eacute;rito de tener una Historia nacional que encierre a todos los sujetos hist&oacute;ricos depende de que se incluyan las verdades de dichos sujetos, otros. Lo realmente real es lo vi-vido. El resto es ideal. Intangible. Esteban vi-vi&oacute; tambi&eacute;n lo m&aacute;gico, lo sagrado, lo maravilloso. Solo contando lo vi-vido se llega a la aut&eacute;ntica Historia nacional. Que es creaci&oacute;n. Biograf&iacute;as. Testimonios. Palabra de otros que vi-vieron la historia.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>