<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El ungüento de la Magdalena (selecci&oacute;n)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/riveron.html" target="_blank">Ricardo River&oacute;n Rojas</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                JEFE DE personal yo en el distrito ca&ntilde;ero de San Pedro, por all&aacute; por 1973, le escuch&eacute; a la gente cosas muy extra&ntilde;as. Un ejemplo: Raimundo Talavera (Mundo Esqueleto para la gente) a quien yo no conoc&iacute;a, viene una ma&ntilde;ana a la oficina y me mete una bronca: «¡La jubilaci&oacute;n m&iacute;a tiene que presentarla ya, porque yo estoy <em>suicidado</em> desde el a&ntilde;o 70 y el m&eacute;dico me dijo que no pod&iacute;a volver a trabajar!». ¡Fig&uacute;rese usted, suicidado desde hac&iacute;a tres a&ntilde;os y yo lo ve&iacute;a parado frente a m&iacute;, habl&aacute;ndome! Menos mal que all&iacute; estaba Alejo Montano Uley, Auxiliar de Planificaci&oacute;n del distrito, m&aacute;s entrenado en aquel argot, quien me dijo al o&iacute;do: «Oye, este lo que est&aacute; es subsidiado, no suicidado». Entonces me ca&iacute; de la mata, cojo e interrogo a Mundo y me cuenta que a &eacute;l lo cogi&oacute; un trueno y lo salvaron porque en el momento le enterraron medio cuerpo y le sacaron un cable de la cabeza a una piedra. Enseguida le empec&eacute; los tr&aacute;mites de la jubilaci&oacute;n, ¡c&oacute;mo no! Porque el tipo no se habr&aacute; suicidado, pero la cara a la Pelona s&iacute; se la vio, y bien de cerca. (<em>Jorge Mili&aacute;n Borroto, alias Mazamorra, 27 a&ntilde;os, Central Carmita</em>).
                            </p>
                            <p class="text-normal">
                                MI ABUELO, Demetrio S&aacute;ez, fue insurrecto en la Guerra de los Diez A&ntilde;os y, muchacho yo, me hac&iacute;a cuentos de la vida en la manigua. La poca comida; los trabajos con la impedimenta; de todo eso me hablaba. Una de las cosas m&aacute;s complicadas, seg&uacute;n dec&iacute;a, era la cura de los enfermos, porque all&iacute;, la mayor parte de la veces, no hab&iacute;a ning&uacute;n tipo de medicina y solo se pod&iacute;an usar curas naturales. Una de esas curas que &eacute;l juraba haber visto, yo nunca he podido presenciarla, pero su cuento me puso los pelos de punta, porque le tengo p&aacute;nico a los bichos que se arrastran, y ni siendo mamb&iacute; hubiera permitido que hicieran una cosa as&iacute; sobre mi persona. Dec&iacute;a mi abuelo que en la tropa siempre hubo varios asm&aacute;ticos y, cuando iban a caballo por los montes, cada vez que aparec&iacute;a un jubo, los soldados se tiraban a agarrarlo, porque serv&iacute;a para curar el asma. Dicha cura consist&iacute;a en coger al jubo vivo y darle cuatro jubazos al enfermo por el pecho y otros cuatro por la espalda. Darle a reventarlo, sin compasi&oacute;n. Luego soltaban al animal, que se llevaba el asma del paciente, porque se le traspasaba. (<em>Jos&eacute; S&aacute;ez Le&oacute;n, alias Jos&eacute; Pelongo, 88 a&ntilde;os, Camajuan&iacute;</em>).
                            </p>
                            <p class="text-normal">
                                ESTO que le cuento sucedi&oacute; por 1960. Lo s&eacute; porque est&aacute;bamos a principios de la revoluci&oacute;n y a Panchito Segredo y a m&iacute; nos dieron la tarea de montar una exposici&oacute;n de piezas de repuesto en Vueltas, que era el municipio al que pertenec&iacute;a el central, recientemente intervenido. El montaje de la exposici&oacute;n lo empezamos como a las siete de la ma&ntilde;ana y terminamos poco m&aacute;s all&aacute; de las dos de la tarde. Todo ese tiempo, sin que par&aacute;ramos de trabajar, lo pasamos en Blanco y Trocadero, pues a los compa&ntilde;eros del municipio no se les ocurri&oacute; llevarnos ni una panocha de merienda. Y no era por ridiculez, simplemente est&aacute;bamos en tiempos en que la gente nada m&aacute;s que pensaba en la revoluci&oacute;n y sus tareas urgentes, y a veces hasta se olvidaban de comer. ¡C&oacute;mo co&ntilde;o se iban a andar con protocolos con nosotros! Bueno, a lo que voy: las haza&ntilde;as de Panchito Segredo como rey de los comelones no hay cristiano que pueda superarlas. Aquello no era normal, pues respond&iacute;a, seg&uacute;n se supo despu&eacute;s –gracias a varias pruebas que le hicieron con unas mangueras– a alguna deformaci&oacute;n estomacal que ten&iacute;a. La concreta es que a Panchito no hab&iacute;a quien lo llenara, y tratar de reventarlo fue el error que cometi&oacute; el due&ntilde;o del «N&aacute;poles», la fondita adonde fuimos a parar &eacute;l y yo aquel d&iacute;a, desesperados de hambre, en busca de almuerzo. Llegamos y le preguntamos al hombre «¿Queda almuerzo?» y este enseguida nos respondi&oacute;: «Almuerzo ya no tengo, pero por ah&iacute; queda un poco de harina y garbanzos». Panchito, alegre y hablando alto como era su costumbre, respondi&oacute;: «¡Carajo, eso es almuerzo! ¡Tr&aacute;iganos dos raciones!». El hombre las sirvi&oacute; enseguida, sin miseria, y yo tras comerla qued&eacute; satisfecho. Pero se queda el due&ntilde;o observando a Panchito, a quien se le notaba cierta desaz&oacute;n, y como con ganas de joder le pregunta: «¿Quiere m&aacute;s?». «Hombre, pues claro, si le queda» respondi&oacute; Panchito enseguida. Y ah&iacute; mismo empez&oacute; la locura, porque cada vez que Panchito terminaba un plato el hombre le hac&iacute;a la misma pregunta y &eacute;l le daba la misma respuesta. Diecisiete platos cont&eacute; yo, que me mor&iacute;a de la vergüenza, pero la porf&iacute;a estaba ya en pleno auge, y como los dos eran tercos, hubo un momento en que el fondero le dijo a Panchito: «Bueno, ya se acab&oacute; la harina, pero queda el caldero con la raspa, si quiere se lo traigo». «¡Hombre, con lo que me gusta a m&iacute; la raspa de harina tostadita!», dijo Pancho y acto seguido agreg&oacute;: «Y si tiene me trae una libra de galletas de manteca, para acompa&ntilde;ar». El hombre trajo todo aquello –la raspa sin sacar del caldero– y una cuchareta con la que Pancho sacaba la raspa. Todo se lo comi&oacute;, directo de la cuchareta, y a veces hac&iacute;a con las galletas un extra&ntilde;o s&aacute;ndwich de harina, hasta que acab&oacute; con la raspa y con las galletas. Entonces el hombr&iacute;n, pensando que ya hab&iacute;a ganado, le solt&oacute; a Panchito otra pregunta, m&aacute;s maliciosa todav&iacute;a: «¿Quiere postre?» Pancho se recost&oacute; en la silla, mir&oacute; fijo a los ojos del que lo desafiaba, como midi&eacute;ndolo, y le dijo: «Bueno, amigo, a m&iacute; me gusta mucho el dulce de fruta bomba en cuadritos, y si es con galletas m&aacute;s todav&iacute;a, as&iacute; que tr&aacute;igame una lata de dulce y otra libra de galletas». Traer el hombre aquello y que Panchito lo despachara fue un tris-tras. El fondero, intranquilo, cre&iacute;a que Pancho le estaba jugando sucio, pues con disimulo levant&oacute; el mantel para mirar debajo de la mesa pensando que botaba la comida o la guardaba en alguna vasija. Al ver que no era as&iacute;, le hizo una propuesta, m&aacute;s mara&ntilde;era todav&iacute;a: «Ya lo &uacute;nico que me queda ah&iacute; es leche, ¿quiere?». «Tr&aacute;igame un vaso» le dijo Pancho. Se lo trajo y se lo tom&oacute;. Luego le pregunt&oacute;: «¿Quiere m&aacute;s». Y Pancho le respondi&oacute;: «Si me la trae me la tomo». La trajo y se la tom&oacute;. La pregunta y la respuesta se repitieron cuatro veces m&aacute;s. Fue entonces que al fondero se le not&oacute; que hab&iacute;a llegado al l&iacute;mite. Ya con cara de derrotado, le volvi&oacute; a preguntar a Pancho: «¿Quiere m&aacute;s» y al escuchar la respuesta: «Si me la trae me la tomo» se quit&oacute; el delantal, lo tir&oacute; sobre la mesa encabronado, y dijo: «Mire, compadre, ah&iacute; hay m&aacute;s leche, pero no se la voy a traer, porque a usted no hay quien lo llene. D&eacute;me cinco pesos por todo esto que se ha comido y no vuelva m&aacute;s por aqu&iacute;, porque me va a arruinar». Hab&iacute;a que ver la cara de victoria de Pancho cuando llegamos al central e hizo el cuento; la gente no lo quer&iacute;a creer, y si no fuera porque yo daba fe de que era cierto, y a m&iacute; me respetan por mi seriedad, Pancho queda como un alardoso. Pero lo triste del caso es que esos excesos, con el tiempo, hicieron su mella en la salud de Pancho, pues se enferm&oacute; de hipertensi&oacute;n tempranamente, y la familia, en vez de llevarlo al m&eacute;dico lo empez&oacute; a atender con remedios caseros que les daba la gente. Lo primero que les dijeron fue que Pancho ten&iacute;a que dejar el vicio de comer tanto, y que para deshabituarlo deb&iacute;an darle la comida sin sal, a ver si la rechazaba. Pero aquello fue peor, pues un d&iacute;a veo al enfermo y me dice: «Estoy comiendo m&aacute;s que antes, porque esta comida sin paladar, como me la como y no me entero de que he comido, pues como y como y es como si no me pasara por la boca». Entonces los «inteligentes» le recomendaron a la familia que hicieran lo contrario, que cocinaran muy pasado de sal, y as&iacute; lo hicieron. El final ya ustedes se lo pueden imaginar, porque la sal es lo primero que quitan cuando uno tiene la presi&oacute;n alta. A Pancho le dio un infarto, y se salv&oacute; de puro milagro. Pero el infarto fue su cura, porque despu&eacute;s del susto nunca m&aacute;s fue el mismo a la hora de sentarse a la mesa: acab&oacute; comiendo como un pajarito. (<em>Orlando Triana, 54 a&ntilde;os. Central Carmita</em>).
                            </p>
                            <p class="text-normal">
                                YO ME HACÍA la chiva loca, porque nada m&aacute;s que ten&iacute;a ocho o nueve a&ntilde;os; entonces me quedaba dando vueltas por donde las mujeres de la casa hab&iacute;an armado su <em>camancola</em> para resolver el caso de mi t&iacute;a In&eacute;s. Cuando se percataban de que yo las o&iacute;a, me azoraban: «¡Pi&eacute;rdase de aqu&iacute;, vejiga <em>relamb&iacute;a</em>!», y yo disimulaba irme, pero no. Poquito a poco, muy sutilita, me iba acercando otra vez, como la gata que quiere robarse una trucha. Aquello me daba tremenda intriga, porque hablaban con mucho cuchicheo, secretos, y hasta risitas. Dec&iacute;a mi mam&aacute; que lo que In&eacute;s ten&iacute;a que hacer era emborrachar a Pedrito para que no se diera cuenta de lo que hab&iacute;a en el fondo. Emelia, la comadrona, opinaba que no, que lo mejor era guardar debajo de la almohada un gotero con sangre del periodo, para vaciarlo en la s&aacute;bana en el momento preciso, despu&eacute;s de que t&iacute;a pegara un grito que pareciera de dolor. Como pensaban que Pedro era primerizo, lo m&aacute;s probable era que no se enterara de lo f&aacute;cil que el tren entraba en el chucho, y al ver la sangre en la s&aacute;bana, pensar&iacute;a que la pu&ntilde;alada al puerquito se la hab&iacute;a dado &eacute;l. A In&eacute;s la pusieron a ensayar el grito, pero la pobre, a decir verdad, no ten&iacute;a la m&aacute;s puta gracia para el teatro, y todas comprobaron que con ninguno de aquellos gritos iba a enga&ntilde;ar al hombre, que a lo mejor s&iacute; era primerizo, pero comemierda no. Segu&iacute;an exprimi&eacute;ndose los sesos (¡Ave Mar&iacute;a, ya est&aacute; la <em>culicag&aacute;</em> otra vez aqu&iacute;!). Me detectaban, me volv&iacute;an a botar y se desentend&iacute;an enseguida de m&iacute;. En una de esas espantadas que me dieron, casi me pierdo lo que propuso Mar&iacute;a de Jes&uacute;s, que era del carajo, porque consist&iacute;a en meterle el dedo en el fondillo al hombre cuando empezara la fiesta, para ver si se confund&iacute;a; se rieron mucho, pero no les pareci&oacute; bueno, y no lo mencionaron m&aacute;s. Entonces Lidia la de Modesto, una de las m&aacute;s viejas y experimentadas, les dijo que ella ten&iacute;a la soluci&oacute;n, y que consist&iacute;a en untarse mara&ntilde;&oacute;n en los bembos, para que se trancaran. Es que esa fruta, como todo el mundo sabe, aprieta la boca cuando uno se la come, ¿por qu&eacute; no iba a hacer lo mismo con la «otra boca» de all&aacute; abajo? Se rieron un poco, pero la idea gust&oacute;, y al final, como In&eacute;s no sab&iacute;a actuar para hacer lo de la sangre (que era lo mejor), decidieron que aplicara la t&eacute;cnica del mara&ntilde;&oacute;n. Lleg&oacute; el d&iacute;a de la boda, que fue muy bonita, porque vinieron de Santa Fe unos improvisadores, acompa&ntilde;ados por un laudista que, con una pajuela de carapacho de jicotea le sacaba chispas a las cuerdas. A m&iacute; nunca se me olvid&oacute; una de las d&eacute;cimas, cuya jodedera se basaba en que t&iacute;a ya era un poco <em>dura&ntilde;ona</em>, pues ten&iacute;a como treinta y dos a&ntilde;os. ¡C&oacute;mo iban a saber los poetas aquellos que ella tra&iacute;a la panocha empavesada de mara&ntilde;&oacute;n! Ellos tambi&eacute;n ignoraban el traspi&eacute; de t&iacute;a con Lulo, y cre&iacute;an que era se&ntilde;orita. La d&eacute;cima, si no recuerdo mal, dec&iacute;a:
                            </p>
                            <p class="text-note poema">
                                Que tengas felicidad,
                                <br/>
                                In&eacute;s, en tu matrimonio,
                                <br/>
                                porque hay cosas que el demonio
                                <br/>
                                endurece con la edad.
                                <br/>
                                Aunque parezca crueldad,
                                <br/>
                                afl&oacute;jate si &eacute;l te ensarta;
                                <br/>
                                ju&eacute;gate bien esa carta:
                                <br/>
                                demu&eacute;strale que eres noble;
                                <br/>
                                y trata, antes que se doble,
                                <br/>
                                a Pedro que se le parta.
                            </p>
                            <p class="text-normal">
                                La gente comi&oacute;, bebi&oacute; y bail&oacute; hasta que cay&oacute; la noche. Entonces Pedrito e In&eacute;s se fueron para Santa Clara en la <em>perra</em> de Jacobo Benavides, a pasar su luna de miel en el hotel Modelo. A la semana viraron de lo m&aacute;s contentos, y hasta los d&iacute;as de hoy, que ya tienen cuatro hijos, aunque Felucho, el mayor, no se parece en nada a Pedrito. Parece que lo del mara&ntilde;&oacute;n no era un cuento de Lidia. ¡Esa vieja es el diablo! Que no por gusto se cas&oacute; cinco veces. LUDIVINA MELGAREJO CASTILLO,  27 A&Ntilde;OS, MUELAS QUIETAS.
                            </p>
                            <p class="text-normal">
                                AQUÍ NADIE supo nunca el verdadero nombre de Adolfo Siguanea, porque desde chiquito siempre le dijeron Siguanea. Un tipo gracioso con pinga y mentiroso a m&aacute;s no poder. En los a&ntilde;os finales de la dictadura de Batista, cuando la polic&iacute;a mat&oacute; a Ra&uacute;l Torres cerca de Vega Alta, Adolfo, que era simpatizante del 26 de Julio y amigo de Ra&uacute;l, ejecut&oacute; –seg&uacute;n cuenta– una acci&oacute;n revolucionaria muy riesgosa. Dice que al pasar frente a la casa de Orencio, el gobernador de Las Villas –que viv&iacute;a aqu&iacute; en Camajuan&iacute;– vio parqueado su <em>Cadillac</em> y se le ocurri&oacute; la idea. Haci&eacute;ndose el bobo, como quien no quiere las cosas, se acerc&oacute; al carro, se sac&oacute; de la nariz un moco medio seco, pero grande y pegajoso, y lo peg&oacute; en el parabrisas. Dice que al hacerlo pens&oacute; en su amigo m&aacute;rtir, y que camin&oacute; medio engarrotado unos cuantos metros, esperando los tiros de la escolta, o que lo detuvieran, pero no pas&oacute; nada y &eacute;l sigui&oacute;, hasta llegar a su casa en el barrio La Loma. Al poco rato sinti&oacute;, para en vuelta de all&aacute;, un tiroteo del carajo, porque parece que fue entonces que se percataron del «atentado» y la cogieron con el primero que estuviera cerca. Adolfo sigui&oacute; con su versi&oacute;n alternativa de la Historia y la gente lo que hac&iacute;a era re&iacute;rse. Pero sucede que el susodicho siempre padeci&oacute; de piojos: piojos m&aacute;s rebeldes que los mismos rebeldes, porque no se le curaban con nada. Ya &eacute;l hab&iacute;a probado con el Ungüento de Soldado, un medicamento muy bueno que los norteamericanos inventaron cuando la Segunda Guerra Mundial, para sus combatientes; tambi&eacute;n se hab&iacute;a echado Cebadilla, petr&oacute;leo, alcohol con pimienta, y no se sabe cu&aacute;ntas cosas m&aacute;s, y nada. Fue entonces que Matojo –otro que se las trae– le recomend&oacute; que viera al curandero de El Pi&ntilde;&iacute;. Y all&aacute; fue. El curandero, un mulato medio viejo y con aspecto de predicador, le recet&oacute; el remedio m&aacute;s hijo’e puta que yo he visto en mi vida. Le dijo que cogiera una botella de aguardiente, le echara algunas piedrecitas y que cada cuatro horas batiera aquello, se lo aplicara en el cr&aacute;neo y se amarrara un pa&ntilde;uelo en la cabeza. Cuando Siguanea, sorprendido por lo raro de la f&oacute;rmula, le pregunt&oacute; c&oacute;mo era que una cosa tan rara pod&iacute;a curarlo, el hombre le dijo que obedec&iacute;a a que como los piojos son muy violentos, cuando se emborrachan se caen a pedradas y se matan entre s&iacute;. ¡Candela! Luego el curandero le dijo al propio Matojo que lo hab&iacute;a hecho para darle una lecci&oacute;n a Siguanea, a ver si dejaba de burlarse de la gente con el cuento ese del atentado del moco. JORGE TORRES FLEITES, 61 A&Ntilde;OS, CAMAJUANÍ.
                            </p>
                            <p class="text-normal">
                                A ROMÉRICO Ventura le dec&iacute;an Meco Portumadre. Él ten&iacute;a conciencia de su mal, y quer&iacute;a curarse de esa desgracia. Por supuesto que su mujer tambi&eacute;n quer&iacute;a eso mismo, porque siempre supo que las saliditas del hombr&iacute;n por las noches no eran para jugar domin&oacute; en casa del hermano (¡qu&eacute; hermano ni santo hermano!, dec&iacute;a), sino para ponerse a mirar huecos, un vicio que padec&iacute;a desde jovencito. Ellos se casaron nuevos y todo, pero Meco Portumadre nunca se cur&oacute;, y hasta enfrent&oacute; problemas, porque m&aacute;s de una vez tuvo que echar un pat&iacute;n y casi lo cogen. Hasta que una vez se puso fatal y lo identificaron. Meco corr&iacute;a como un guineo, pero Luis Mamporro, un <em>guarapito</em> especialmente seleccionado para esa operaci&oacute;n, lo persigui&oacute; y le ech&oacute; el guante en la calle Capit&aacute;n Calder&iacute;n. Le hicieron un juicio popular y aquello fue una fiesta en el pueblo, menos para ellos dos. Cumpli&oacute; su sanci&oacute;n, y al salir la mujer le dijo: «de esta te curas o te saco los ojos». Se pusieron en serio para el asunto. Lo que s&iacute; yo no s&eacute; es a qui&eacute;n rayos se le ocurri&oacute; el remedio, que es lo m&aacute;s raro que yo he visto en mi vida. Le prepararon una tablita con dos huecos para que anduviera con ella en el bolsillo, y que cada vez que se encontrara con una mujer que le llamara la atenci&oacute;n se pusiera la tablita en la cara y la mirara a trav&eacute;s de los dos huequitos. Ve&iacute;a usted a Meco Portumadre en la calle y cada vez que sacaba la tablita aquella y se la pon&iacute;a en la cara, uno sab&iacute;a que estaba en lo suyo. Iba la pareja a la playa y all&iacute; Meco hac&iacute;a zafra. Llegaban, la mujer se pon&iacute;a sus gafas de sol, y le dec&iacute;a: «ponte los espejuelos de palo». Bueno, ¡tremenda cosa! Y lo m&aacute;s gracioso es que la pareja asumi&oacute; aquello con una dignidad de madre, porque la canalla, nada m&aacute;s que para joder, le preguntaba a la do&ntilde;a: «Dunia, ¿y c&oacute;mo sigue Meco?» y ella respond&iacute;a muy tranquila: «F&iacute;jate si est&aacute; bien, que le vamos a bajar la dosis». «¿Y en qu&eacute; consiste la disminuci&oacute;n?», insist&iacute;an. «En hacerle otra tablita, pero con un solo hueco». MARÍA DEL ROSARIO GUERRA, ALIAS CHARO, 46 A&Ntilde;OS, LIMONAR.
                            </p>
                      </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>