<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El ungüento de la Magdalena (selecci&oacute;n)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/riveron.html" target="_blank">Ricardo River&oacute;n Rojas</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                MARIANO, mi vecino, empez&oacute; a ensuciarse en los pantalones en plena calle, pero siempre muy cerca de su casa. Y no era que estuviera viejo ni nada, porque tendr&iacute;a unos cincuenta a&ntilde;os cuando m&aacute;s; es decir: que ten&iacute;a las juntas en buen estado. Aquello para m&iacute; era un fen&oacute;meno muy misterioso, y por m&aacute;s que me exprim&iacute;a los sesos, no me lo explicaba, porque le pas&oacute; como cuatro o cinco veces, y siempre la cagaz&oacute;n fue de apaga y vamos: pantal&oacute;n, calzoncillos, zapatos y medias se les entortaban. Y despu&eacute;s todo el barrio ten&iacute;a que o&iacute;r la candanga de la mujer que, con toda raz&oacute;n, le formaba el esc&aacute;ndalo. Solo cuando el propio Mariano se tom&oacute; el trabajo de explicarme el origen de su mal, pude entenderlo. Me cont&oacute; que su culo siempre hab&iacute;a sido un reloj, porque a m&aacute;s tardar a las seis y media de la ma&ntilde;ana, d&iacute;a por d&iacute;a, evacuaba y ya sal&iacute;a de eso, sin que en todo el d&iacute;a se le presentara nuevamente la necesidad. Pero para su desgracia, una vez que fue a La Habana con su mujer, para un turno m&eacute;dico, se embarcaron en la terminal a las seis de la madrugada, y al estar fuera de su medio, las ganas de cagar, como se dice en el caso de los muchachos reci&eacute;n nacidos, cambiaron el d&iacute;a por la noche y no se le presentaron hasta las once de la ma&ntilde;ana, poco m&aacute;s, poco menos. ¡No! Y menos mal que estaban en la parada para almorzar que las guaguas hac&iacute;an antes en Col&oacute;n y el hombre no tuvo problemas: solt&oacute; el mandado. Pero lo que s&iacute; perdi&oacute; fue aquella sincron&iacute;a de dar del cuerpo al amanecer de todos los d&iacute;as sin fallar: el culo perdi&oacute; la disciplina y lo mismo se le presentaba el c&oacute;lico a las diez de la ma&ntilde;ana que a la una de la tarde. Como algunas veces el apuro lo cog&iacute;a a m&aacute;s de seis cuadras de la casa, y ya en esa &eacute;poca en este pueblo no quedaba un ba&ntilde;o p&uacute;blico con vergüenza, a Mariano no le quedaba otra salida que coger, lo m&aacute;s r&aacute;pido posible, pero sin desespero, el camino a casa. Pero el problema es que por mucho que uno se contenga mientras rinde ese trayecto, el culo se pone ansioso y activa un mecanismo mental que consiste en que entre m&aacute;s uno se acerca a la casa, m&aacute;s aprietan los retorcijones y el <em>in&aacute;n</em> empieza a hacerle pucheros, cosa que va en aumento a medida que el pu&ntilde;etero sabe que el inodoro est&aacute; m&aacute;s cerca. Y as&iacute; va aumentando la cosa hasta que la persona, a menos de diez metros de la orilla, se ahoga… Digo: se caga. Cuando el pobre hombre me cont&oacute; su desgracia yo le di la soluci&oacute;n para que no pasara m&aacute;s por aquella puercada. La cosa consiste en que cuando usted se va acercando a la casa, que le faltan m&aacute;s o menos diez metros para llegar (momento en que el culo se pone m&aacute;s desesperado), pues coge, se vira y hace ese <em>sprint</em> final en marcha atr&aacute;s, porque as&iacute; el culo se confunde y cree que en lugar de estar llegando, usted se est&aacute; yendo, entonces hace as&iacute;: se tranquiliza, tranca mejor y a usted le da tiempo a llegar al servicio. A Mariano lo vi unas cuantas veces, a toda velocidad y marcha atr&aacute;s llegando a su casa; la mujer lo dej&oacute; quieto y al parecer, para la felicidad suya, de su mujer y del barrio, recuper&oacute; r&aacute;pidamente el h&aacute;bito perdido. Hace bastante tiempo ya que no entra a su casa con el culo por delante. TEO CABRERA, 57 A&Ntilde;OS, CAMAJUANÍ.
                            </p>
                            <p class="text-normal">
                                OJO cl&iacute;nico para detectar maricones, el m&iacute;o. Cuando yo enfocaba a un tipo, lo reparaba bien, me concentraba en la cantidad de blanco que le quedaba en el huevo del ojo al mirar de frente; o en el doblez de las pesta&ntilde;as, y si ve&iacute;a algo fuera de lo normal, me sobraba un minuto para el diagn&oacute;stico: «Ponle el cu&ntilde;o, que es maric&oacute;n». Eso por una parte. Pero si al mirarle a los ojos todo estaba bien, le hac&iacute;a la radiograf&iacute;a al resto de la cara y, en caso de que viera un sesear extra&ntilde;o, o un <em>bembeteo</em> medio babosito al conversar, la sentencia ven&iacute;a mat&aacute;ndose: «Lleva en su alma la bayamesa». Y siempre daba en el clavo. Fui yo quien declar&oacute; maric&oacute;n a Panchol&iacute;n Silverio, alias La Furgoneta, que hasta el d&iacute;a en que lo diagnostiqu&eacute; estuvo pasando por hombre, con mujer e hijos. Iba yo por la vida detectando maricones, sin piedad, sin l&aacute;stima… Pero Dios castiga y, el que la hace, la paga: una ma&ntilde;ana… ¡Carajo! Al levantarme voy, como todo el mundo, para el ba&ntilde;o, me lavo la cara, me enjabono para darme una buena afeitada, y cuando me miro fijamente en el espejo detecto una <em>engurru&ntilde;adera</em> de hombros y una manera de ladear la cabeza que nunca hab&iacute;a visto en m&iacute;&hellip; Me pongo en guardia. Me digo: «¿Ser&aacute; posible…?» Me observo mejor y me percato de cierta blandenguer&iacute;a en la forma de caer el labio de arriba sobre el de abajo… Ah&iacute; mismo paro. Y me digo, con susto y un <em>empingue</em> de madre: «¡Cojones, yo tambi&eacute;n soy maric&oacute;n!». Para no cansarlo: fui a tratarme con un curandero de Blanquizal, al que le dec&iacute;an Pompa, con el objetivo de evitar que la mariconer&iacute;a me cogiera fuerza. Ser maric&oacute;n sin conciencia es m&aacute;s malo que un c&oacute;lico de ri&ntilde;&oacute;n. El tipo, que tiene fama de ser un b&aacute;rbaro tratando esos males, me mand&oacute; a tomar jengibre ligado con aguardiente tres veces al d&iacute;a –una de ellas a media madrugada– y a no ingerir m&aacute;s sopa por el resto de mi vida. ¡Imag&iacute;nate t&uacute;!: eso ocurri&oacute; cuando la «ley seca» de la zafra del ’70, que no hab&iacute;a quien se empatara con una botella de aguardiente, el jengibre tampoco se consigue as&iacute; como as&iacute;… ¡Y yo soy enfermo a la sopa…! ¡Qu&eacute; jodienda, chico…! PAQUITO AROCHE, 55 A&Ntilde;OS, CRUCERO DE BEBA.
                            </p>
                            <p class="text-normal">
                                LA QUE ERA mi suegra se muri&oacute; por demasiadas batas blancas. Parece que toda esa familia, menos el que era mi marido, que ese s&iacute; no cree ni en los santos sacramentos, pensaba que con mirar a la vieja la curaban, porque padec&iacute;a de un asma perra y, como son una familia muy unida, todo el mundo se pon&iacute;a siempre al lado de la cama a velarle la respiraci&oacute;n, hasta que se aliviaba. Todos ah&iacute;, a su lado, como debe ser. Y la verdad es que nunca le falt&oacute; de nada a la pobre, que Dios la tenga en la gloria, porque esa gente nunca se par&oacute; ante las dificultades y largaba los calca&ntilde;ales busc&aacute;ndole lo que fuera: la güira cimarrona, el anam&uacute;, un perro chino, una lechuza, y lo m&aacute;s importante: la fibra… Vaya, lo que hiciera falta para que se mantuviera paradita, porque con sus 86 a&ntilde;os y aquellas congestiones, si no la alimentaban bien, se iba del parque. Lo m&aacute;s dif&iacute;cil, que era la carne de res, la leche y las galleticas de chocolate (que a la vieja la arrebataban, igual que los <em>peyis</em>) se las compraban con el dinero que los parientes de afuera le mandaban por <em>La vuelta al yunior</em>. Pero de nada valieron todos aquellos desvelos, porque una noche de esas en que el fr&iacute;o rechina en el pellejo, a la vieja le da un ataque de asma que no pod&iacute;a ni resollar; se le inflaba el pecho y lo que uno o&iacute;a era un jip&iacute;o parecido al de un acorde&oacute;n desinfl&aacute;ndose. Cogen entonces y la llevan para el hospital; la ingresan, y la familia completa, como eran muy unidos y no los paraba ni un tanque de guerra, consiguieron prestadas unas cuantas batas blancas (creo que como seis) para entrar sin problemas al hospital, porque los CVP son unos cuadrados que no creen ni en su madre y no dejan entrar a nadie si no es a la hora de visita. Entonces todos ellos, con sus batas blancas de enfermeros y m&eacute;dicos, andaban por aquel hospital como Pedro por su casa, y se pasaron la noche y la ma&ntilde;ana siguiente alrededor de la cama vel&aacute;ndole la fatiga a la viejita. Claro, tampoco es que estuvieran ah&iacute;, parados como una estaca, pues conversaban y discut&iacute;an asuntos delicados de la familia, sobre todo un tema que por esos d&iacute;as era la comidilla de la parentela completa, porque la mujer del sobrino de Armandito (el que era mi marido), que hab&iacute;a ido de visita al norte por tres meses a ver una hija que ten&iacute;a de otro matrimonio, le mand&oacute; al pobre hombre un aviso de que no regresaba, porque quer&iacute;a «luchar» y, adem&aacute;s, la hija y los nietos la necesitaban. Todos ellos estaban muy encabronados con la descarada esa, porque tambi&eacute;n ten&iacute;a hijos aqu&iacute;, y no le importaron. Y as&iacute;, en esa conversadera no se dieron cuenta de que la vieja se estaba poniendo azul. Ellos, con tanta discutidera, ni la miraban, y los m&eacute;dicos, al pasar por all&iacute; y ver tantas batas blancas alrededor de la cama pensaban que todos ellos eran m&eacute;dicos y personal de la salud y que la se&ntilde;ora estaba bien atendida, porque uno de los parientes hasta andaba con un estetoscopio que se hab&iacute;a colgado al pescuezo para enga&ntilde;ar mejor al CVP… Bueno, para no cansarlo, la vieja se fue poniendo cada vez m&aacute;s azul y ellos discutiendo sobre Arminda y su poca vergüenza, hasta que Robertico, el que tra&iacute;a el esteto, mira y se da cuenta de que ya la vieja no ten&iacute;a el jip&iacute;o, aunque estaba prieta como un tiz&oacute;n. Pens&oacute; que era mejor&iacute;a y hasta llamaron a un m&eacute;dico que pasaba por all&iacute; para ver si le daban el alta, porque en la casa seguro iba a estar mejor. Lleg&oacute; el m&eacute;dico y cuando le cogi&oacute; el pulso y quiso o&iacute;rle la frecuencia cardiaca a la se&ntilde;ora se dio cuenta de que hab&iacute;a hecho as&iacute;: <em>&ntilde;&aacute;mpiti gorri&oacute;n</em>. Esa gente no se lo cre&iacute;a, se arrebataron y luego se pusieron a criticar al hospital con aquello de que se hab&iacute;a muerto sin asistencia m&eacute;dica. Fueron muchas las quejas, las cartas y las protestas, pero por gusto: en Salud P&uacute;blica sab&iacute;an lo que hab&iacute;a pasado y nada m&aacute;s que sancionaron al CVP a estar un mes en el dep&oacute;sito de cad&aacute;veres. Nadie se lo puede decir a la familia esa, pero yo s&eacute; que la pobre mujer se muri&oacute; por demasiadas batas blancas, que de eso, que yo sepa, es la primera persona que estira la pata en el mundo. DAYANKA MOYA, ALIAS MACUNDONA, LA MOVIDA, 44 A&Ntilde;OS.
                            </p>
                      </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>