<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La cultura cubana es mi motor de arranque. Entrevista con Tania Vergara
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="question">
                                Hablemos del sal&oacute;n “Fidelio Ponce de Le&oacute;n” del a&ntilde;o 2005, all&iacute; Endedans fue soporte para el performance “L&iacute;nea Marab&uacute; de la Colecci&oacute;n Oto&ntilde;o” con la que su esposo, el pintor Guillermo L&oacute;pez, obtuvo el primer lugar. En el acta del jurado pudo leerse que “L&iacute;nea…” integraba “en un lenguaje visual contempor&aacute;neo diversas manifestaciones de la cultura tales como la danza, la pintura corporal, la escultura, la m&uacute;sica y el espacio esc&eacute;nico con un amplio sentido po&eacute;tico”. ¿En qu&eacute; otras ocasiones su relaci&oacute;n matrimonial arroj&oacute; resultados creativos?
                            </p>
                            <p class="text-normal">
                                Guille es parte importante de mi cosmovisi&oacute;n, nuestra cotidianeidad incluye intercambios sustanciales de criterios que tributan a juicios, inquietudes, sin embargo, mi esposo no tiene una relaci&oacute;n directa con la esencia de mi trabajo. Sus contactos con Endedans fueron m&aacute;s como dise&ntilde;ador de imagen de la compa&ntilde;&iacute;a: carteles, fotograf&iacute;as, programas y videos promocionales, los cuales consultaba con &eacute;l aunque los realizara otra persona, tambi&eacute;n fue dise&ntilde;ador de escenograf&iacute;a y vestuario de varias obras. La ocasi&oacute;n de unir criterios est&eacute;ticos en un producto como "L&iacute;nea&hellip;." no volvi&oacute; a repetirse, esa es una deuda no saldada. "L&iacute;nea Marab&uacute;&hellip;." fue una eclosi&oacute;n de emociones para los bailarines de entonces, quiz&aacute;s menos para dos invitadas: una actriz y una modelo. El concepto de no danzar y mostrar una peque&ntilde;a historia a partir de los elementos dispuestos por Guille (una casa, un p&aacute;jaro, un pez, alas) result&oacute; “trabajoso” para las improvisaciones, tambi&eacute;n lo fue el desplazamiento de espacio aludiendo a una pasarela de moda, la gestualidad con econom&iacute;a de movimientos y el hecho de salir a escena casi desnudos, solo bl&uacute;mer o calzoncillo y torso pintado de los ya mencionados elementos que compon&iacute;an el discurso tem&aacute;tico. De cualquier forma Guillermo tuvo clara la idea de ese performance concebido para teatro. Iniciaba como las fotograf&iacute;as consecutivas que dieron origen al cine,  luego cada cual desarrollaba en segundos su historia y el giro dram&aacute;tico estaba en el momento que E&oacute;lica, un personaje de alas ilustradas con letras, referencia a la energ&iacute;a que producen el viento y el saber, divid&iacute;a al grupo en dos: p&aacute;jaros y peces, emigraban; palma, casa y bandera echaban ra&iacute;ces. Todos los personajes con los mismos colores —rojo, blanco, azul— y bajo el mismo rostro, un payaso de amplia sonrisa: historia sin enjuiciar, la permanencia y la emigraci&oacute;n como parte del proceso evolutivo de la Vida. Aun puedo evocar el entusiasmo de Guille que avizor&oacute; el contundente resultado. Adem&aacute;s del Gran Premio del Sal&oacute;n Fidelio Ponce de Le&oacute;n, el curador y cr&iacute;tico Nelson Herrera Isla nos invit&oacute; a la IX Bienal Internacional de las Artes Pl&aacute;sticas de La Habana. All&aacute; tambi&eacute;n levant&oacute; expectativas y aplausos. Recuerdo los comentarios de los bailarines, los flash de las c&aacute;maras casi les cegaban, de pronto parec&iacute;an estar en la alfombra roja de la entrega de los Oscar. Fue un momento feliz para todos. Se so&ntilde;aron varios proyectos de presentarlo en el extranjero, pero ninguno cristaliz&oacute;. Paso al plano de mito. Su estreno tuvo todos los condimentos para ser visto por pocos, cambio de horario, noche de tormenta y apag&oacute;n. Cuando se restableci&oacute; el fluido el&eacute;ctrico, tarde en la noche, quedaban pocos en la sala del Teatro Gui&ntilde;ol de Camagüey.
                            </p>
                            <p class="question">
                                Alguna vez fui invitado a la tertulia de su compa&ntilde;&iacute;a, se efectuaba en el patio de la Casa Natal Ignacio Agramonte y si mal no recuerdo, adem&aacute;s de peque&ntilde;os ejercicios coreogr&aacute;ficos, comprend&iacute;a literatura y arte en sentido general, ¿balance de este proyecto?, ¿trasform&oacute; la naturaleza de sus bailarines?
                            </p>
                            <p class="text-normal">
                                Un espacio de colaboraci&oacute;n con m&uacute;sicos, poetas, teatristas y artistas pl&aacute;sticos. Una iniciativa para estimular el intercambio con todo tipo de personas, formar nuevos y m&aacute;s cercanos lazos con la comunidad y por ende, atraer m&aacute;s p&uacute;blico a nuestras funciones. Me posibilit&oacute; desarrollar y poner a prueba la capacidad de improvisaci&oacute;n de mis bailarines. Todos nos divert&iacute;amos mucho, cada s&aacute;bado un equipo diferente asum&iacute;a el reto de organizar la pe&ntilde;a y sorprender al resto con una propuesta que pod&iacute;a incluir o no a todo el grupo y en la que era admisible la utilizaci&oacute;n de nuestro repertorio. Los invitados eran el plato fuerte, de all&iacute; el nombre del encuentro. El balance de cuanto aport&oacute; este a cada uno de los bailarines est&aacute; m&aacute;s all&aacute; de mi apreciaci&oacute;n, para m&iacute; fue positivo y unos m&aacute;s que otros se enamoraron de aquellas espont&aacute;neas tardes en el patio de la Casa Natal de Ignacio Agramonte. La responsabilidad de organizar casi dos horas de performance cara a cara con un p&uacute;blico diverso, el deber de invitar a alguien y garantizar su presencia (algo que en ocasiones no se sab&iacute;a hasta &uacute;ltima hora), todo esto funcionaba como buen complemento para el crecimiento de mis bailarines. Me gustaba especialmente ver c&oacute;mo involucraban familias y parejas porque acentuaba la unidad que &eacute;ramos. Tambi&eacute;n disfrutaba cuando sal&iacute;an de sus roles para cantar, presentar, declamar. Tuvimos el lujo de compartir con Emilia y Dessadan, Legna Rodr&iacute;guez, Sissi Rodr&iacute;guez, Silvia Avil&eacute;s (Puchi) Sander Kuba, Yoshiaky M&eacute;ndez, Antonio Batista,  estudiantes de m&uacute;sica del Conservatorio Jos&eacute; White y contigo, Yoan Manuel Pico.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/17/tania_vergara1.jpg" class="img-landscape" alt="Tania Vergara y Sofía Pico"/>
                                <figcaption>
                                    Contin&uacute;a el inter&eacute;s por los chiquitines. Esta vez junto a mi hija Sof&iacute;a Pico durante el
                                    <br>
                                    <em>XXIII Encuentro Internacional de Academias para la Ense&ntilde;anza del Ballet</em>
                                </figcaption>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="question">
                                A estas alturas de la conversaci&oacute;n podemos convenir en una cosa: el bailar&iacute;n necesita cultura, sin embargo, no mucho de ella encuentran en las escuelas de arte, para Jos&eacute; Antonio Ch&aacute;vez, por ejemplo, los bailarines “viven como debajo de una campana de cristal y una campana de cristal que no contiene precisamente a un artista con inquietudes, sino a una persona totalmente pl&aacute;stica, sin inter&eacute;s, sin pasi&oacute;n, sin expectativas”, concuerda con esta opini&oacute;n, y si as&iacute; fuera ¿qu&eacute; sugiere hacer para transformar este estado de cosas?
                            </p>
                            <p class="text-normal">
                                Aunque el juicio me moleste, debo reconocer que en algunos casos es cierto. Pudiera decir lo mismo de otras personas con diferentes profesiones, pero el artista necesita conectarse de una forma especial con el mundo, alimentar su sensibilidad y descubrir en otras manifestaciones del arte o de la vida, lo que la danza no puede brindarle. Los artistas pl&aacute;sticos se nutren de la danza, los teatristas del cine, los m&uacute;sicos de la poes&iacute;a, los cineastas de la literatura, los poetas de las artes pl&aacute;sticas, no hay formula, solo avidez de lo suyo y de otros "discursos" que pueden ir m&aacute;s all&aacute; del arte, incluso a las ciencias, a la tecnolog&iacute;a, a la vida en sentido general. No conozco ser m&aacute;s encerrado en su propio mundo que el bailar&iacute;n de ballet y no me atrevo a definir ni dar respuestas, solo argumentar desde mi experiencia. El bailar&iacute;n de ballet desarrolla posibilidades f&iacute;sicas como un atleta, su entrenamiento b&aacute;sico es &oacute;seo muscular, encontrando sensaciones que su cuerpo debe memorizar en una cultura corporal ya establecida por siglos, debe partir de condiciones f&iacute;sicas naturales las cuales va a desarrollar y dominar m&aacute;s o menos seg&uacute;n sus cualidades, su inteligencia y su voluntad. Luego va a interpretar un repertorio ya establecido, ensayar piezas a veces mim&eacute;ticamente a partir de un video y de las correcciones de un maestro que dice d&oacute;nde poner cada parte de su cuerpo. Si este m&eacute;todo de ense&ntilde;anza, que incluye varias disciplinas, no es acompa&ntilde;ado con un momento de total libertad, donde se le estimule a componer una danza propia, que le obligue a analizar sus potencialidades kin&eacute;sicas, cuestionar, valorar y familiarizarse con otra manera de moverse, su mente y su inter&eacute;s estar&aacute; centrado en llegar a la meta de representaci&oacute;n, reinterpretar y vencer l&iacute;mites t&eacute;cnicos art&iacute;sticos. No hablo de la capacidad de expresar sentimientos, comunicar algo al p&uacute;blico, ejercer sus dotes histri&oacute;nicas, todo esto viene en el sistema donde va a ser formado, me refiero a algo m&aacute;s investigativo. Hablando del ballet como m&eacute;todo riguroso (como debe ser) y la desconexi&oacute;n con el impulso natural (a lo que no se debe llegar) he puesto otras veces este ejemplo. En la clase de ballet una ni&ntilde;a de 1er a&ntilde;o inicia el curso, se le pide que improvise un baile con una m&uacute;sica al piano, la peque&ntilde;a comienza a saltar, dar vueltas, mover piernas y brazos a su antojo, pasado 3 meses se le pide improvisar nuevamente, entonces es incapaz de soltar su cuerpo, sus impulsos naturales son sustituidos por los conocimientos b&aacute;sicos adquiridos que parten de armar una estructura compacta y fuerte para dominar una de las m&aacute;s dif&iacute;ciles artes corporales. El bailar&iacute;n de danza, por el contrario, parte de una disciplina donde la t&eacute;cnica es importante, pero la meta es el dominio de ella para componer cosas nuevas, a diario recibe la informaci&oacute;n de c&oacute;mo moverse y c&oacute;mo crear. Se les instruye en el arte de la composici&oacute;n coreogr&aacute;fica como parte sustancial de su futuro y se le hace conciencia de la variedad de tendencias que tendr&aacute; que asumir. El resultado de este sistema obliga a abrir la mente, estudiar y confrontar con otros. No se trata de inteligencia, sino de c&oacute;mo alimentar y encauzar esa inteligencia.
                            </p>
                            <p class="question">
                                Estimada maestra, a muchos sorprendi&oacute; su decisi&oacute;n de abandonar el pa&iacute;s. Parec&iacute;a incre&iacute;ble, pero no, la ganadora del Premio Iberoamericano de Coreograf&iacute;a 2008 dejaba Cuba: ¿qu&eacute; lleva a una artista verdadera a tomar esa decisi&oacute;n?
                            </p>
                            <p class="text-normal">
                                Yoan, te agradezco lo de artista verdadera, pero lo de “abandonar” me parece mal enfocado. No he abandonado nada, simplemente decid&iacute; residir en el extranjero. Acabo de estrenar en una compa&ntilde;&iacute;a de Milwaukee “But the Swans are still alive”, con buen &eacute;xito de p&uacute;blico y cr&iacute;tica. He estado invitada en un Curso Internacional de Ballet en Rep&uacute;blica Dominicana, curso de verano en una academia de New Jersey y otro en M&eacute;xico, he visitado New York donde pude disfrutar de una funci&oacute;n de la compa&ntilde;&iacute;a danzar&iacute;a Momix en el Joffrey Theatre, he participado en concursos de ballet en Atlanta, Dallas, La Florida. Estoy centrada y muy motivada, resido aqu&iacute; y me entrevistan para un libro sobre Fernando Alonso y otro sobre Alicia Alonso. Sigo viva para la cultura cubana como mismo ella es mi motor de arranque.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>