<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La cultura cubana es mi motor de arranque. Entrevista con Tania Vergara
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Una foto en Facebook, desde ella, Tania Vergara nos mira rodeada de alumnas, chiquitinas de uniforme que admiran a su “profe” como solo pueden hacerlo unas estudiantes de ballet. La juventud de la core&oacute;grafa sugiere otro tiempo, no es el de la exitosa compa&ntilde;&iacute;a Endedans, aunque ya lo augura. Uno entiende que sin esa pasi&oacute;n no se hubiera llegado a los <em>confines de la tierra</em><sup class="footnotes"><a href="#notapie1" id="nota1" title="Título de la pieza con la que Tania Vergara mereció el Premio Iberoamericano de Coreografía">1</a></sup>.Dan ganas de saber y lanzo siete preguntas, siete dardos para deshacer la frialdad de Facebook. A los d&iacute;as la respuesta: “M&aacute;s no pude hacer”, “Trat&eacute; de ser coherente”, “Serenidad no falt&oacute;”, y las palabras fluyen como sostenidas sobre la tela del viento. La &uacute;ltima es un piroutte terrible, una met&aacute;fora de la vida y de la muerte, Tania regresa a la poes&iacute;a del movimiento, pero ya no “navega en tierra de nadie”, tiene el aplauso de su p&uacute;blico, yo beso sus manos, el azaroso camino que me llev&oacute; hasta ella:
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/17/tania_vergara.jpg" class="img-landscape" alt="Tania Vergara"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="question">
                                Quisiera empezar con su labor en el Escuela Vocacional de Arte “Luis Casas Romero”. Karen Rouko, entonces alumna suya, habla de una coreograf&iacute;a donde el poema “Amor de ciudad grande” era recitado por los bailarines. “Trabajaba con todos”, me coment&oacute;, asombrada de que aquel grupo de carrera profesoral bailara coreograf&iacute;as de tan diversos registros, pues a la ya mencionada habr&iacute;a que agregar un <em>Rey Le&oacute;n</em> con nitr&oacute;geno l&iacute;quido que hizo historia en aquellos a&ntilde;os de dif&iacute;cil situaci&oacute;n econ&oacute;mica. ¿C&oacute;mo recuerda esa etapa de magisterio?
                            </p>
                            <p class="text-normal">
                                Fue una de las etapas m&aacute;s lindas y formativas en mi vida profesional y personal. Llegu&eacute; en el 1986 al seno de un claustro conformado por mis maestros de la ni&ntilde;ez, me cost&oacute; tratarlos como compa&ntilde;eros de trabajo, tanto les respetaba, tanto les agradec&iacute;a, que solo la buena empat&iacute;a con cada uno de ellos logr&oacute; hacerme sentir una m&aacute;s. Desde ese primer a&ntilde;o comenc&eacute; a coreografiar con el buen est&iacute;mulo de mis colegas y el incondicional apoyo de quien fuera directora por aquel tiempo, la desaparecida Mar&iacute;a de los &Aacute;ngeles Reyes. Una de mis primeras obras obtuvo un premio en el Festival Nacional de Escuelas de Ballet y Danza y pronto el hecho creativo se convirti&oacute; en una adicci&oacute;n, realizaba montajes para cada grupo de ballet, cada actividad de la escuela, cada m&uacute;sica que me gustaba, le ensayaba a los chicos de artes pl&aacute;sticas sus coreograf&iacute;as de break dance&hellip;. hasta necesitar algo m&aacute;s, entonces comenc&eacute; a coreografiar para el nivel medio. "Amor de ciudad grande" es el resultado de querer hacer cosas diferentes en ese nivel. Hab&iacute;a que realizar algo para un evento en homenaje a Jos&eacute; Mart&iacute; y me atrajo la forma y la filosof&iacute;a de este poema. Prob&eacute; trabajar con uno de los grupos de carrera profesoral. Estos grupos se diferenciaban visiblemente de la carrera de bailarines, no por su intelecto, sino por la necesidad de enriquecerse m&aacute;s all&aacute; del mundo de los pirouttes, saltos y extensiones de piernas. Tambi&eacute;n us&eacute; bailarines varones que sab&iacute;a &aacute;vidos de hacer y de comprometerse, sin prejuicios, en algo nuevo, les entregu&eacute; el poema para que lo aprendieran y lo usaran con sus cuerpos y eventualmente con sus voces ¡me enamor&eacute; del resultado! Solo se hizo una vez, me alegra que Karen Rouko lo recordara.
                            </p>
                            <p class="text-normal">
                                "El Rey Le&oacute;n" fue la &uacute;ltima coreograf&iacute;a creada para nivel elemental y la que m&aacute;s repercusi&oacute;n tuvo en ni&ntilde;os, maestros y p&uacute;blico en general. Convergieron en ello la utilizaci&oacute;n de todos los estudiantes a partir del 3er a&ntilde;o de ballet, incluidos los de Danza Moderna y Folcl&oacute;rica que iniciaban su c&aacute;tedra y algunos se estrenaban como bailarines, sin olvidar, por supuesto (porque mucho tuvo que ver con el &eacute;xito), la excelente partitura de Elton John para el popular filme sobre la cual trabaj&eacute;. Fue una buena experiencia en todos los sentidos. Los ni&ntilde;os se divert&iacute;an, aportaban ideas, los profesores ced&iacute;an horas de ensayo, Angelita como Directora limaba cualquier obst&aacute;culo, el profesor Roberto D&iacute;az Coroa quien atend&iacute;a las Actividades Culturales y Recreativas, ayudaba con la disciplina, resolv&iacute;a con ingenio asuntos de vestuario y escenograf&iacute;a, creo que fue &eacute;l quien solucion&oacute; lo del nitr&oacute;geno l&iacute;quido y hasta accedi&oacute; a que usara su peque&ntilde;o hijo de cinco a&ntilde;os para una escena.
                            </p>
                            <p class="text-normal">
                                Lo m&aacute;s conmovedor de esta pieza, que solo tuvo dos presentaciones, fue convocar a los propios estudiantes para hacer m&aacute;scaras de papier mache y telas para vestuario. En pleno per&iacute;odo especial tra&iacute;an papel, telas ¡sus peluches para hacer orejas, colas! a veces yo se los devolv&iacute;a pues me parec&iacute;a injusto privarlos de sus juguetes. Todav&iacute;a hoy me aprieta el pecho recordar tanto compromiso, tanto entusiasmo. La respuesta del p&uacute;blico fue el premio para todos nosotros, teatro en pie, algunos llorando, desped&iacute;an la &uacute;ltima cortina de saludos. Nunca he tenido una experiencia similar en mis tantas buenas e intensas sorpresas.
                            </p>
                            <p class="text-normal">
                                Aprend&iacute; a ser maestra en aquellos a&ntilde;os, descubr&iacute; el regocijo de ver crecer y madurar a ni&ntilde;os que se hacen adolescentes y j&oacute;venes delante de ti, es una lecci&oacute;n de por vida. Te hace tenaz, abierto de mente, analista, l&iacute;der, psic&oacute;logo, consejero, vaticinador, te obliga a estudiar, te da la oportunidad de aprender todo el tiempo, retribuir lo que recibes y tratar de superarlo. No hay esfera de mi vida que no haya sido "iluminada" por mi experiencia como maestra.
                            </p>
                            <p class="question">
                                La maestra Gloria Padr&oacute;n me dijo que una propuesta art&iacute;stica verdadera puede hacernos olvidar el estereotipo del bailar&iacute;n, como alguna vez lo experiment&oacute; ella misma ante la compa&ntilde;&iacute;a “Danza voluminosa”. ¿Intent&oacute; violentar estas fronteras Tania Vergara?, ¿en qu&eacute; medida su agrupaci&oacute;n prefiri&oacute; la naturaleza art&iacute;stica del bailar&iacute;n antes que sus atributos t&eacute;cnicos?
                            </p>
                            <p class="text-normal">
                                Los atributos t&eacute;cnicos de un bailar&iacute;n siempre son atractivos si vienen acompa&ntilde;ados del alma, las ganas de decir son m&aacute;s importantes para m&iacute; que la destreza y el dominio t&eacute;cnico. Esa fue la piedra angular de Endedans, recib&iacute;a a todos los que apostaban por un discurso con contenido, fueran excelentes o no en sus ejecuciones. En el diario trabajar iba puliendo lo mejor que ellos ofrec&iacute;an, cada cual encontraba su propia forma de lucir y de expresarse. Uno de mis grandes orgullos es Laynier Bernal, artista dotado de gran sensibilidad,  con alta capacidad de desdoblarse y voraz investigador del movimiento y de su cuerpo. Como bailar&iacute;n cl&aacute;sico no ten&iacute;a buen salto, no giraba como acostumbran los hombres a hacerlo, no ten&iacute;a el endehors y las l&iacute;neas de piernas requeridas. Laynier hab&iacute;a sido mi alumno en nivel elemental y medio, conoc&iacute;a su fuerte voluntad y amor por la danza, sab&iacute;a que ten&iacute;a delante un diamante en bruto. Result&oacute; un bailar&iacute;n espectacular, el rostro de Endedans en sus primeros tiempos y un core&oacute;grafo interesante. En nuestros primeros tiempos era el &uacute;nico var&oacute;n de la compa&ntilde;&iacute;a, bailaba diferentes cosas en una misma funci&oacute;n,  una delicada travestis en "¿Hay alguien que pueda mirarme?" un rudo drogadicto en el d&uacute;o  "Adi&oacute;s al Para&iacute;so", un neur&oacute;tico Judas Iscariote en "Don Iscariote" o simplemente un divertido gal&aacute;n en "Viniste a m&iacute;". Luego cre&oacute; sus intensas y muy personales propuestas: "Mentiras de capilla para una mu&ntilde;eca de trapo" y "Llo-viendo en mi alma", su despedida de la compa&ntilde;&iacute;a en mayo del 2007.
                            </p>
                            <p class="text-normal">
                                Otros casos similares de j&oacute;venes que descubrieron su talento bajo la filosof&iacute;a de ofrecer lo que tienen fueron Juan Pablo Rodr&iacute;guez, creativo y din&aacute;mico chico, quien despert&oacute; su inter&eacute;s en componer realizando piezas atractivas como "Nosotros.cu", "En mi espacio" y "No porque grites&hellip;..", Marcos Antonio Rodr&iacute;guez y Randol D&iacute;az, f&iacute;sicos y t&eacute;cnicas devaluados en otras compa&ntilde;&iacute;as, devinieron solistas de "La Carmen" y fueron aclamados en una gira nacional y en Hamburgo, Alemania. Los &uacute;ltimos tiempos con Endedans fueron en sentido inverso, recib&iacute;a buenos bailarines, el reto estaba en que fueran mejores int&eacute;rpretes, no basta el cuerpo, la mente deb&iacute;a activarse, ten&iacute;an cuerpos bien entrenados, pero poco descubiertos.  Desde los inicios invitaba teatristas como Mario Junquera, Nelson Acevedo, Adriana Quesada y Freddy N&uacute;&ntilde;ez, ellos pusieron su granito de arena en varios y diversos momentos.
                            </p>
                            <p class="question">
                                Un paneo por su discurso coreogr&aacute;fico arroja temas como la emigraci&oacute;n (<em>A los confines de la tierra</em>), la neurosis de la vida moderna (<em>La muerte del cisne</em>) y la necesidad de eliminar la violencia de las relaciones humanas (<em>Traza una l&iacute;nea y olvida</em>), ¿atribuye usted a la actualidad de estos t&oacute;picos la intensa comunicaci&oacute;n de Endedans con el p&uacute;blico cubano?, ¿qu&eacute; otros temas quedaron por tratar?
                            </p>
                            <p class="text-normal">
                                Quiz&aacute;s los temas fueran bienvenidos, pero m&aacute;s que ellos, la puesta en escena, el lenguaje gestual cercano a un p&uacute;blico medio no especializado en danza, pero s&iacute; con hambre de vanguardia, el uso de la luz, la m&uacute;sica seleccionada. Todos estos elementos eran poco comunes. Con respecto al movimiento tambi&eacute;n naveg&aacute;bamos en tierra de nadie y no fuimos bien recibidos  por bailarines de ballet ni por los de danza. Nuestros primeros seguidores fueron universitarios, teatristas, estudiantes de medicina, instructores de arte, artistas pl&aacute;sticos y escritores, a los que sedujimos con esas b&uacute;squedas formales. As&iacute;, en "La luna ha perdido su memoria" m&aacute;s all&aacute; de la historia, resultaba significativo el explorar las posibilidades del espacio teatral; en "Fractales", las diferentes formas abstractas de enlazar cuerpos femeninos sugiriendo an&eacute;cdotas; en "Estuche", el uso de un vestido para recrear la dualidad del ser; la econom&iacute;a de espacio y danza en "Las manos que nunca me tocaron"; otra vez espacio y luz en "Perd&oacute;name el espanto de buscarte" (tomado de tu amigo Curbelo). Estas piezas eran acompa&ntilde;adas con otras de integrantes de la compa&ntilde;&iacute;a que eran menos oscuras que las m&iacute;as y lograban un buen equilibrio dentro del programa.
                            </p>
                            <p class="text-normal">
                                A partir del 2008 vino una etapa algo diferente, ten&iacute;a m&aacute;s bailarines en escena, piezas con car&aacute;cter comercial, intercambio con core&oacute;grafos extranjeros o cubanos radicados en el exterior. T&iacute;tulos como "La Carmen", "A los confines&hellip;." "Viva la vida" cambiaron algo en la manera de decir, pero siempre bajo un filtro que caracterizaba mi obra. A pesar de abrir el diapas&oacute;n segu&iacute;a apostando por piezas cargadas de fuerza dram&aacute;tica y m&aacute;s escabrosas como "Traza&hellip;.", "Perd&oacute;name&hellip;" y una colaboraci&oacute;n para el evento de Arte Er&oacute;tico del Centro Cultural Ejo sobre el libro de Legna Rodr&iacute;guez Iglesias "Zapatos para no volver".
                            </p>
                            <p class="text-normal">
                                La intensa comunicaci&oacute;n de Endedans fue, adem&aacute;s, cuidadosamente cultivada, est&aacute;bamos presente en todo lo que pudi&eacute;ramos estar, compart&iacute;amos proyectos con la AHS, el Centro de las Artes Pl&aacute;sticas, la Academias de las Artes Vicentina de la Torre, tambi&eacute;n realizamos actividades para el Centro de Superaci&oacute;n de M&uacute;sica y eI ISA, e intercambios con la Oficina del Historiador de la Ciudad, el Movimiento de Artistas Aficionados, el naciente Proyecto-Play y con los eventos de EJO, adem&aacute;s de contactos con los grupos y compa&ntilde;&iacute;as de las artes esc&eacute;nicas.
                            </p>
                            <p class="text-normal">
                                S&iacute; quedaron temas por el camino, la religi&oacute;n como manipulaci&oacute;n de masas, la m&uacute;sica cubana contempor&aacute;nea&hellip;
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> T&iacute;tulo de la pieza con la que Tania Vergara mereci&oacute; el Premio Iberoamericano de Coreograf&iacute;a</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>