<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/17/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="full-width content">
                <tr class="row-content">
                    <td align="left" colspan="2">
                        <img id="home" src="../../assets/images/logo_paleta.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" align="center">
                        <div class="content-body">
                            <p class="title text-white">
                                Ejercicios narrativos
                            </p>
                            <div class="kanban">
                                <img src="../../assets/images/article/17/01.jpg" class="img-landscape" alt=""/>
                                <br>
                                <img src="../../assets/images/article/17/02.jpg" class="img-landscape" alt=""/>
                                <br>
                                <img src="../../assets/images/article/17/03.jpg" class="img-landscape" alt=""/>
                                <br>
                                <img src="../../assets/images/article/17/04.jpg" class="img-landscape" alt=""/>
                                <br>
                                <img src="../../assets/images/article/17/05.jpg" class="img-landscape" alt=""/>
                            </div>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2">
                        <div class="content-body">
                            <p class="text-normal text-right">
                                <a class="autor" href="../../curriculum/ochoa_lopez.html">Ram&oacute;n Manuel Ochoa L&oacute;pez</a>
                            </p>
                            <p class="text-normal text-white">
                                Juan y Pedro se llamaron mis &uacute;nicos profesores de Historia del Arte y este hecho fue tan providencial como el quehacer mismo de los Ap&oacute;stoles.
                            </p>
                            <p class="text-normal text-white">
                                De la mano de Juan y Pedro supe del equilibrio y la serenidad cl&aacute;sica, del esfumato, el sofrosine y la perspectiva renacentistas, del contraste de luces y sombras, del claroscuro barroco, del color vehemente de los rom&aacute;nticos, del realismo de Las Segadoras, de las pinceladas surrealistas y la desquiciada geometr&iacute;a cubista, del adem&aacute;n grotesco del expresionismo&hellip;, pero Juan y Pedro hoy  me hacen mucha falta.
                            </p>
                            <p class="text-normal text-white">
                                Un gran amigo me invita a comentar las ilustraciones de mi libro <em>Como Tata pa' Tarafa</em>, realizadas por el joven pintor Ram&oacute;n Manuel Ochoa L&oacute;pez, pero yo solo s&eacute; hacerlo desde una visi&oacute;n personal —tamizada irremediablemente por el amor filial, la admiraci&oacute;n y la cercan&iacute;a de la an&eacute;cdota que el reinterpreta en cada trazo—. Solo desde esa visi&oacute;n po&eacute;tica tomo el riesgo de escribir para esta secci&oacute;n dedicada a las Artes Pl&aacute;sticas.
                            </p>
                            <p class="text-normal text-white">
                                Arriesgo un primer juicio que considero inobjetable. Ram&oacute;n Ochoa ha conquistado la mayor ambici&oacute;n de un ilustrador: en la cubierta del libro late el alma de todo cuanto puede leerse en &eacute;l. Tata, la negrita de pasa color&aacute; y mocos afuera que su madre vest&iacute;a con horribles puntadas por fuera, entorna sus ojos para evocar una historia de m&iacute;nimas alegr&iacute;as e inconfesados anhelos, apresada en la urdimbre de infinitos hilos que la cercan y una infatigable aguja, presta a continuar el asedio.
                            </p>
                            <p class="text-normal text-white">
                                Pero Tata emerge de la espuma del mar  —hermosa, sensorial, nimbada de alas truncadas y menudas florecillas. Tata puebla este universo azul —como el mar y como la poes&iacute;a— y reina sobre las humildes redes de los manojos de quicalias, con toda su luz y su perfume.
                            </p>
                            <p class="text-normal text-white">
                                Y casi no es tan triste mi Tata en el pincel de Ram&oacute;n Ochoa, excepto porque sus ojos languidecen de antiguos dolores y remotas a&ntilde;oranzas que ya no lo ser&aacute;n m&aacute;s y porque su boca sensual no sonr&iacute;e, no pregunta, no porf&iacute;a, no maldice; Tata es solo un destino irremediable: el destino de <em>Como Tata pa' Tarafa</em>. As&iacute; lo demandan el t&iacute;tulo y el argumento; as&iacute; la re-crea su pintor.
                            </p>
                            <p class="text-normal text-white">
                                Ya en el interior del libro, su ilustrador contrapone dos figuras para acotar el principio y el fin: dos figuras opuestas en la posici&oacute;n y la disposici&oacute;n del color soplan sobre las p&aacute;ginas y ci&ntilde;en a la piel el intenso y desbordante albor de las palabras. ¿Acaso no es un soplo el principio y el fin de la Creaci&oacute;n?
                            </p>
                            <p class="text-normal text-white">
                                Luego vendr&aacute;n los pobres zapatos de pobre y sus innumerables tiritas redentoras, enredadas como zarzas que pugnan por la resignaci&oacute;n y la gratitud y que —gracias a la magia del pincel y el amor de su pintor— convocan la ternura emocionada del lector \ espectador.
                            </p>
                            <p class="text-normal text-white">
                                ¿Y qu&eacute; decir de esta figuraci&oacute;n moderna de Odiseo? ¿De la fecundidad de sus peces y sus jazmines prohibidos? Como no sea festejar la fecundidad minuciosa de cada trazo, la soberbia filigrana  de cada detalle, la luz de la eternidad en el rostro, las sombras de la leyenda en el cuerpo, la her&aacute;ldica demencial —casi obsesiva de la armadura, el aliento viril, el eco de las olas y el estallido voraz del tiempo.
                            </p>
                            <p class="text-normal text-white">
                                En “El l&aacute;piz de alba&ntilde;il”, nuestro pintor elige una vez m&aacute;s contraponer dos figuras para realzar los conceptos de principio y fin.  A modo de pre&aacute;mbulo a esta historia de amor, Ram&oacute;n borda la imagen del hombre que lleg&oacute; a la puerta de la amada y cierra  con la imagen de esta mujer que atesora un l&aacute;piz como talism&aacute;n contra la desdicha futura.
                            </p>
                            <p class="text-normal text-white">
                                Ambos se miran en las p&aacute;ginas del relato, por encima de la realidad y el desencuentro, con la certeza inexplicable de que este amor conjur&oacute; la distancia y el olvido. Los hizo eternos como sus alas, como sus armaduras, como la espuma de la que emergen&hellip;, pero tan cercanos como el tenue soplo de la brisa en sus cabellos.  ¿Era esa la profec&iacute;a o no?
                            </p>
                            <p class="text-normal text-white">
                                Que me perdonen Juan y Pedro pero de ellos tambi&eacute;n aprend&iacute; la amorosa lealtad del juicio cr&iacute;tico.
                            </p>
                            <p class="text-normal text-white text-right">
                                <a class="autor" href="../../curriculum/ochoa.html">Belzaida Ochoa Pupo</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" align="center">
                        <br>
                        <img src="../../assets/images/EXPO.gif"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>

    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="javascript:void(0);"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>