<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                &iquest;Vestir en Cuba?
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderador: </span>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor">Beatriz Ochoa</a>, <a class="autor">Rebeca Herrera</a>,
                                <br>
                                <a class="autor" style="padding-left: 2rem;">Ricardo Leyva</a>, <a class="autor" href="../../curriculum/borroto.html">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Manuel Pico:</span> Quiero dar la bienvenida a los panelistas y me parece interesante comenzar haciendo referencia a Mart&iacute; pues ya podemos decir con total seguridad que Mar&iacute;a Mantilla es su hija. En una mesa redonda transmitida recientemente se coment&oacute; que Carmen Miyares y Jos&eacute; Mart&iacute; eran amantes. Pues bien, a esa hija que tanto se preocup&oacute; por educar Mart&iacute; le dice: &ldquo;Mucha tienda, poca alma&rdquo;. Nosotros por supuesto, interesados, yo dir&iacute;a, demasiado interesados en dar una visi&oacute;n de Mart&iacute; contraria a la tienda, le otorgamos a eso una lectura tremendista, como si el Ap&oacute;stol fuera contrario a todo lo que se refiere al buen vestir, pero no hay que olvidar el t&eacute;rmino &ldquo;mucha&rdquo;, es decir, demasiada tienda; lo que Mart&iacute; nos est&aacute; diciendo es que la persona sobrevestida, excesivamente vestida, barrocamente vestida no es elegante. En este sentido hay otra imagen en la misma carta que nos dice que &ldquo;el jazm&iacute;n debe ir en el cristal de agua&rdquo; y eso precisamente es la elegancia para Mart&iacute;: un equilibrio.
                            </p>
                            <p class="text-normal">
                                Por eso la elegancia se relaciona mucho con el arte. Hay una famosa an&eacute;cdota de Sarah Bernhardt que cuenta c&oacute;mo ella mand&oacute; a dise&ntilde;arse una tela inspirada por la novela <em>Salamb&oacute;</em> de Flaubert, las peripecias de c&oacute;mo se logr&oacute; confeccionar esa tela son incre&iacute;bles y har&iacute;an demasiado larga esta mesa, pero el episodio nos advierte sobre los vasos comunicantes entre moda y arte, entre elegancia y pensamiento. Como provocaci&oacute;n les traigo el siguiente criterio de Jos&eacute; Ortega y Gasset nada alejado de la realidad, lo constatamos todos los cubanos de entre cuarenta y cincuenta a&ntilde;os cuando comentemos la osad&iacute;a de ir una tienda a comprarnos una prenda de vestir: &ldquo;Las modas actuales est&aacute;n pensadas para cuerpos j&oacute;venes, y es tragic&oacute;mica la situaci&oacute;n de padres y madres que se ven obligados a imitar a sus hijos e hijas en la indumentaria. Los que ya estamos muy en la cima de la vida nos encontramos con la inaudita necesidad de tener que desandar un poco del camino hecho, como si lo hubi&eacute;semos errado y hacernos, de grado o no, m&aacute;s j&oacute;venes de lo que somos. No se trata de fingir una mocedad que se ausenta de nuestra persona, sino que el modelo adoptado por la vida objetiva es el juvenil y nos fuerza a su adopci&oacute;n, como con el vestir acontece con todo lo dem&aacute;s: los usos, placeres, costumbres, modales, est&aacute;n cortados a la medida de los efebos&rdquo;. Una provocaci&oacute;n. Como ya dije todos la hemos vivido de una manera u otra, porque nuestras tiendas tambi&eacute;n est&aacute;n pensadas para los j&oacute;venes. Estoy seguro que los invitados se van a referir a otras problem&aacute;ticas como el dise&ntilde;o de estas opciones que nuestras tiendas les ofrecen a los j&oacute;venes y por eso les doy la palabra de manera inmediata.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Ricardo Leyva:</span> Yoan dijo que &eacute;l iba a la tienda a comprar. En este momento la tendencia es que la tienda te compre a ti, o sea, que a partir de tu visita hagas uso permanente de esa instituci&oacute;n y te quedes con ese lugar, ya sea un restaurante o cualquier otra instituci&oacute;n dedicada a prestar servicio. El mercado trata de funcionar as&iacute; y yo intento incorporarlo. Viene la persona, ve mis ofertas y se convierte en un cliente; el cliente, adem&aacute;s de sentirse c&oacute;modo con tus servicios, tiene que confiar en ti y en eso te apoyas para sugerirle cambios en su manera de vestir y de usar la ropa, repito, siempre en funci&oacute;n de &eacute;l, nunca en funci&oacute;n tuya.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/20/11.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                En mi caso particular trato de combinar todas las tendencias, no me dejo guiar por patrones establecidos ni por las modas del momento, cosa muy dif&iacute;cil porque corres el riesgo de un fracaso total. Porque las modas internacionales se hacen por temporadas, hasta el tel&eacute;fono que estamos usando y lo que consumimos est&aacute; en moda tambi&eacute;n y se pone viejo, eso es una cosa realmente fatua. Yo pienso que lo importante es sentirse bien con lo que llevas puesto y asignarle su verdadero valor. Hace un rato reflexion&aacute;bamos que el ser humano acumula casa, carro, cuentas en el banco y lo &uacute;nico que nos llevamos es la ropa, por tanto c&oacute;mo vestimos es significativo y a veces en ese momento particular en el que tienes que ir a una graduaci&oacute;n o a una fiesta o a alg&uacute;n lugar donde t&uacute; quieres sobresalir no tienes con qu&eacute;. Los chinos tienen un refr&aacute;n &mdash;a Yoan le va a gustar&mdash; que dice: &ldquo;v&iacute;stete para el trabajo que vas a conseguir, no para el que tienes hoy&rdquo;. Los chinos son unas personas muy sabias y aplican eso, nosotros vamos al trabajo como quiera y entonces all&iacute; es donde est&aacute; el gran error. Es verdad que existen personas que intentamos combatir eso, pero el monstruo es muy grande y es bastante dif&iacute;cil.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Beatriz Ochoa:</span> En la proyecci&oacute;n que se tiene para promover y educar el gusto est&eacute;tico de la poblaci&oacute;n o de los diferentes segmentos del mercado a los que estamos dirigidos, cuesta mucho trabajo unir el palito con la chambelona, y me disculpan la expresi&oacute;n tan manida. Hablo de las funciones que nos tocan como promotores y como formadores de un gusto est&eacute;tico, de una identidad, de una soluci&oacute;n de necesidades perentorias como es el vestir, vestir adecuadamente para cada ocasi&oacute;n, algo que se est&aacute; perdiendo. T&uacute; vas a un teatro y te encuentras a cualquier muchacho con un pitusa <em>ripia'o</em>, una de las prendas que m&aacute;s se utilizan ahora, pero que para un teatro no es lo m&aacute;s adecuado. Esto se ha perdido, las muchachas van en sandalia, &iquest;cu&aacute;ndo en la &eacute;poca de nosotros se iba a un lugar como ese en esas condiciones?, o sea, la diferenciaci&oacute;n de los distintos modos y acciones para el vestir se ha perdido.
                            </p>
                            <p class="text-normal">
                                &iquest;D&oacute;nde se origina ese problema? En la familia, esos valores se inculcan en ese &aacute;mbito. El fen&oacute;meno va m&aacute;s all&aacute; de la proyecci&oacute;n social y alcanza a la educaci&oacute;n que recibimos dentro de las casas. Por ejemplo, las ni&ntilde;as en este minuto est&aacute;n siendo vestidas como mujeres, yo misma he visto ni&ntilde;as en la calle con un tac&oacute;n inmenso. Esa ni&ntilde;a mete el pie en un hueco de los tantos que tienen nuestras calles y quiz&aacute;s adquiera un problema ortop&eacute;dico de por vida, es incre&iacute;ble los riesgos que corremos por llevar a los ni&ntilde;os a una moda que no les pertenece y que lejos de embellecerlos, los afea. Para nosotros la elegancia est&aacute; en la sencillez: t&uacute; no necesitas tener muchas cosas encima, sino sentirte a gusto con lo que te pones.
                            </p>
                            <p class="text-normal">
                                La proyecci&oacute;n del Fondo de Bienes Culturales debe estar en el rescate del trabajo con las manualidades. Por ejemplo, &iquest;cu&aacute;ntas de las j&oacute;venes que est&aacute;n aqu&iacute; saben tejer? Eso se est&aacute; perdiendo, como pasa tambi&eacute;n con el trabajo con los accesorios naturales, crear tu propia impronta. El uso de un tipo de textil m&aacute;s acorde con nuestro clima, aqu&iacute; muchos nos estamos asando, porque lo que traemos puesto es poli&eacute;ster. No los estoy criticando porque eso depende del poder adquisitivo, de la oferta y la demanda que existe y que el Estado, aunque duela reconocerlo, no puede asumir ese tipo de gastos, ni nosotros como empresa lo podemos asumir, porque no existe el algod&oacute;n, no existe la bambula, nos existe el hilo. Por eso todo est&aacute; en la impronta que ponga cada cual, en sentirse bien con uno mismo y tratar de buscar las soluciones que m&aacute;s se adecuen a su perfil. Miren al muchacho, qu&eacute; bien se ve con su pitusa <em>ripia'o</em>, su pullover y su mo&ntilde;o, pero tiene edad para eso, esa es su imagen y &eacute;l la disfruta porque se le ve en la cara que disfruta su imagen. Eso es lo que andamos buscando, que cada cual se sienta bien con lo que lo hace sentir bien, pero hay que tener cuidado en c&oacute;mo nos proyectamos socialmente y eso es una de las funciones en las que nosotros trabajamos.
                            </p>
                            <p class="text-normal">
                                Pero eso nos crea conflictos muy grandes, porque a veces las propuestas que tenemos para los j&oacute;venes no gustan, porque no est&aacute;n a la moda y no se imaginan el trabajo que cuesta confeccionar esas propuestas y llevarlas a una pasarela. Quisiera escuchar ideas porque este es un tema muy &aacute;lgido, muy maltratado y muy mal llevado tambi&eacute;n. Tenemos a Ricardo Leyva aqu&iacute;, un dise&ntilde;ador con m&aacute;s de veinticinco a&ntilde;os de trabajo, a Rebeca Herrera que trabaja las manualidades de manera exquisita, sin embargo cuesta mucho trabajo que un joven utilice y emplee estas propuestas. Ellos han tenido que atemperarse y buscar su segmento de mercado, pero la mayor&iacute;a de las personas desconoce que en el Fondo de Bienes Culturales pueden encontrar opciones de otro tipo, las que en realidad responden a determinados gustos. Pienso adem&aacute;s que &eacute;l pudiera abundar un poquito m&aacute;s en todo el trabajo que ha pasado durante veinticinco a&ntilde;os para mantenerse en la actualidad y en las pasarelas y atemperar las distintas tendencias a nuestro clima, a nuestras opciones.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Ricardo Leyva:</span> Yo no soy muy hablador que digamos, lo m&iacute;o es trabajar, pero quiero referirme a un tema tambi&eacute;n muy importante: a veces las personas no saben qu&eacute; hacer con una tela. Yo compro mucha tela y me maravilla ver c&oacute;mo la gente toca y toca las telas sin tener la menor idea de para qu&eacute; le pueden servir, y ni so&ntilde;ar con que sean capaces de calcular qu&eacute; cantidad necesitan para hacer una pieza. Eso es una cultura que se perdi&oacute;.
                            </p>
                            <p class="text-normal">
                                El otro tema es el que mencionaba Beatriz del uso de textiles acordes a nuestro clima. Ahora hay mucho hilo, pero la gente no lo compra porque no sabe con qui&eacute;n se va a mandar a hacer el modelo que desea y, segundo, no sabe cu&aacute;nto le va a cobrar esa persona.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Beatriz Ochoa:</span> Todo redunda en p&eacute;rdida de los oficios. Las artesanas tienen una edad muy avanzada, pero no se promueve la trasmisi&oacute;n de ese conocimiento. &iquest;Cu&aacute;ntos de ustedes no saben que con el auge del cuentapropismo se han abierto algunos atelieres y que hay personas muy versadas que est&aacute;n haciendo un excelente trabajo, entre ellos artesanos pertenecientes al Fondo (de Bienes Culturales)? Sin embargo, no cubren la demanda poblacional, pues las personas prefieren comprarse un pullover, comprarse un pantal&oacute;n hecho en tienda que ir a una costurera porque es que en realidad se est&aacute; perdiendo el oficio. &iquest;C&oacute;mo rescatamos eso? &iquest;Qu&eacute; estamos haciendo? Existe la Asociaci&oacute;n Nacional de Artesanos y Artistas, la ACAA, que est&aacute; implementando muchos cursos, pero es insuficiente por la demanda.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/20/12.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                La poblaci&oacute;n en Camag&uuml;ey est&aacute; envejeciendo a pasos agigantados y me pregunto d&oacute;nde est&aacute; la proyecci&oacute;n para la ropa que necesita el adulto mayor. No existe, como tampoco existe para las mujeres obesas. Hay un proyecto en la Habana muy famoso, todas son obesas y ellas hacen pasarela, ellas proponen su propio dise&ntilde;o y ellas mismas son las modelos y es una iniciativa muy buena, pero d&oacute;nde est&aacute; la ropa de una persona que tiene determinado peso, d&oacute;nde est&aacute; el pantal&oacute;n que no sea pelviano.
                            </p>
                            <p class="text-normal">
                                &iquest;D&oacute;nde est&aacute; la identidad del textil cubano? &iquest;Solo en la guayabera?, &iquest;solo en la bata cubana? Se han hecho algunas variantes de esas prendas. Le ped&iacute; a Leyva que trajera una muestra de eso para que se viera, que ya no es la t&iacute;pica guayabera con sus cuatro bolsillos sino otra interpretaci&oacute;n en la que Rebeca tambi&eacute;n es muy ducha. Es necesario un enfoque m&aacute;s serio acerca de soluciones de primera necesidad porque el vestir es una acci&oacute;n de primera necesidad. Es muy dif&iacute;cil para los padres y las madres cubanas mantener a los ni&ntilde;os con un vestuario adecuado, son muy caros y el poder adquisitivo es algo que est&aacute; deprimido. Se necesita dinero para eso y en las casas hay otras prioridades.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Rebeca Herrera:</span> He tenido el privilegio de vestir a varios muchachos que se van a graduar de preuniversitario o de alguna carrera universitaria. Ellos han ido a mi casa para hacerse un juego de pantal&oacute;n y camisa de hilo, y se han ido muy contentos, aun cuando saben que no est&aacute;n vestidos de hilo, sino de lienzo porque no los estamos enga&ntilde;ando, es lienzo, pero tratado de una manera que cuando se lo ponen creen que andan vestidos de hilo. O sea que ya parece ser que hay un porcentaje significativo de esa poblaci&oacute;n joven que entiende que vistiendo de esa manera se ven m&aacute;s elegantes. Quiz&aacute;s entonces el problema no sea de mal gusto, sino de ofertas.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span> Se han tocado temas interesantes. Me interesa mucho el de la capacidad econ&oacute;mica del cubano para adquirir ropa. &ldquo;La moda nos constituye&rdquo;, esa famosa frase de Barthes en Cuba pierde vigencia. Por la manera de vestir de una persona no puedes saber c&oacute;mo es porque ella no puede elegir color, no puede elegir dise&ntilde;o, elementos que en cualquier pa&iacute;s del mundo, hasta en Hait&iacute;, te dar&iacute;an una primera informaci&oacute;n. Tienes que esperar a interactuar con el otro porque esa primera impresi&oacute;n puede ser falsa. Ser&iacute;a oportuno reconocer que vivimos en un pa&iacute;s que durante mucho tiempo despreci&oacute; la moda (no s&eacute; si Leyva sinti&oacute; alguna vez ese desprecio), a veces incluso ejerciendo un poder ideol&oacute;gico contra ella y hoy la desprecia tambi&eacute;n desde el punto de vista econ&oacute;mico: no tenemos la opci&oacute;n econ&oacute;mica por tanto nos vemos imposibilitados de adquirir determinadas cosas. Recuerdo un poema de Roberto Fern&aacute;ndez Retamar: &laquo;Con las mismas manos de acariciarte estoy construyendo una escuela&raquo;. All&iacute; el sujeto lirico escogido por Retamar dice: &laquo;Llegu&eacute; casi al amanecer, con las que pens&eacute; que ser&iacute;an ropas de trabajo, / Pero los hombres y los muchachos que en sus harapos esperaban / Todav&iacute;a me dijeron se&ntilde;or&raquo;. Es decir, en los a&ntilde;os sesenta la ropa era peligrosa, y la ropa cara o elegante, m&aacute;s peligrosa todav&iacute;a, porque indicaba un estatus que la persona, si lo ten&iacute;a, quer&iacute;a disimular.
                            </p>
                            <p class="text-normal">
                                Y volviendo a la literatura, recuerdo un poema de Osvaldo S&aacute;nchez que est&aacute; en el libro <em>Matar al &uacute;ltimo venado</em> y es de los ochenta. All&iacute; aparece una mujer a quien le gusta el perfume <em>Christian Dior</em> y vino llena de adornitos celestes, perfume <em>Christian Dior</em>, adornitos celestes, esta mujer se ve en qu&eacute; onda est&aacute; (recordar el modelo de mujer de los ochenta) y el poema termina: &ldquo;c&oacute;mo me gusta esta mujer tan suavemente est&uacute;pida&rdquo;. Entonces hemos despreciado ciertas expresiones de la moda, las hemos penalizado. Todo al que la mandaban alguna ropita &ldquo;de afuera&rdquo; se vio en la situaci&oacute;n de tener que picar la etiqueta Made in USA. No s&eacute; Leyva si tienes alguna an&eacute;cdota puntual, sobre todo de esta ciudad, pues en los paneles de La Liga nos gusta ser muy cr&iacute;ticos con Camag&uuml;ey. As&iacute; que te doy pie para que hagas eso, que no estar&iacute;a mal pues la ciudad se merece otro poema que no es precisamente &ldquo;Eleg&iacute;a camag&uuml;eyana&rdquo; (risas).
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Ricardo Leyva:</span> Los cubanos hemos sido muy carism&aacute;ticos en nuestra interacci&oacute;n con la moda, t&eacute;ngase en cuenta que nosotros inventamos los abrigos aquellos y les pusimos &laquo;24 por segundo&raquo;, a la <em>&laquo;dup&eacute;&raquo;</em> le pusimos &laquo;metedeo&raquo; y a un short, &laquo;Haila&raquo;, &laquo;Donatella&raquo; a unas blusas y a unos vestidos le pusimos las &laquo;elenitas&raquo;; las &laquo;Sue Ellen&raquo; eran unas lycras, llamadas as&iacute; por el personaje que las usaba en una novela. En fin, por esa parte hemos sido extremadamente creativos y rebeldes.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>