<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                &iquest;Vestir en Cuba?
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderador: </span>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor">Beatriz Ochoa</a>, <a class="autor">Rebeca Herrera</a>,
                                <br>
                                <a class="autor" style="padding-left: 2rem;">Ricardo Leyva</a>, <a class="autor" href="../../curriculum/borroto.html">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Beatriz Ochoa:</span> Perdona que te interrumpa, Leyva, pero quiz&aacute;s sea porque somos como una gran esponja que lo absorbe todo y lo atemperamos a las condiciones nuestras; eso es un fen&oacute;meno social que nos est&aacute; golpeando much&iacute;simo y redunda en el papel que tienen los medios de difusi&oacute;n masiva. Toda la parafernalia que existe alrededor de los eventos de moda que se ven como algo superficial, algo anodino y no como algo que est&aacute; provocando una impronta. En este minuto en La Habana si t&uacute; no andas con una zaya y una chaqueta, medias finas, zapatos altos, pelo laceado, maquillada (c&aacute;nones europeos o norteamericanos) cuando llegas a una cadena de tiendas nadie te atiende, o te miran de arriba abajo y no te dan importancia. Esa es una de las cosas contra las que tenemos que luchar.
                            </p>
                            <p class="text-normal">
                                Se est&aacute; absorbiendo todo, pero se est&aacute; haciendo de manera acr&iacute;tica. El modo de comercializaci&oacute;n, el modo del marketing, el modo de proyecci&oacute;n de las empresas ya es de este tipo: europeo y norteamericano. Tengo la esperanza de que tambi&eacute;n se establezca el chino, pues ellos son muy medidos, muy met&oacute;dicos, muy educados, muy profesionales. El s&iacute;mbolo de profesionalidad est&aacute; en andar con cuello y corbata desde que uno se levanta y yo, que soy una profesional, no puedo andar de cuello y corbata porque me ahogo, tengo que coger guagua, tengo que coger coche, tengo que hacer otras cosas, entonces tengo que buscar otras soluciones. A eso me refer&iacute;a: somos una gran esponja, se est&aacute; trabajando en lograr una identidad, pero &iquest;con qu&eacute; bases? &iquest;Qu&eacute; vamos a tomar como modelo? Eso es lo preocupante. Hay que buscar nuestros verdaderos valores identitarios para podernos proyectar, siempre con la conciencia que si nuestra identidad no se proyecta en el vestir o si se proyecta deficitariamente, de la misma manera  lo har&aacute; en otros aspectos de la vida.
                            </p>
                            <p class="text-normal">
                                Le comentaba a Mar&iacute;a Antonia y a Yoan algo que uno aprecia en las ferias internacionales. Los artesanos de Centroam&eacute;rica traen verdaderas bellezas. La manualidad es cara, se paga muy bien porque tiene un sello muy propio, muy &uacute;nico. Me pregunto cu&aacute;l es el sello nuestro, d&oacute;nde est&aacute;n nuestras manualidades, d&oacute;nde est&aacute; el trabajo que puedes mirar y decir: &laquo;Esto de verdad es cubano&raquo;. Estoy hablando de algo que no sea solo guayabera y la bata cubana. Y si eso pasa en el textil y en las manualidades, &iquest;no estar&aacute; pasando en otras esferas de la cultura?, &iquest;no es la cultura un sistema, donde la afectaci&oacute;n de uno de sus componentes trae aparejado la afectaci&oacute;n de otros? Donde est&aacute; el elemento que nos identifica a nosotros como camag&uuml;eyanos, algo que haya trascendido, que donde quieras que vaya pueda decirse: &laquo;Esto nada m&aacute;s se hace en Camag&uuml;ey&raquo;. No existe. Entonces es complicado, muy complicado.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Ricardo Leyva:</span> A veces se habla del famoso per&iacute;odo especial, pero yo mismo le agradezco a esa etapa porque yo nac&iacute; en pleno per&iacute;odo especial. En ese momento me hice artista y comenc&eacute; mis trabajos en el polo tur&iacute;stico. La situaci&oacute;n de este pa&iacute;s fue ca&oacute;tica en todos los sentidos. En esta provincia nosotros brillamos y salimos a flote gracias a la moda del Fondo de Bienes Culturales y de la ACAA,  que tuvo un desarrollo descomunal. Entonces ahora que hay toda esta apertura ha habido como una calma, algo extra&ntilde;o que no favorece nuestra labor. Esto es un trabajo que no se hace en dos o tres d&iacute;as, no es como hacer pizzas. Usted mismo si se va a hacer una camisa, &iquest;d&oacute;nde va a buscar los botones? No aparece una cosa tan sencilla como los botones. Y no hablemos de algo que yo sufro enormemente: los famosos percheros, tengo que morir con los tristemente c&eacute;lebres percheros de alambre porque no hay un perchero digno que sirva para poner en una tienda.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/20/13.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Es algo muy complicado. A veces pienso, y lo he conversado con Beatriz, que si hubiera gente que se aunara como en otra &eacute;poca. Pero no existen y parece que no van a existir. En muchas casas las m&aacute;quinas de coser son de adorno, completamente de adorno, las personas no saben arreglar ni una costura de una s&aacute;bana o la pata de un pantal&oacute;n, no digamos cambiar una porta&ntilde;uela. Yo mismo aprend&iacute; de manera autodidacta, totalmente autodidacta: hice faldas torcidas, cuellos que se iban para atr&aacute;s, aquello fue de horror, y desbarat&eacute; ropas, en fin. Pero hoy veo que muchas personas j&oacute;venes cuando se acercan a m&iacute;, por no decir todas, lo que quieren es los modelos, s&iacute;, el glamour, la moda, Belleza Latina, Osmel Souza, eso es lo que ellos quieren. No saben que detr&aacute;s de eso hay toda una parafernalia.
                            </p>
                            <p class="text-normal">
                                Lo que dec&iacute;a Beatriz de los chinos es verdad, pero los chinos tienen varias escalas. Un ejemplo: <em>Dolce & Gabbana</em> saca un abrigo y para tratar de matar a los chinos les ponen en cada diente de cada z&iacute;per una sigla, viene un chino, lo ve y &eacute;l lo hace igual tambi&eacute;n, para violar la marca. Eso funciona as&iacute; y la mercanc&iacute;a china que se vende aqu&iacute; no es la que se vende en Canad&aacute; y en otros lugares, no, no, no&hellip; supera a la original porque ellos tratan de superar hasta en la calidad de los materiales y para colmo el precio es menor, as&iacute; que es un mercado muy invasivo y, como dice Beatriz, m&aacute;s tarde o m&aacute;s temprano va acabar con las grandes marcas y es triste que la gente pague aqu&iacute; ochenta o setenta d&oacute;lares por un pantal&oacute;n que all&aacute; te cuesta tres d&oacute;lares. Entonces a Rebeca, a la hora de vender un juego de hilo en treintaicinco o cuarenta d&oacute;lares que es el precio m&iacute;nimo, le dicen que no, que es caro. Nadie valora el trabajo. He tenido clientes que tienen tres tallas en el mismo cuerpo y conozco personas que no saben su talla porque hasta en eso el mundo ha avanzado. Ahora hay como ocho l&iacute;neas internacionales y una L puede ser desde una M chiquita hasta una grande. Hasta eso se perdi&oacute;, igual que las medidas de pantal&oacute;n y las de zapato, verdaderamente es bastante amplio el tema.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia:</span> Este panel me resulta muy entra&ntilde;able porque soy hija de una costurera y me cri&eacute; en ese ambiente. As&iacute; que m&aacute;s o menos tengo algunas nociones de ciertas telas, algo que mi mam&aacute; me advert&iacute;a much&iacute;simo cuando me antojaba de alg&uacute;n modelo: revisar si la tela que ten&iacute;amos era la apropiada o no, porque eso pod&iacute;a dar al traste con cualquier sue&ntilde;o que pudi&eacute;ramos tener. Me es muy entra&ntilde;able por esta circunstancia y por el trabajo que he pasado para encontrar una modista. Mi mam&aacute; no entend&iacute;a c&oacute;mo se pod&iacute;a tener clientes a las que no se les hubiera tomado las medidas. Ella me pon&iacute;a a anotar las medidas de las pocas personas a quienes todav&iacute;a les cos&iacute;a cuando yo era ni&ntilde;a. Llegu&eacute; a saber de memoria el orden en que se anotaban y la manera en que se tomaban. Ah&iacute; si discrepo con Beatriz: no creo que se est&eacute;n perdiendo los oficios, creo que se han perdido. El asunto es verdaderamente terrible y en eso influyen much&iacute;simas cuestiones.
                            </p>
                            <p class="text-normal">
                                Voy a hacer una an&eacute;cdota, y disculpen que hable as&iacute;, a t&iacute;tulo personal, pero esa experiencia primaria que tuve en ese sentido fue muy significativa. Mi mama no quer&iacute;a que yo fuera costurera. Hubo un momento en que la imagen de lo femenino y de la mujer exitosa en Cuba negaba por completo las manualidades; la mujer ten&iacute;a que conquistar el espacio p&uacute;blico de una manera tremenda y ser hija de una costurera tra&iacute;a sus consecuencias, pues yo no lo era de una costurera a los efectos legales, sino de un ama de casa y eso era uno de los peores estigmas que una persona pod&iacute;a tener: ser hija de una no trabajadora te marcaba hasta en la famosa libreta, exist&iacute;an los d&iacute;as en que compraban las trabajadoras y los d&iacute;as en que compraban las amas de casa. Despu&eacute;s la FMC ha intentado recuperar el cultivo de las manualidades a partir de las Casas de Orientaci&oacute;n a la Mujer y en ese hecho se ha visto un m&eacute;todo para la educaci&oacute;n o para la reincorporaci&oacute;n a la sociedad. Sin embrago, se ignora el valor en s&iacute; mismo que estas tienen. Me parece que ha sido un poquitico tarde. Muchas feministas ven bien que se quiera trabajar con ciertas mujeres de esta manera, pero, al mismo tiempo, lo critican por aquello de que es un oficio tradicional, como si de pronto eso se convirtiera en un problema. Mi pap&aacute; lo dice en broma: en los sesenta y los setenta hab&iacute;a que andar con las camisas de caqui sudadas, y molestaba alguien que combinara la ropa o que intentara salirse de esa rutina. La imagen de lo femenino fue la que m&aacute;s se da&ntilde;&oacute;.
                            </p>
                            <p class="text-normal">
                                Yo estaba de reposo cuando Fidel muri&oacute;. Y vi muchos de los materiales que se trasmitieron por TV, y hubo uno que me llam&oacute; mucho la atenci&oacute;n. Era un documental sobre los cursos de costura Ana Betancourt impartidos a las campesinas que popularmente eran llamadas as&iacute;, las Ana Betancourt. Es un documental sin entrevistas, de pura observaci&oacute;n, que me parece incluso muy adelantado para la &eacute;poca. Hay unas secuencias en las que ellas se est&aacute;n preparando para un desfile en el que van a mostrar lo que hab&iacute;an aprendido frente a un Fidel jovenc&iacute;simo. Los c&oacute;digos son los mismos de finales de los cincuenta: las faldas amplias o estrechas y por debajo de las rodillas, los zapatos corte sal&oacute;n, puede adivinarse que tienen medias&hellip; Y yo me pregunto d&oacute;nde se produjo la ruptura, la que evidentemente fue posterior, y qu&eacute; la motiv&oacute;. &iquest;Fue por el acercamiento a la Uni&oacute;n Sovi&eacute;tica?, &iquest;por la crisis econ&oacute;mica?, &iquest;por el bloqueo?, &iquest;por la ruptura con los que hab&iacute;an sido nuestros suministradores hasta ese momento, de donde hab&iacute;amos recibido nuestros patrones? No tengo una respuesta. Pero introduzco el tema porque debemos ver las cosas en un contexto mucho m&aacute;s amplio.
                            </p>
                            <p class="text-normal">
                                No creo que toda la responsabilidad sea de la familia. No tengo hijos, pero s&iacute; adolescentes en mi &aacute;mbito, y es muy dif&iacute;cil luchar contra las tendencias que el medio impone. Hay una edad, entre los trece y los quince a&ntilde;os, en que la comunicaci&oacute;n se hace dif&iacute;cil, a partir de los dieciocho puedes establecer otro di&aacute;logo, pero hay edades en que todo se vuelve muy dif&iacute;cil por la presi&oacute;n social que el grupo ejerce. En mi cuadra hay un preuniversitario, y les aseguro que dif&iacute;cil saber cu&aacute;ndo est&aacute;n m&aacute;s uniformados los muchachos, si cuando est&aacute;n con el uniforme del pre o cuando andan vestidos a la moda, que deviene un nuevo uniforme. Es la homogeneidad misma. Me pregunto si sucede as&iacute; en otras partes del mundo.
                            </p>
                            <p class="text-normal">
                                Algo que me espanta es saber que el uniforme que se usa hoy en la primaria es el mismo que utilic&eacute; yo, y lo mismo puede decirse de los de la secundaria y del pre. Est&aacute;n congelados en el tiempo, la pa&ntilde;oleta est&aacute; hecha incluso con el mismo tipo de tela. No hemos tenido la habilidad de buscar un dise&ntilde;o mucho m&aacute;s contempor&aacute;neo para los uniformes escolares. Yo, en principio estoy contra los uniformes, pero ese es un criterio muy m&iacute;o, y estoy clara de que la sociedad se mueve en otras coordenadas.
                            </p>
                            <p class="text-normal">
                                Son muchas las cuestiones que se pueden debatir, dichas muchas ya en esta mesa, pero una de las cuestiones m&aacute;s lacerantes es la relacionada con el poder adquisitivo. Uno no puede &mdash;hablo de los profesionales&mdash; elegir la propia imagen. Hay muchas influencias espurias en el terreno de la moda, desde el pariente en el extranjero que alg&uacute;n d&iacute;a te regala algo &mdash;y ya se sabe: a caballo regalado no se le mira el colmillo&mdash; hasta las llamadas &laquo;mulas&raquo; que est&aacute;n importando las peores tendencias de la moda. Vuelvo con mi pap&aacute;, que es muy ocurrente, y que me dice que &eacute;l no ve en la televisi&oacute;n, en programas extranjeros, a nadie con la barriga afuera ni con brillos. En Cuba, el mercado est&aacute; condicionando al p&uacute;blico. Eso es lo que existe, eso es lo que circula, eso es lo que el grupo tiene, pues eso es lo que el joven cree que debe usar. Es un panorama muy complejo, que hay que ver con sus aristas econ&oacute;micas, culturales, ideol&oacute;gicas. Roland Barthes fue una de las personas que desbroz&oacute; el camino, viendo las complejidades de ese acto aparentemente tan inocente en el que elegimos qu&eacute; lucir.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/20/14.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span> Contra las mulas yo no estoy, creo que dan una opci&oacute;n. Vi mucha ropa de bambula en puntos de Ecuador, pero luego se decidi&oacute; eliminar los puntos de venta de Ecuador. Vi a muchas personas resolver en estos puntos de venta con opciones m&aacute;s baratas que las ofertadas en las tiendas. De las tiendas me asombra el precio. Vas a comprarte un pitusa que te parece normal, decides comprarlo, y cuando lo viras ves un &aacute;guila roja en el bolsillo. Parece un dise&ntilde;o hecho para afear la pieza. &iquest;Qui&eacute;n dise&ntilde;a eso? Es el enemigo del buen gusto, tal parece que puesto por la CIA.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia:</span> Me preocupa m&aacute;s que saber qui&eacute;n lo dise&ntilde;a, precisar qui&eacute;n es el responsable de su presencia en nuestras tiendas. Esta mesa est&aacute; incompleta, pues lo ideal hubiera sido haber sentado aqu&iacute; a personas que nos pudieran explicar los mecanismos para el abastecimiento y pol&iacute;ticas de precio de las tiendas. Y no estoy en contra de las mulas, el problema es que al ser tan deficitaria la oferta de las tiendas, tan impensada, es una opci&oacute;n que puede ser m&aacute;s econ&oacute;mica, pero no todos los puntos ni todo el mundo promueven el buen gusto. Una vez, hablando de la posibilidad de salir del pa&iacute;s y traer algo para vender, un amigo se burl&oacute; de m&iacute; cuando dije que me gustar&iacute;a traer chalinas. Brillos, muchos brillos, fue lo que me sugirieron. El mercado est&aacute; condicionando al p&uacute;blico, y si existieran otras opciones uno podr&iacute;a elegir. Es la experiencia de Rebeca, quien apuntaba que ya va habiendo otros sectores que saben apreciar otras calidades.
                            </p>
                            <p class="text-normal">
                                El asunto es el dise&ntilde;o, por supuesto, pero tambi&eacute;n c&oacute;mo se elige la oferta en las tiendas, y sobre todo algo que para m&iacute; es un misterio: &iquest;c&oacute;mo puede vender m&aacute;s barato una persona que viaja, que se paga el pasaje, tiene que luchar con la polic&iacute;a en el lugar donde va, pagarse un hospedaje, pagar posiblemente en la Aduana, pagar las licencias aqu&iacute; o arriesgarse?, &iquest;c&oacute;mo una persona en esas condiciones puede vender m&aacute;s barato que el Estado, el mayorista por excelencia, con toda la infraestructura para lograr precios m&aacute;s competitivos? No lo entiendo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>