<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Una calle, una plaza&hellip;un sue&ntilde;o
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">Ah los alegres vecinos cuyas casas colindan con el malec&oacute;n principe&ntilde;o</span>, &iquest;tendr&aacute;n tiempo de solazarse con las cristalinas aguas o estar&aacute;n ocupados en la dura pesquisa del pan diario? Pero si miraran, si a la hora en que todo convida a la deleitosa contemplaci&oacute;n uno de ellos cediera a los placeres de la metaf&iacute;sica&hellip; &iquest;Se imagina usted los riesgos de semejante posibilidad?, &iquest;qu&eacute; vamos a hacer si a cada principe&ntilde;o le da por filosofar? No, no exagero, &iquest;acaso no queremos que la ciudad mire a sus r&iacute;os?, pues tambi&eacute;n tenemos que contar con que se mire a s&iacute; misma. De all&iacute; a los peligrosos laberintos de la reflexi&oacute;n no hay m&aacute;s que un paso. Ay, amigos, &iquest;y si ese paso se da? Ser&aacute; imposible montar un bicitaxi sin que su chofer te agobie con los razonamientos de Nietzsche o con la utilidad de la filosof&iacute;a marxista. No s&eacute; a ustedes, pero nos parece que hay mucho riesgo en eso de que la ciudad mire a sus r&iacute;os, mejor que lo haga dentro de los panzudos tinajones o hacia el interior de las tiendas, como hasta ahora. &iquest;Qu&eacute; crees t&uacute;, Her&aacute;clito?
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/pico.html" target="_blank" class="autor"><b>(Yoan Manuel Pico)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Hay dos nuevos museos en Camag&uuml;ey</span>, ambos en la calle Independencia. Uno est&aacute; pr&oacute;ximo al Parque Agramonte, de apertura muy reciente y objetos multicolores, llamativo y encristalado. En todos estos d&iacute;as me ha sido imposible caminar por la acera y no mirar; hoy,  finalmente, he decidido entrar. El concepto museogr&aacute;fico no me queda muy claro, pues la vista no sabe muy bien d&oacute;nde detenerse, aunque s&iacute; debo reconocer que las piezas &mdash;que, a diferencia de otros lugares, s&iacute; pueden ser tocadas&mdash;, est&aacute;n debidamente se&ntilde;alizadas, aun cuando sea casi dif&iacute;cil conocer su valor real. Muchos se acercan, en actitud m&aacute;s o menos similar a la m&iacute;a, con un silencio respetuoso: no siempre podemos estar cerca de tan genuinos valores culturales. Lo sabemos bien, y es por eso que casi contenemos la respiraci&oacute;n. Algunos emiten sonidos de asombro, pues no imaginaban algo as&iacute;. Mientras tanto, siempre con las manitos en la espalda &mdash;como me ense&ntilde;ara mi mam&aacute;&mdash; admiro el testimonio que, como en todo museo, evoca otras vidas, y mentalmente, siempre mentalmente &mdash;la m&aacute;s leve palabra profanar&iacute;a el recinto&mdash; saco mis cuentas&hellip; siempre por 25: ese es nuestro n&uacute;mero m&aacute;gico. &iquest;Lo sabr&aacute; GIORGIO G?
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="autor"><b>(Mar&iacute;a Antonia Borroto)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Se hace imposible imaginar la plaza sin sus dos hombres</span>: plaza de adoquines y abrevadero, de iglesia y oraci&oacute;n, de tejados y callejuelas. La plaza, que antes y despu&eacute;s, dio susto a los soldados del rey. Mi espacio favorito. A&uacute;n llego y veo, y escucho, la hidalgu&iacute;a del uno y el arrastrar de los pies cansados del otro. Nada ha cesado en el tiempo. Ellos est&aacute;n en la memoria y ella en el sue&ntilde;o inagotable de los camag&uuml;eyanos que lejos desandamos otras tierras.
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/companioni.html" target="_blank" class="autor"><b>(Mercy Companioni)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Canta, oh diosa, la c&oacute;lera del Pelida Aquiles</span>; c&oacute;lera funesta que&hellip; habita en nuestros corazones, desde que vio aquel joven estudiante a nuestras "Damas Carias" padecer. Hoy que nos permiten so&ntilde;ar desde estas l&iacute;neas y ya con nuestro tal&oacute;n izquierdo fuera de la Isla pura desventaja; rescatarlas ser&iacute;a la gloria para nuestra cl&aacute;sica estirpe arquitect&oacute;nica. La Avenida de los M&aacute;rtires es testigo en el siglo XXI de su secuestro, su ostracismo, su p&eacute;treo dolor y deterioro. Nuestras Cari&aacute;tides esperan por su redentor; sus mejillas empolvadas, sus cuellos quebrados, sus ruinas nos desaf&iacute;an. Cu&aacute;ntas batallas perdidas junto a ellas, por ellas. Cu&aacute;nto reclamo y ofrenda hecha por sus vecinos a todos los altos del Olimpo, mientras esperan en su interior, bajo amenaza de muerte de sus hijos, que nuestro Erectei&oacute;n se convierta nuevamente en templo de amor y vida.
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/diaz_perez.html" target="_blank" class="autor"><b>(Yosmel D&iacute;az P&eacute;rez)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Dos a&ntilde;os, dos meses y diecisiete d&iacute;as despu&eacute;s</span>, regreso de la mano de Mi Bonita: mi nietecita Isabella. No traigo muchos regalos. Apenas una bolsa llena de libros. Mi libro. Dejo atr&aacute;s la soberbia belleza azul del mar, los verdes islotes, el ensue&ntilde;o multicolor de las nubes, la fascinaci&oacute;n por la cercan&iacute;a del Sol &mdash;tanta luz! De momento se desparrama ante m&iacute; mi Patria toda: la tierra colora, el verdor de las palmas y los sembrados. Rompo a llorar&hellip;Sobrevuelo la casa de Mi Hada Madrina, la casa de este Hombre que vino a buscarme a mi puerta, la casa de Mi Madre y Mi Padre: Mi Casa. Atisbo los tejados de genuino barro, adivino las plazas, las iglesias, los parques. Ya estoy sobre la Vocacional, la T&iacute;nima, el aeropuerto&hellip;Tantas veces so&ntilde;&eacute; besar esta tierra&hellip; Cumpl&iacute; mi sue&ntilde;o: volv&iacute;. Volv&iacute; de la mano de Mi Bonita. Volv&iacute; con mi libro en mis manos. Bes&eacute; mi tierra, mi familia, mis amigos. Les regal&eacute; mi libro.
                            </p>
                            <div class="text-right pb-md">
                                <a href="../../curriculum/ochoa.html" target="_blank" class="autor"><b>(Belzaida Ochoa Pupo)</b></a>
                            </div>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>