<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Algunos apuntes sobre raza y cine en Cuba
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/socarras.html" target="_blank">Yasser Socarr&aacute;s</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Me daba vueltas en la cabeza la idea de que &laquo;hay dos
                                cosas a las que tengo derecho:
                                <br/>
                                la muerte o la libertad&raquo;.
                                <br/>
                                Harriet Tubman, luchadora negra
                            </p>
                            <p class="text-normal">
                                Luego del triunfo revolucionario en Cuba, el racismo y
                                la discriminaci&oacute;n racial eran aspectos de la realidad
                                anterior que era necesario desterrar de nuestro entorno,
                                fue as&iacute; que el Gobierno Revolucionario decret&oacute; que este
                                tipo de conducta era inaceptable en la nueva sociedad
                                que se intentaba fomentar, estableciendo,
                                prematuramente, este aspecto como resuelto. Esto trajo
                                consigo que las formas visibles de expresi&oacute;n del
                                fen&oacute;meno se soslayaran, pues la realizaci&oacute;n de cualquier
                                acto de este tipo implicaba un delito y no ten&iacute;a cabida
                                dentro del proceso revolucionario. Desde una mirada
                                epid&eacute;rmica era otro lastre del pasado que hab&iacute;a sido
                                erradicado.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/20/15.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Esta ingenuidad fue un error del cual a&uacute;n hoy, a m&aacute;s de
                                cincuenta a&ntilde;os de Revoluci&oacute;n, se pagan las
                                consecuencias. Despu&eacute;s del 59 estos prejuicios raciales
                                se redujeron a c&iacute;rculos m&aacute;s cerrados como fueron la
                                familia, la subjetividad individual e incluso algunas
                                instituciones, en los cuales era posible perpetuarlos de
                                manera solapada. Todas estas circunstancias
                                contribuyeron a que el tema del racismo y la
                                discriminaci&oacute;n racial en Cuba se convirtiera en un tema
                                tab&uacute;, que a&uacute;n hoy cuesta trabajo socializar y
                                problematizar como amerita.
                            </p>
                            <p class="text-normal">
                                La problem&aacute;tica racial en Cuba no ha sido lo
                                suficientemente abordada desde una perspectiva
                                cient&iacute;fica, que les permita a las personas interesadas
                                en la tem&aacute;tica armarse de algunas de las herramientas
                                necesarias para afrontar dicha cuesti&oacute;n. En un principio
                                la mayor&iacute;a de los estudios relacionados con el tema eran
                                b&aacute;sicamente realizados por cubanos radicados en el
                                exterior o extranjeros, fundamentalmente
                                estadounidenses, quienes por su condici&oacute;n de no
                                habitantes en la Isla perd&iacute;an de vista muchos aspectos
                                importantes a la hora de plantear sus tesis. Pero m&aacute;s
                                all&aacute; de esto resultaron aportes sustanciales y adem&aacute;s se
                                convirtieron en el reflejo de lo espinoso que era tratar
                                el tema desde la Isla. Es necesario acotar que existe un
                                grupo de intelectuales cubanos con una obra de suma
                                importancia al respecto. Es el caso de Tom&aacute;s Fern&aacute;ndez
                                Robaina, Sandra Morales, Esteban Morales, Roberto
                                Zurbano, quienes han contribuido a que un sector
                                importante de la intelectualidad y de la poblaci&oacute;n
                                comience a prestarle atenci&oacute;n al tema. Tambi&eacute;n es v&aacute;lido
                                reconocer que instituciones como el Centro Memorial Dr.
                                Martin Luther King Jr., el CITMA, el Centro Juan
                                Marinello, entre otros, han contribuido a la
                                visibilizaci&oacute;n del fen&oacute;meno.
                            </p>
                            <p class="text-normal">
                                En la actualidad el racismo y la discriminaci&oacute;n racial
                                no son solo una cuesti&oacute;n de herencia hist&oacute;rica que tiene su base en la formaci&oacute;n
                                misma de la identidad nacional, sino un problema que la sociedad
                                cubana es capaz de reproducir.
                            </p>
                            <p class="text-normal">
                                Con el af&aacute;n de lograr una igualdad entre los ciudadanos
                                se olvid&oacute; al individuo y sus especificidades, sin tener
                                en cuenta que el todo no es nada sin las partes. Se
                                foment&oacute; el ideal de identidad nacional como cubanos, y
                                se dej&oacute; un poco de lado la identidad cultural
                                individual.
                            </p>
                            <p class="text-normal">
                                En el caso espec&iacute;fico del tema racial, una de las
                                razones a las que se ha recurrido para mantenerlo velado
                                radica fundamentalmente en el fuerte componente de
                                divisi&oacute;n social que le es inseparable. Pero no ignorarlo
                                es la &uacute;nica v&iacute;a de tratar de alcanzar una verdadera
                                identidad nacional que parta desde las individualidades
                                y se sustente en la diversidad, para as&iacute; desterrar las
                                ideolog&iacute;as racistas y discriminatorias heredadas del
                                colonialismo y del capitalismo, y eso solo ser&aacute; posible
                                cuando cada grupo racial ocupe su lugar en la sociedad
                                cubana actual.
                            </p>
                            <p class="text-normal">
                                La educaci&oacute;n en Cuba ha sido otro de los factores que ha
                                contribuido a reforzar y perpetuar esta idea que se
                                tiene del negro. Se tienen como referentes las culturas
                                greco-latinas, el Medioevo europeo y se ha excluido de
                                nuestra ense&ntilde;anza por mucho tiempo toda relaci&oacute;n con las
                                culturas africanas m&aacute;s all&aacute; de las referencias a los
                                esclavos y a la religi&oacute;n. Desde hace algunos a&ntilde;os,
                                gracias al empuje de un grupo de intelectuales y
                                activistas, esa realidad se ha matizado un poco. Se ha
                                intencionado el estudio desde una perspectiva m&aacute;s amplia
                                del componente africano en nuestra sociedad. Se le ha
                                conferido mayor importancia a cap&iacute;tulos de la historia
                                de Cuba como el de los Independientes de Color, que en
                                una etapa estuvo pr&aacute;cticamente silenciado. Ello ha sido
                                posible gracias, en buena medida, al impulso de personas
                                como la cineasta Gloria Rolando, quien ha dedicado parte
                                de su obra documental a abordar y difundir todo lo
                                referente al Partido de los Independientes de Color.
                                Tambi&eacute;n se han reivindicado algunas figuras emblem&aacute;ticas
                                de las guerras de liberaci&oacute;n nacional.
                            </p>
                            <p class="text-normal">
                                El desequilibrio en la representaci&oacute;n racial en el pa&iacute;s
                                contribuye a reforzar paradigmas y modelos hegem&oacute;nicos
                                donde existe una supremac&iacute;a blanca. En un estudio
                                realizado por investigadores del Departamento de
                                Etnolog&iacute;a del Centro de Antropolog&iacute;a de nuestro pa&iacute;s
                                sobre la persistencia o no de desigualdades sociales
                                marcada por el color de la piel y sus expresiones m&aacute;s
                                visibles, se lleg&oacute; a conclusiones que pueden resultar
                                para algunos asombrosas pero que no son m&aacute;s que el
                                resultado de todo lo antes expuesto. Consideramos
                                atinado revelar algunas de las opiniones dadas en un
                                intento de clasificaci&oacute;n de las personas negras. Dentro
                                de las opiniones negativas se reiteran algunas como: &laquo;
                                [&hellip;] son ladrones, delincuentes; son violentos, guapos,
                                conflictivos, bronqueros; son feos; se sienten culpables
                                de ser negros, tienen complejo por su color; Negro,
                                negrito, negrazo, turrututo, turrutut&uacute;, &iquest;qui&eacute;n es el
                                monito?&raquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="Rodrigo Espina Prieto y Pablo Rodr&iacute;guez: &laquo;Raza y desigualdad en la Cuba actual&raquo;, en revista Temas no. 45, La Habana, enero-marzo de 2006, p. 51">1</a></sup> En el caso de las opiniones &laquo;positivas&raquo;
                                califican otras como: &laquo; [&hellip;] son m&aacute;s inteligentes,
                                creativos; son guaracheros, alegres, divertidos; son m&aacute;s
                                fuertes; son deportistas; son m&aacute;s bonitos, elegantes;
                                son m&aacute;s calientes&raquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="Ib&iacute;dem">2</a></sup>. Tales opiniones, aunque no son la
                                generalidad, s&iacute; constituyen el reflejo de por d&oacute;nde anda
                                la discriminaci&oacute;n y los prejuicios en la Cuba actual.
                            </p>
                            <p class="text-normal">
                                Tomemos como punto de partida que la televisi&oacute;n, seguida
                                del cine, son los principales puntos de referencia e
                                imposici&oacute;n de patrones, sobre todo desde la perspectiva
                                est&eacute;tica e ideol&oacute;gica. Salta enseguida una pregunta:
                                &iquest;Son estos medios siempre verdaderos portavoces y
                                trasmisores de modelos exentos de prejuicios y
                                estereotipos? A pesar de los intentos que hace nuestro
                                gobierno para que toda la sociedad se vea reflejada en
                                los medios y puedan todos, por tanto, sentirse una parte
                                importante en el proceso, se percibe una contradicci&oacute;n.
                                Un ejemplo sustancial de esto es la ausencia casi total
                                de protagonistas negros. Si bien en los &uacute;ltimos a&ntilde;os se
                                ha intentado que haya una mayor presencia de estos,
                                sobre todo en los dramatizados en televisi&oacute;n, esta a&uacute;n
                                resulta insuficiente; y en la mayor&iacute;a de los casos se
                                refuerzan estereotipos negativos que han acompa&ntilde;ado a
                                las personas negras por siglos, cuando no, aparecen como
                                una franca imitaci&oacute;n del patr&oacute;n de belleza y est&eacute;tico
                                euroc&eacute;ntrico.
                            </p>
                            <p class="text-normal">
                                Se contribuye as&iacute; al aumento de la resistencia por parte
                                de personas no blancas a asumirse como tales y eso tiene
                                mucho que ver con que &laquo;el llamado blanco se identific&oacute;
                                siempre con la riqueza, el control de la econom&iacute;a, el
                                privilegio, la cultura dominante, el poder. El negro,
                                por su parte, se identifica siempre con la pobreza, el
                                desamparo, las culturas sojuzgadas y discriminadas, la
                                ausencia de poder.&raquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Esteban Morales Dom&iacute;nguez: La problem&aacute;tica racial en Cuba. Algunos desaf&iacute;os. Editorial Jos&eacute; Mart&iacute;, La Habana, 2010, p.56">3</a></sup> Es por ello que gran parte de las
                                personas negras no encuentran para nada ventajoso
                                asumirse como tales.
                            </p>
                            <p class="text-normal">
                                Al hacer un recorrido de forma general por la
                                cinematograf&iacute;a cubana, podemos percibir que en toda su
                                historia es pr&aacute;cticamente nula la existencia de
                                protagonistas negras y/o negros. Las contadas
                                excepciones se dan principalmente en filmes con car&aacute;cter
                                biogr&aacute;fico o hist&oacute;rico ambientados casi todos en el
                                per&iacute;odo colonial, donde es imposible escapar de la
                                presencia de negros. Sin embargo, en la mayor&iacute;a de los
                                casos, como argument&eacute; anteriormente, casi siempre
                                aparecen desde la posici&oacute;n estereotipada del esclavo o
                                v&iacute;ctima de los peores maltratos f&iacute;sicos y morales,
                                cuando no vinculados a las religiones afrocubanas, casi
                                siempre con una mirada folcl&oacute;rica.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Rodrigo Espina Prieto y Pablo Rodr&iacute;guez: &laquo;Raza y desigualdad en la Cuba actual&raquo;, en revista <em>Temas</em> no. 45, La Habana, enero-marzo de 2006, p. 51</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Ib&iacute;dem</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Esteban Morales Dom&iacute;nguez: <em>La problem&aacute;tica racial en Cuba. Algunos desaf&iacute;os</em>. Editorial Jos&eacute; Mart&iacute;, La Habana, 2010, p.56</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>