<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                Freddys N&uacute;&ntilde;ez Estenoz y la infinita posibilidad de los encuentros
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                <em>Destino Cuba</em> dice todo esto, pero lo dice desde el arte. A su maravillosa utilizaci&oacute;n del espacio, habr&iacute;a que sumar seis personajes obligados a convivir mientras esperan un vuelo Frankfurt-Habana. Una importante salvedad: entre estos teutones hay una cubanita radicada en Garmisch-Partenkirchen y con ello basta, no es necesario decir m&aacute;s. La sola irrupci&oacute;n del t&eacute;rmino en alem&aacute;n ilustra un choque identitario. Por supuesto, no imaginemos la oposici&oacute;n Isla tropical vs Culta Europa. Seg&uacute;n todos los que la rodean, Lena puede pasar por alemana. As&iacute;, aunque detesta al pa&iacute;s que la oblig&oacute; a trabajar como mesera, esta antigua editora es muy celosa de su intimidad, le molesta que la miren con insistencia y no es dada a entablar amistades con prontitud. Lena simplemente es otro tipo de cubana, quiz&aacute;s ya lo era antes de llegar al viejo continente.
                            </p>
                            <p class="text-normal">
                                El personaje obliga a reflexionar sobre la simplificaci&oacute;n de nuestra realidad. Ser&iacute;a muy v&aacute;lido decir que esta pr&aacute;ctica no siempre proviene del extranjero. A veces, no pocas, somos nosotros los culpables del reduccionismo. Pienso en las innumerables canciones, audiovisuales y libros que se acercan al fen&oacute;meno de la migraci&oacute;n, en muchos de ellos el desplazado es un ser festivo y lleno de simplezas. La peregrina actual nos recuerda el siglo XIX, cuando partir era un acto doloroso, sentimiento que no solo consideramos incompatible con los actuales emigrantes, sino con el resto de los cubanos. Al concebir a su f&eacute;mina, el dramaturgo nos alerta que lo nuestro no se reduce a una visi&oacute;n hedonista de la vida. Somos seres humanos, y, por tanto, podemos experimentar tristeza. Lena la siente, es un ser tr&aacute;gico, el propio motivo de permanecer en Europa la devela como tal: &ldquo;me he convertido en el sost&eacute;n de mi familia, ellos dependen econ&oacute;micamente del dinero que consigo enviarle, mis padres est&aacute;n viejos y ya no pueden trabajar y sin mi ayuda su vida ser&iacute;a dif&iacute;cil. Cuando te vas de Cuba autom&aacute;ticamente contraes una responsabilidad inaplazable con tu familia&rdquo;. La declaraci&oacute;n es otra vuelta de tuerca en el af&aacute;n por dibujarnos un modelo distinto de cubana, Lena no solo siente dolor, tambi&eacute;n es capaz de sacrificarse.
                            </p>
                            <p class="text-normal">
                                La misma renuencia al encasillamiento aparece en Ingrid. Es esta una alemana cuyas frecuentes visitas persiguen el intercambio sexual con Roberto, &ldquo;un &aacute;ngel de &eacute;bano&rdquo; que encontr&oacute; en la playa. Su relaci&oacute;n &ldquo;es como ir al mercado, se para frente al puesto de las manzanas, escoge la m&aacute;s jugosa y paga por ella el precio que sea, el due&ntilde;o de la manzana recibe el dinero y lo invierte en lo que a &eacute;l le d&eacute; la gana&rdquo;. Para ella &ldquo;ese es su dinero, el fruto de su trabajo&rdquo;. Otra vez la singularidad del personaje no est&aacute; en su peripecia vital, (&iquest;cu&aacute;ntas alemanas no viajan a la Isla en busca de &aacute;ngeles de &eacute;bano?), sino en esas pinceladas que, como en el caso de Lena, la hacen portadora de una identidad que se resiste a ser etiquetada: Ingrid es extrovertida y adora intimar con personas desconocidas. Por la misma cuerda se desliza Silvia, a diferencia de su coterr&aacute;nea jam&aacute;s ha puesto un pie en suelo cubano, por lo que la hip&oacute;tesis del contagio cultural quedan descartadas.
                            </p>
                            <p class="text-normal">
                                Por supuesto, los personajes de <em>Destino Cuba</em> tienen conciencia de su rareza, son disidentes de una cultura donde &ldquo;nadie tiene tiempo y menos para escuchar problemas ajenos&rdquo;. Algunos (Ingrid, Mar&iacute;a, quiz&aacute;s Silvia) saben que esa comuni&oacute;n desaparecer&aacute; cuando desaparezca la espera, cuando sus vidas sigan sus cursos normales. La peque&ntilde;a sala es el espacio sorpresa y se contrapone al otro, el de las vidas estandarizadas y planificadas. No por gusto cada personaje tiene una legi&oacute;n de fantasmas que le pisa los talones: Silvia, un padre todopoderoso; Martin, su propia carrera de arquitecto; Ingrid, una turba de amigas criticonas.
                            </p>
                            <p class="text-normal">
                                Para ellos lo importante es la huida y esta hace a&ntilde;icos un viejo t&oacute;pico de la literatura universal: <em>El ingenioso hidalgo don Quijote de la Mancha</em>, <em>La odisea</em> y otras tantas obras se estructuran sobre &eacute;l, sin embargo, no podemos decir, con todo y su nombre, que <em>Destino Cuba</em> tenga igual caracter&iacute;stica, antes me sentir&iacute;a tentado a decir que lo importante aqu&iacute; es la histeria, la traslaci&oacute;n sin gusto ni motivo. Ello encuentra reflejo en uno los parlamentos de la obra, lo pronuncia Bernhard repitiendo estupefacto lo que observa en la pantalla del aeropuerto: &ldquo;Ciudad de M&eacute;xico, Bangalore, Abu Dhabi, Abuja, Accra, Bucarest, Addis Abeba, Bangkok-Suvarnabhumi, Bogot&aacute; D.C, Alejandr&iacute;a, Buenos Aires, Argel, Bruselas, Almaty, Amman, &Aacute;msterdam, Ashgabat, Asmara, Berger, Atenas, Atlanta, Bahrein, Bak&uacute;, Barcelona, Basilea/Mulhouse, Boston, Pek&iacute;n, Beirut, Belgrado, Berl&iacute;n-Tegel,  Bilbao, Billund, Birmingham, Caracas, Bolonia, Bristol, R&iacute;o de Janeiro, Sao Paulo. Dios m&iacute;o, <em>Lufthansa</em> vuela a medio mundo&hellip;&rdquo;
                            </p>
                            <p class="text-normal">
                                Pero el teatro tiene otras formas de trasmitir informaci&oacute;n y el autor de <em>Destino Cuba</em> sabe utilizarlas. Hablamos aqu&iacute; de un dise&ntilde;o espacial que constantemente remarca el ambiente propio de un aeropuerto: mochilas, maletas enormes, pantallas que marcan salidas de aviones, comerciales sobre las aerol&iacute;neas y mensajes en OFF anunciando suspensiones de vuelos.  Se trata de la neurosis de la vida moderna o, si lo prefiere, de la ferocidad con la que un espacio se abalanza sobre el otro. Bernhard lo acaba de ver en la inmensa pantalla y de all&iacute; el asombro, su certeza sobre la imposibilidad de hallar destino. Como el resto de los pasajeros se encuentra preso de una absoluta fragilidad, en cualquier momento revienta la sala y el torrente de la vida lo arrastra sin clemencia. Lo invito a seguir este personaje. Su cinismo tiene asiento en aquella figura de Guy de Maupassant cuya ejecuci&oacute;n de <em>La Marsellesa</em> sirvi&oacute; para denunciar el m&aacute;s solapado crimen. Ese silvido est&aacute; ahora aqu&iacute; y no defiende a Bola de Cebo, sino a todos y cada uno de nosotros.
                            </p>
                            <p class="text-normal">
                                No es asunto balad&iacute; el que propone el dramaturgo, negar la vigencia del viaje como conocimiento del otro es su gran cuestionamiento a la sociedad contempor&aacute;nea, la misma que, parad&oacute;jicamente, ha logrado los niveles de conectividad ya comentados. En efecto, nos trasladamos con facilidad, tenemos miles de inventos para registrar las experiencias de nuestros recorridos, pero hemos perdido el impulso para hacer de ese viaje una experiencia de vital. De hecho, hasta las publicaciones nos escamotean esa posibilidad: &ldquo;Debo captar a su gente e intentar que estas fotos sean espont&aacute;neas, as&iacute; que tendr&eacute; que moverme con sigilo, intentar parecer uno de ellos y que no me vean como alguien que invade su espacio. Imag&iacute;nense realizar todo esto en una semana. Trat&eacute; de negociar unos d&iacute;as m&aacute;s pero me fue imposible&rdquo;. As&iacute; se expresa Silvia y su queja muestra el absurdo de la revista para la que trabaja. No ser&aacute; esta la &uacute;nica publicaci&oacute;n dedicada a dulcificar la realidad: &ldquo;&iquest;D&oacute;nde est&aacute;n los nativos?&rdquo;, le pregunta Bernhard a su esposa, pues la &uacute;nica imagen que tiene ella de Cuba es la de unos europeos con sus blancuzcas barrigas al sol. Por cierto, la enga&ntilde;adora foto aparece en una revista <em>Sol y son</em>, una evidencia m&aacute;s de nuestra propia culpabilidad.
                            </p>
                            <p class="text-normal">
                                Nada es lo que parece en <em>Destino Cuba</em>, ni siquiera la mayor Isla del Caribe. Esa postal tur&iacute;stica solo existe en la mente de los personajes. Detr&aacute;s de las melod&iacute;as de Omara Portuondo, X Alfonso y Los Van Van se oculta una cr&iacute;tica demoledora y no me refiero solamente a la &ldquo;generaci&oacute;n veleta&rdquo;, m&aacute;s interesante que esta conceptualizaci&oacute;n de Lena es el motivo que la lleva a emigrar, Bernhard lo sintetiza con una certera expresi&oacute;n: &ldquo;esta muchacha est&aacute; confundida&rdquo;, en efecto, tambi&eacute;n lo est&aacute; Alemania y ello nos dice que la pesquisa va m&aacute;s all&aacute; de la Isla. Claro que esto no se logra con poca informaci&oacute;n. Aqu&iacute; los libros hicieron lo suyo, en especial aquellos que se adentran en la historia de la RDA y que Freddys N&uacute;&ntilde;ez Estenoz conoce bien. No olvidemos que el dramaturgo realiz&oacute; una adaptaci&oacute;n de <em>Los caballeros de la mesa redonda</em>, pieza teatral cuestionadora del pasado comunista y la primera en ser expuesta una vez ca&iacute;do el muro. Para el futuro ya alista una relectura de <em>Heaven</em>, audaz en tanto propone a Sola y Sierra de Cubitas como sustitutos del fracturado pueblo de Fritz Kater. Pero la mayor cr&iacute;tica ya est&aacute; aqu&iacute; y no apunta a Cuba ni a Alemania, sino al mundo todo.
                            </p>
                            <p class="text-normal">
                                El &uacute;nico espacio ideal parece ser esa peque&ntilde;a sala de espera. Mar&iacute;a lo dice, evidenciando incluso que la singularidad de los personajes puede emanar de la singularidad del lugar: &ldquo;Dios m&iacute;o qu&eacute; curioso, estamos en la sala de espera de un aeropuerto. Yo soy de esas personas a las que les cuesta mucho trabajo iniciar una conversaci&oacute;n, conocer gentes, conversar abiertamente, bueno, soy alemana&hellip;Y hoy&hellip;precisamente hoy todo ha sido diferente, se puede decir que hasta hermoso&hellip;&rdquo; El pasaje me recuerda una escena de la historia del cine. Puedo ver al escritor, al profesor y al stalker sentados frente al cuarto de los milagros mientras la lluvia cae como un tel&oacute;n inevitable. El autor de <em>Destino Cuba</em> ha logrado la misma poes&iacute;a, solo que sus pasajeros han cruzado el m&aacute;gico umbral, est&aacute;n ya dentro del cuarto y ni las playas m&aacute;s hermosas los persuaden a salir de &eacute;l. Por eso el titubeo, las dilaciones al marcar los pasajes, las promesas de un futuro encuentro.
                            </p>
                            <p class="text-normal">
                                Sin duda alguna necesitamos otras salas como esa. Si usted vive en Praga, Budapest o Constantinopla, lamentablemente no puedo ofrecerle ninguna pista, pero si es de Camag&uuml;ey, si como yo desanda estas calles, a veces m&aacute;s &ldquo;fr&iacute;as&rdquo; que las del mismo Garmisch-Partenkirchen, a&uacute;n puede tener salvaci&oacute;n. En efecto, los principe&ntilde;os tenemos un lugar parecido. Est&aacute; en la calle Popular, es una sala de teatro y, por supuesto, no hace falta visa para entrar en ella. All&iacute; lo espera el se&ntilde;or Freddys N&uacute;&ntilde;ez Estenoz para juntos, usted y &eacute;l, brindar por &ldquo;la infinita posibilidad de los encuentros&rdquo;.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>