<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Diario de un pobre infeliz (fragmentos)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="javascript:void(0);" target="_blank">Miguel Arturo Sarduy</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title text-center">
                                Untitled
                            </p>
                            <p class="text-normal">
                                A Hortensia me la segu&iacute; comiendo un par de meses hasta que lleg&oacute; su marido de Venezuela. Pues s&iacute;, aunque ya todo el mundo sab&iacute;a lo nuestro, el tarr&uacute; compr&oacute; una casa lejos del barrio y se la llev&oacute; para comenzar de cero. Tras su partida perd&iacute; la motivaci&oacute;n y termin&eacute; con lo del paquete, pues trabajaba mucho y ganaba muy poco. Adem&aacute;s de que como ustedes ya saben no se me dan bien las masas y no soportaba tener que lidiar con tantos est&uacute;pidos a los que me ve&iacute;a obligado a saludar cuando me topaba alguno por la calle. Realmente me sent&iacute;a sin privacidad. No estoy acostumbrado a tratar con personas y el simple hecho de saludarles me daba ganas de vomitar.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/20/07.JPG" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                No les voy a negar que lo de Hortensia me afect&oacute; bastante. La muy hija de puta ten&iacute;a la mala costumbre de dejar diariamente un poquito de agua en el cubo de aluminio del ba&ntilde;o y finalmente se hab&iacute;a desfondado, raz&oacute;n por la cual asum&iacute; ba&ntilde;arme corriendo como un demente para que el agua no se me fuera por el agujero del fondo, situaci&oacute;n que determin&oacute; el descuido gradual de mi higiene y mi aspecto personal lo suficiente como para que los del barrio pensaran que estaba totalmente destruido por lo de Hortensia.
                            </p>
                            <p class="text-normal">
                                Otro aspecto muy singular, que apoyaba la hip&oacute;tesis de los desagradables vecinos, fue mi p&eacute;rdida repentina del peso corporal, pues durante esos intensos meses de sexo nocturno, com&iacute;amos gran cantidad de dulces baratos y beb&iacute;amos mucha cerveza reenvasada en balitas de agua, esas hartas en CO2 que venden clandestinamente en los barrios marginales. Una mezcla mortal que cada noche consum&iacute;amos hasta quedarnos dormidos ante el poder interminable e indestructible de los culebrones. La costumbre resalt&oacute; unas rid&iacute;culas bolsas de grasa en mis caderas e hinch&oacute; mi panza de tal forma que hac&iacute;a que mi diminuta cabeza luciera rid&iacute;cula en mi cuerpo. Decid&iacute; volver con mis viejos amigos el ron Puerto Pr&iacute;ncipe y el cigarro Criollo hasta por fin retomar mi apariencia escu&aacute;lida y conmovedora.
                            </p>
                            <p class="text-normal">
                                Me tom&oacute; alg&uacute;n tiempo encontrar otra forma de sustento capaz de mantener mis vicios. Pero tras varias borracheras solitarias en busca del olvido, un buen d&iacute;a en el que mi estado de embriaguez era tal que no lograba ver nada en concreto, vi la luz. Fue un llamado decisivo, uno de esos que cuentan los fan&aacute;ticos de Cristo: ten&iacute;a que aprender Ingl&eacute;s. S&iacute;, ese realmente era el futuro, dominar un idioma universal que me permitiera actuar como gu&iacute;a tur&iacute;stico clandestino y ense&ntilde;arles a esos patiblancos la verdadera historia de mi pa&iacute;s. Ese d&iacute;a entend&iacute; cu&aacute;l era el motivo de mi existencia, estaba tan iluminado por el Todo Poderoso Se&ntilde;or del Alambique de la Luz que disfrutaba como Dionisio de la respuesta a un problema existencialista de alcance universal que ni Sartre ni Camus hab&iacute;an podido responder en sus obras. El Extranjero: esa era la soluci&oacute;n a mi problema, esa es la soluci&oacute;n econ&oacute;mica de mi pa&iacute;s, esa es la soluci&oacute;n ideal para mantener mis vicios. Sent&iacute; n&aacute;useas y vomit&eacute; brutalmente en el piso del cuarto.
                            </p>
                            <p class="title text-center">
                                Suave
                            </p>
                            <p class="text-normal">
                                Y all&iacute; estaba yo, un tipo que entend&iacute;a la m&uacute;sica de Louis Armstrong y las pel&iacute;culas de Apichatpong Weerasethakul, totalmente incapacitado para dominar el Ingl&eacute;s, montado en una vieja bicicleta china con una caja de televisor precintada pregonando pan suave como un idiota m&aacute;s. Al principio me dio un poco de pena, di la primera vuelta a la manzana sin pregonar hasta que una viejita me pregunt&oacute; si tra&iacute;a pan suave. S&iacute;, se&ntilde;ora, calentito, le dije frenando la bici frente a su casa. La se&ntilde;ora sac&oacute; un billete de veinte pesos y me dijo: deme cuatro, por favor. Ese fue un momento decisivo, desde esa primera venta comenc&eacute; a pregonar como un demente. No me paraba nada, ni la lluvia. Bajo de agua era cuando m&aacute;s se vend&iacute;a, porque los dem&aacute;s vendedores no trabajaban. Me hac&iacute;a falta el dinero y con este negocio ganaba unos 120 pesos diarios vendiendo sesenta panes a cinco pesos. Sacaba dos pesos en cada pan y ganaba m&aacute;s que cualquier profesional. Como seguro ya saben, tampoco ten&iacute;a patente, cuando me ve&iacute;a un polic&iacute;a pregonaba m&aacute;s fuerte para que se percatara de que no le ten&iacute;a miedo y me descartara como ilegal. Este m&eacute;todo siempre me funcion&oacute;; resulta incre&iacute;ble lo sencilla que es la psicolog&iacute;a humana&hellip;Pensar que hay tipos que cobran por eso. Yo hubiera dado un buen psic&oacute;logo, pero nunca hubiera aguantado leer tantas idioteces de ese Freud y de ese Lacan. Segu&iacute; pregonando mi pan suave mientras pensaba. Era una actividad intelectual sin igual. Mi mente se divid&iacute;a en dos fragmentos totalmente diferentes. Una parte pregonaba, vend&iacute;a y cobraba mec&aacute;nicamente como una m&aacute;quina industrial, en cambio la otra no paraba de pensar ideas creativas absurdas. Al final de todo creo que soy un pensador. No tanto como un fil&oacute;sofo ya que no llegaba a la excelencia de Nietzsche, pero a juzgar por mi forma de beber, fumar y sufrir, muy bien que podr&iacute;a ser un artista, pensaba mientras vaciaba mi caja de pan y separaba los 120 pesos de ganancia de la inversi&oacute;n.
                            </p>
                            <p class="text-normal">
                                Esto de vender pan tampoco es una maravilla. En la vida nada es color de rosas. Ten&iacute;a que acomodar mi horario al de las panader&iacute;as, lo que me hac&iacute;a levantarme de madrugada y marcar la cola infinita de un sinn&uacute;mero de pobres vendedores de pan que al igual que yo esperaban cogerlo fresco para satisfacer a los clientes. As&iacute; como montear las panader&iacute;as, que alguna que otra vez paraban la producci&oacute;n por falta de harina o aceite. El tema de la harina tambi&eacute;n era un problema gordo, ya que muchas veces no estaba en buen estado y el pan no sal&iacute;a con la calidad que esperaban los clientes. Al final siempre lo vend&iacute;as porque aqu&iacute; estamos acostumbrados a ese tipo de detalles, pero lo jodido era que te reclamaban como si t&uacute; fueras el que elaboraras el pan. Qu&eacute;jese en el Gobierno, le dec&iacute;a de mal humor, yo solo soy un simple mensajero. Mis respuestas eran contundentes, enseguida se callaban, pero no me compraban m&aacute;s nunca, por eso no ten&iacute;a una ruta fija y vend&iacute;a hasta en los lugares m&aacute;s marginales y a cualquier hora. Siempre te lo compran. Adem&aacute;s, mi mal humor se compensaba con mi higiene, yo siempre trabajaba bien vestido y con zapatos, me pon&iacute;a hasta una jaba cubalce en la mano para despachar el pan sin tener que manosearlo, eso val&iacute;a para algunos, sobre todo para las viejitas. Yo nunca le compro a esos puercos que andan en chancletas, me dec&iacute;an mientras miraban mis zapatos.
                            </p>
                            <p class="text-normal">
                                Otro problema de este negocio consiste en el mantenimiento de la bicicleta. Cuando se te rompe algo en la bici te cagas. Tienes que correr a ver un mec&aacute;nico hijo de puta que te va a sacar la vida por piezas criollas que te durar&aacute;n otro par de meses y as&iacute; continuar el ciclo. Te estafan brutalmente, pero no puedes hacer otra cosa debido a que tienes que echar a andar la puta bicicleta para ingresar dinero. En fin, p&eacute;rdidas por donde quiera. Dejas de trabajar y encima te clava el mec&aacute;nico una multa de la cual solo te recuperas en una semana vendiendo pan como un chino.
                            </p>
                            <p class="text-normal">
                                Por lo dem&aacute;s todo marchaba bien, excepto las mujeres, que ya saben que no es mi fuerte. Vendiendo pan no te mira ni Dios, o al menos las que quieres que te miren. En mis andares por diversos repartos como vendedor de pan suave he visto y he rechazado de todo. No son capaces de imaginar cu&aacute;nto se aprende de la vida por estos parajes. Una noche me sucedi&oacute; algo tan inesperado que me sac&oacute; del paso. Pan. Me detengo ante la voz. Espero un rato y no vuelven a llamar. &iquest;Me lo habr&eacute; imaginado?, pens&eacute; la voz se escuchaba por segunda vez a mis espaldas. Pan. Volte&eacute; y vi una mujer en medio de la oscuridad de la noche, una guajira bastante aceptable que a lo mejor bien vestida fuera un ca&ntilde;&oacute;n. Ya frente a m&iacute; pude detallarla mejor: era una j&iacute;bara con tremendo culo y bellas piernas, aunque un poco sucia. Tienes pan duro, me dijo en un tono que no logr&eacute; descifrar en un primer momento. Para un vendedor de pan suave que le hagan perder tiempo pregunt&aacute;ndole si tiene pan duro es como mentarle la madre a alg&uacute;n buen hijo de Dios. No, no tengo, yo vendo pan suave. Qu&eacute; pena, me dijo acerc&aacute;ndose m&aacute;s y enred&aacute;ndose el pelo en uno de sus dedos. Yo lo quer&iacute;a duro. Desconcertado y sin entender a&uacute;n el tono le dije pues chao y me decid&iacute; a seguir en mi bicicleta cuando se me vuelve a insinuar. Panadero. Su voz era como la de Betty Boop, una <em>femme fatale</em> animada. &iquest;No podemos solucionar lo del pan duro?, prosigui&oacute;. Yo que nunca he sido lento para estas cosas debido a mis pocas oportunidades estaba m&aacute;s atr&aacute;s que el amp&aacute;yer. Ya le dije que yo no vendo pan duro, respond&iacute; un poco alterado.
                            </p>
                            <p class="text-normal">
                                &mdash;No le gusta duro&mdash;, volvi&oacute; a insinu&aacute;rseme.
                                <br/>
                                &mdash;No, porque le gano un peso nada m&aacute;s y no me da negocio.
                                <br/>
                                &mdash;Pues a m&iacute; me gusta duro, panadero.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/20/08.JPG" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Me enloquec&iacute;a, mi ojo izquierdo hab&iacute;a comenzado a palpitar y ya no sab&iacute;a c&oacute;mo terminar con aquello cuando sorprendi&oacute; mis pensamientos su mano en mi pene. Ya ver&aacute; como se la pongo dura, panadero. Me dijo manose&aacute;ndome el miembro. No me dio tiempo a pensar cuando ten&iacute;a su lengua metida en mi garganta. Solt&eacute; la bicicleta con la caja de los panes y me arroj&eacute; sobre ella en la oscuridad. Met&iacute; mi mano en su vagina, estaba toda mojada, fui por sus tetas, las mord&iacute;, nos mordimos y cuando me dispuse a penetrarla, mord&iacute; el polvo de un pu&ntilde;etazo que me sorprendi&oacute; por detr&aacute;s. Su&eacute;ltala, hijo de puta. Me dec&iacute;a el cacho'e negro que me reventaba a patadas en el suelo. Cerr&eacute; los ojos y dej&eacute; de gemir. No puedo morir como un pobre infeliz, pensaba mientras aguantaba m&aacute;s golpes que Jean-Claude Van Damme. Ya saben que no mor&iacute;, porque si no, no les pudiera contar esto, pero mis sentidos poco a poco se fueron apagando mientras escuchaba a la puta de Betty Boop junto a Apollo Creed marcharse con mi bicicleta. Por el fr&iacute;o que sent&iacute;a en todo el cuerpo supon&iacute;a que tras ser pateado por Carl Weathers y haber perdido algunas costillas me hab&iacute;an quitado la ropa y el dinero. No paraba de pensar en dis&iacute;miles cosas como en mi madre, por ejemplo, pero no me permit&iacute;a expresar alg&uacute;n s&iacute;ntoma de debilidad. No iba a gritar pidiendo ayuda como una mujer al borde de un ataque de nervios. &iquest;D&oacute;nde quedar&iacute;a mi dignidad? Adem&aacute;s, no creo que hubiera podido abrir la boca para otra cosa que escupir co&aacute;gulos de sangre apestosa, un reflejo involuntario de mi cuerpo que evitaba que me ahogase con mi propia sangre. Sin siquiera llorar, como un hombre, me acurruqu&eacute; modo embri&oacute;n esperando obtener una muerte digna mientras buscaba la luz al final del pasillo. Hasta que despert&eacute; en un lugar tenebroso. Luego, al recuperar un poco m&aacute;s la conciencia, entend&iacute; que era un hospital y razon&eacute;: estoy vivo, quiz&aacute;s lo m&aacute;s acertado en mis pensamientos durante los &uacute;ltimos 10 a&ntilde;os.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>