<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                G&eacute;nesis de un poema eterno: el cuadro inadvertido
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/sfdez.html">Saulo Antonio Fern&aacute;ndez N&uacute;&ntilde;ez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Ya en la segunda estrofa descubrimos que se trata de un cuadro. Le han servido solamente cuatro versos para revelarnos el esquema compositivo de una  Sagrada Familia. Pero contin&uacute;a:
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/20/02.jpg" class="img-landscape" alt="Weary wayfarers (&ldquo;Viajeros agotados&rdquo;)"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal poema">
                                Sobre unas briznas de paja
                                <br/>
                                Se ven mendrugos mondados:
                                <br/>
                                Le cuelga el manto a los lados,
                                <br/>
                                Lo mismo que una mortaja.
                            </p>
                            <p class="text-normal">
                                Abunda en la pobreza del grupo, en la tristeza de la escena. El poeta quiere conmovernos, ha penetrado en la esencia simb&oacute;lica de la obra. Hasta aqu&iacute; llega el apartado del <em>sujet</em>, con los objetos que rodean e interact&uacute;an con los personajes, como ese manto que metaf&oacute;ricamente se convierte en una mortaja y sugiere el color del luto, detalle que sirve para intensificar el <em>pathos</em>. De inmediato nos introduce en el paisaje o cl&iacute;max, la atm&oacute;sfera enrarecida se ense&ntilde;orea sobre el ambiente:
                            </p>
                            <p class="text-normal poema">
                                No nace en el torvo suelo
                                <br/>
                                Ni una viola, ni una espiga:
                                <br/>
                                Muy lejos, la casa amiga,
                                <br/>
                                Muy triste y oscuro el cielo!&hellip;
                            </p>
                            <p class="text-normal">
                                Abundan las personificaciones de car&aacute;cter rom&aacute;ntico (&laquo;torvo suelo&raquo;, &laquo;casa amiga&raquo;, &laquo;Muy triste&hellip;el cielo&raquo;), lo que habla del esp&iacute;ritu humanista del poeta, quien termina en el colof&oacute;n con un regreso al espacio propio, con un acercamiento &iacute;ntimo al personaje principal:
                            </p>
                            <p class="text-normal poema">
                                &iexcl;Esa es la hermosa mujer
                                <br/>
                                Que me rob&oacute; el coraz&oacute;n
                                <br/>
                                En el soberbio sal&oacute;n
                                <br/>
                                De los pintores de ayer!
                            </p>
                            <p class="text-normal">
                                Ahora regresa con la an&aacute;fora (&laquo;Esa es la hermosa mujer&raquo;) y reafirma que ella realmente est&aacute; all&iacute;, con &eacute;l, en su propio &aacute;mbito. Se atreve el poeta a contrastar el espacio del &laquo;soberbio sal&oacute;n&raquo;, del lujo material del mercado de arte, con la otra realidad evocada en el cuadro, no por estar pintada menos real o menos sincera y aut&eacute;ntica que el estr&eacute;pito de un glamour o de un &eacute;xito art&iacute;stico determinado. Es el valor, es la &eacute;tica de esa ic&oacute;nica realidad suprema la que ve el poeta, que se ha independizado ya hasta de su propio creador para cobrar vida entre nosotros.
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/20/04.jpg" class="img-landscape" alt="Weary wayfarers (&ldquo;Viajeros agotados&rdquo;)"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                El texto ha hecho vibrar la fibra &iacute;ntima de la pintura, la verdad que nos quer&iacute;a transmitir Cazin. El distanciamiento que logra el pintor en un primer momento, con aquel modo de alejar el grupo y fundirlo en un segundo plano del centro, concentr&aacute;ndose en la estructura piramidal de la subyacente significaci&oacute;n religiosa de la composici&oacute;n, atenuada por la atm&oacute;sfera opresiva de los campesinos sufrientes, dentro de una melodiosa tonalidad monocrom&aacute;tica, se resuelve en el poema con la identificaci&oacute;n visceral del esp&iacute;ritu martiano, que nos acerca tan preciosa y delicadamente a la fortaleza de la mujer que amamanta a su hijo en situaci&oacute;n tan dif&iacute;cil, y que, siendo una campesina ruda, es llamada &laquo;hermosa&raquo; por el Maestro.
                            </p>
                            <p class="text-normal">
                                Por lo que ata&ntilde;e al otro cuadro, este no tiene aquel profundo simbolismo, aquella enigm&aacute;tica trascendencia. Nos presenta a la misma pareja y al ni&ntilde;o en una situaci&oacute;n m&aacute;s favorable, dir&iacute;amos m&aacute;s simp&aacute;tica, aunque tambi&eacute;n se trate de un canto al amor y al trabajo. Ellos son fuertes, luchan contra el medio hostil, est&aacute;n llenos de esperanza. La carretilla de mano significa trabajo. Al menos por un d&iacute;a tendr&aacute; el hombre su jornal y podr&aacute; alimentar a los suyos. Cuando llegue el crep&uacute;sculo quiz&aacute; llegue el momento del desamparo, pero ellos viven seg&uacute;n como se presenten las cosas: ahora son todav&iacute;a felices. El sentido naturalista de esta escena nos hace pensar en el <em>pathos</em> y en el destino: &iquest;ser&aacute;n siempre as&iacute; estos personajes? &iquest;No se vislumbra ning&uacute;n progreso para ellos? El cuadro del futuro, el que Cazin no pudo pintar, los encontrar&iacute;a en la ciudad, convertidos en obreros y siempre explotados, en un rinc&oacute;n de la gran urbe adonde ir&iacute;an a parar, luchando siempre contra el fatalismo.
                            </p>
                            <p class="text-normal">
                                Estas mujeres fieles compa&ntilde;eras del hombre, estas heroicas trabajadoras, que el Ap&oacute;stol vio simbolizadas en el esp&iacute;ritu de su madre Leonor o en la abnegaci&oacute;n de una Amalia, se concentran o expresan en la eterna transposici&oacute;n l&iacute;rica del cuadro <em>Viajeros agotados</em>, que incluy&oacute; a &uacute;ltima hora el Maestro en sus <em>Versos sencillos</em>.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>