<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                G&eacute;nesis de un poema eterno: el cuadro inadvertido
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/sfdez.html">Saulo Antonio Fern&aacute;ndez N&uacute;&ntilde;ez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Jean-Charles Cazin, pintor franc&eacute;s famoso a finales del siglo XIX y hoy casi desconocido, es el autor de un cuadro titulado en ingl&eacute;s <em>Weary wayfarers</em> (&ldquo;Viajeros agotados&rdquo;), que Mart&iacute; encontr&oacute; cierta noche del 11 de febrero de 1891, mientras se remataba la colecci&oacute;n de Seney en Nueva York, de regreso de un viaje en tren desde Washington, donde hab&iacute;a participado en la Conferencia Monetaria Internacional que todos conocemos, como representante diplom&aacute;tico de la Rep&uacute;blica Oriental del Uruguay.
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/20/01.jpg" class="img-landscape" alt="Jean-Charles Cazin"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Esa misma noche escribi&oacute; una cr&oacute;nica para El Partido Liberal, peri&oacute;dico mexicano, y el borrador de un poema que ser&iacute;a uno de los &uacute;ltimos que incorporar&iacute;a a sus <em>Versos sencillos</em>. El comentario m&aacute;s interesante de la cr&oacute;nica, reza como sigue:
                            </p>
                            <p class="text-normal">
                                "Esa noche era de centenario en el Instituto de Peter Cooper, y de remate en la colecci&oacute;n de Seney, donde hay un Millet, <em>El ciego Tob&iacute;as</em>, que vale m&aacute;s que el <em>&Aacute;ngelus</em>; &mdash;y una iglesia magn&iacute;fica, encendida y olorosa, del espa&ntilde;ol Benlliure;&mdash; y D&iacute;az sin n&uacute;mero, aquel D&iacute;az que pint&oacute; como con joyas amasadas; &mdash;y un Cazin que hace llorar: una familia campesina, la madre sobre la yerba, con el manto por los hombros; el ni&ntilde;o en sus brazos, &mdash;el hombre, a sus pies dormido, rendido: cerca el bord&oacute;n; cerrado el cielo; lejos, la casa. Mucho Corot m&iacute;stico; mucho Daubigny recio; mucho Dupr&eacute; resplandeciente; Delacroix, un le&oacute;n que hiela y un tigre que salta."<sup class="footnotes"><a href="#notapie1" id="nota1" title="Jos&eacute; Mart&iacute;. Otras cr&oacute;nicas de Nueva York. La Habana, 1983, p. 165.">1</a></sup>
                            </p>
                            <p class="text-normal">
                                Como vemos, se trata de comentarios al vuelo, conforme al did&aacute;ctico estilo period&iacute;stico t&iacute;picamente martiano, que caracteriza mediante frases ingeniosas y exactas la t&oacute;nica de los cuadros a rematar, casi todos relacionados directa o indirectamente con la paradigm&aacute;tica escuela de Barbiz&oacute;n, tan apreciada entonces, excepto los de Benlliure y Delacroix<sup class="footnotes"><a href="#notapie2" id="nota2" title="Hay una presunta equivocaci&oacute;n en este comentario que est&aacute; por aclararse a&uacute;n, y es lo referente al cuadro titulado El ciego Tob&iacute;as, que Mart&iacute; atribuye a Millet. Seg&uacute;n la fuente b&iacute;blica, sabemos que el ciego no era Tob&iacute;as, sino Tobit, padre de aquel. Por otro lado, no hemos podido encontrar en ning&uacute;n libro ni en internet ninguna referencia a este supuesto cuadro de Millet. S&iacute;, en cambio, hemos hallado la imagen de una pintura de Cazin titulada Tob&iacute;as y el &aacute;ngel, que se encuentra actualmente en el Museo de Lille, en Francia, y que pudo haberse exhibido aquella noche. El sujet b&iacute;blico ha sido utilizado por muchos pintores a trav&eacute;s de la historia del arte, desde el italiano Botticini en el siglo XV y otros artistas florentinos de la misma centuria, hasta Rembrandt en el siglo XVII, quien pint&oacute; varias escenas con la misma tem&aacute;tica, y algunos pintores del siglo XIX. El cuadro Tob&iacute;as y el &aacute;ngel, de Cazin, presenta al joven Tob&iacute;as en una conversaci&oacute;n con el &aacute;ngel Rafael, en medio de una planicie con una laguna, teniendo al fondo una edificaci&oacute;n de la presunta ciudad de Media, hacia donde se dirig&iacute;an. Se trata, en cierto modo, de un esquema compositivo parecido al del &Aacute;ngelus, de Millet, excepto por la laguna. Este cuadro es de un tratamiento sobrio y armonioso, muy bien emparentado con la sencilla majestuosidad y profundo sentido m&iacute;stico de la obra milletiana aludida. Como de pasada, el Ap&oacute;stol calibr&oacute; su valor y emiti&oacute; su juicio, el cual pudo ser err&oacute;neo, pero no descaminado. En cuanto al detalle, por &uacute;ltimo, de la ceguera de Tob&iacute;as, habr&iacute;a que remontarse a la traducci&oacute;n de la Vulgata latina, en tiempos de aquel cubano, la que no establec&iacute;a la distinci&oacute;n que hace hoy, entre Tob&iacute;as y Tobit, y nombraba a ambos de la misma forma.">2</a></sup>.
                            </p>
                            <p class="text-normal">
                                Pero el Maestro se detiene con mayor preferencia en un cuadro, aquel que llena su esp&iacute;ritu de un profundo sentimiento de amor y compasi&oacute;n hacia aquellos tres seres abandonados a su suerte, que pernoctan en el l&iacute;mite del agotamiento sobre una planicie yerma, lejos de una casa que pudiera abrigarlos, pero donde saben que no hallar&aacute;n el refugio deseado, porque estos campesinos itinerantes son algo as&iacute; como gitanos, que viven de la ausencia y el trabajo espor&aacute;dico que pueden encontrar, en una tierra que es el norte de Francia, donde impera la miseria y el granjero acomodado, avaro, nada  complaciente e incapaz de solidarizarse con aquel que no le rinde beneficio alguno. He aqu&iacute; la familia campesina tan magistralmente retratada por Cazin y que el poema XXI de los Versos sencillos transpone con fidelidad y profundo simbolismo.
                            </p>
                            <p class="text-normal">
                                El cuadro fue relacionado con el poema debido a una investigaci&oacute;n realizada por el que esto escribe desde 1995 y cuyos resultados se publicaron en sendos art&iacute;culos de la revista Islas, en el n&uacute;mero 120 de abril-junio de 1999, y en el n&uacute;mero 136 de abril-junio de 2003. En agosto del 2000 la obra pict&oacute;rica se exhib&iacute;a en una sala de la <em>Corcoran Gallery</em> de Washington, junto a las creaciones de prestigiosos artistas tales como C&eacute;zanne, Chagall, Monet, Modigliani y otros como Jean-Francois Millet, de quien se presentaban cinco trabajos de formato y materiales diferentes, provenientes de otros museos y salas famosas, tales como el Museo de Orsay, en Par&iacute;s, o el Instituto de Arte de Chicago.
                            </p>
                            <p class="text-normal">
                                Sin embargo, a partir del 2001 se a&ntilde;ade a esta muestra otro cuadro titulado <em>Weary wayfarers</em>, con la misma fecha de realizaci&oacute;n del anterior (1885), lo que demuestra que se trata de una serie, no de una pintura aislada. Esta vez el hombre se encuentra de pie, de cuerpo entero y tres cuartos de perfil, con un pa&ntilde;uelo atado que le rodea la cabeza, frente a una carretilla de mano sobre la que descansa un largo bord&oacute;n o un mango de azada. Es un alto en el trabajo o a punto de iniciar este. Junto a &eacute;l est&aacute; su esposa, ataviada con las mismas prendas, aproximadamente, que en la escena que ilustra el poema, tambi&eacute;n de pie y dando de mamar al peque&ntilde;o entre sus brazos. El grupo se encuentra a la orilla de un canal con agua a sus espaldas y, m&aacute;s all&aacute;, en un tercer plano de la perspectiva, est&aacute; la planicie yerma. En cuarto plano, muy al fondo, se divisan algunas casas lejanas. Se vislumbra un pedazo de cerca a la derecha de ellos. Un rayo de luz, reflejado n&iacute;tidamente, riela sobre el l&iacute;quido azul  y llega hasta la orilla. El hombre observa a su hijo y a su mujer un poco embarazado, como r&iacute;gido ante la imposibilidad de ofrecerles la comodidad y el alimento que quisiera. Es el amanecer. El sol est&aacute; saliendo por detr&aacute;s de una nube.
                            </p>
                            <p class="text-normal">
                                &iquest;Qu&eacute; est&aacute; pasando? Esta escena, &iquest;es anterior o posterior a la que recrea el poema? &iquest;Han hallado sitio los peregrinos en aquella granja o en otra y este amanecer sigue al momento del desamparo? Entre las hojas de unos arbustos bajos, casi a ras del suelo, se perfilan algunas flores rojas. Aqu&iacute; hay un poco de m&aacute;s verdor y m&aacute;s colorido, se percibe la esperanza. La caracterizaci&oacute;n psicol&oacute;gica de los personajes  resulta de gran exactitud. Cazin tambi&eacute;n ha querido representar un poema en aquella ingenuidad de la madre joven, en aquella humildad aleccionadora. Ella ha querido traer el ni&ntilde;o ante la vista del hombre para darle alegr&iacute;a, fe, fuerza y confianza; no se siente derrotada. El hombre se ve  un poco impresionado por el &iacute;mpetu de su mujer, pero digno y dispuesto al esfuerzo agotador: sabe que ellos dependen de su resistencia y firmeza. La ternura de la escena no puede ser m&aacute;s elocuente. El simbolismo  de una Sagrada Familia subyace aqu&iacute;, al igual que en el otro cuadro, pero dentro de una realidad que trasciende.
                            </p>
                            <p class="text-normal">
                                Un poco anteriormente, y viviendo Cazin en la regi&oacute;n de Boulogne-sur- Mer, espec&iacute;ficamente en Equihen, hab&iacute;a realizado una serie de composiciones figurativas de temas religiosos, tales como el <em>Voyage of Tobias</em> (1878) y <em>Judith at Prayer</em> (1883), utilizando vestidos contempor&aacute;neos y tonos pastel, con su  t&iacute;pica paleta luminosa pero influida por los murales de Puvis de Chavannes<sup class="footnotes"><a href="#notapie3" id="nota3" title="The Grove Dictionary of Art Online. Oxford University Press, Accessed October 28th, 2004.">3</a></sup>, fundador este &uacute;ltimo de la pintura simbolista junto a Gustave Moreau, como se reconoce hoy. Dentro del renacimiento religioso que se opera en Francia entre los intelectuales despu&eacute;s de la Comuna de Par&iacute;s, esta serie titulada <em>Weary wayfarers</em> re&uacute;ne las influencias del positivismo realista a&uacute;n en boga desde la m&iacute;stica de los cuadros de Millet, el romanticismo intimista propio de la segunda generaci&oacute;n rom&aacute;ntica, el simbolismo que alienta en las obras de Puvis de Chavannes y los barruntos del impresionismo que ya se estaba imponiendo. Todos los cr&iacute;ticos han reconocido el car&aacute;cter profundamente enigm&aacute;tico de los paisajes de Cazin.
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/20/03.jpg" class="img-landscape" alt="Weary wayfarers (&ldquo;Viajeros agotados&rdquo;)"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Pero falta ahora volver al cuadro que recrea el Ap&oacute;stol y a aquella transposici&oacute;n famosa. En el texto el poeta nos introduce en un espacio inusitado: el de su propio mundo cotidiano, porque esa mujer est&aacute; sacada de la pura imagen est&aacute;tica y convertida en compa&ntilde;era de soledad del otro peregrino que es el Maestro. El espacio del observador se convierte en un nuevo espacio simb&oacute;lico entra&ntilde;able que constituye un lugar intermedio entre el representado por el cuadro en s&iacute; y el de aquel que lee el poema.
                            </p>
                            <p class="text-normal">
                                No se trata, por tanto, de una transposici&oacute;n t&iacute;picamente parnasiana, revestida del distanciamiento y la impasibilidad que persegu&iacute;an estos poetas franceses, quienes pretend&iacute;an lograr una r&eacute;plica exacta del cuadro mediante la descripci&oacute;n l&iacute;rica del mismo. Aqu&iacute; tampoco existe el tedio, el <em>spleen</em>, la nota decadente de los poetas malditos, no hay lentitud complaciente. Nos encontramos ante un texto poderoso, evocador, sugerente, de una precisi&oacute;n asombrosa. El poeta simplifica, pues apenas dice los rasgos necesarios y nos ilumina con su gracia, dando cuenta de la obra maestra de Cazin con otra obra maestra. Los versos inician con una evocaci&oacute;n nost&aacute;lgica:
                            </p>
                            <p class="text-normal poema">
                                Ayer la vi en el sal&oacute;n
                                <br/>
                                De los pintores, y ayer
                                <br/>
                                Detr&aacute;s de aquella mujer
                                <br/>
                                Se me salt&oacute; el coraz&oacute;n.
                            </p>
                            <p class="text-normal">
                                Pareciera un testimonio de un encuentro amoroso casual, de un amor a primera vista. El complemento directo &laquo;la&raquo;, que atrae al objeto l&iacute;rico central hacia el &aacute;mbito propio del poeta narrador, y esa bell&iacute;sima personificaci&oacute;n (&laquo;Detr&aacute;s de aquella mujer / Se me salt&oacute; el coraz&oacute;n&raquo;) tan expresiva, nos colocan directamente en el <em>sujet</em>: no hay entretenimiento con el paisaje, lo que interesa es aquella situaci&oacute;n realmente inusitada de la familia campesina:
                            </p>
                            <p class="text-normal poema">
                                Sentada en el suelo rudo
                                <br/>
                                Est&aacute; en el lienzo: dormido
                                <br/>
                                Al pie, el esposo rendido:
                                <br/>
                                Al seno el ni&ntilde;o desnudo.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Jos&eacute; Mart&iacute;. <em>Otras cr&oacute;nicas de Nueva York</em>. La Habana, 1983, p. 165.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Hay una presunta equivocaci&oacute;n en este comentario que est&aacute; por aclararse a&uacute;n, y es lo referente al cuadro titulado <em>El ciego Tob&iacute;as</em>, que Mart&iacute; atribuye a Millet. Seg&uacute;n la fuente b&iacute;blica, sabemos que el ciego no era Tob&iacute;as, sino Tobit, padre de aquel. Por otro lado, no hemos podido encontrar en ning&uacute;n libro ni en internet ninguna referencia a este supuesto cuadro de Millet. S&iacute;, en cambio, hemos hallado la imagen de una pintura de Cazin titulada <em>Tob&iacute;as y el &aacute;ngel</em>, que se encuentra actualmente en el Museo de Lille, en Francia, y que pudo haberse exhibido aquella noche. El <em>sujet</em> b&iacute;blico ha sido utilizado por muchos pintores a trav&eacute;s de la historia del arte, desde el italiano Botticini en el siglo XV y otros artistas florentinos de la misma centuria, hasta Rembrandt en el siglo XVII, quien pint&oacute; varias escenas con la misma tem&aacute;tica, y algunos pintores del siglo XIX. El cuadro <em>Tob&iacute;as y el &aacute;ngel</em>, de Cazin, presenta al joven Tob&iacute;as en una conversaci&oacute;n con el &aacute;ngel Rafael, en medio de una planicie con una laguna, teniendo al fondo una edificaci&oacute;n de la presunta ciudad de Media, hacia donde se dirig&iacute;an. Se trata, en cierto modo, de un esquema compositivo parecido al del <em>&Aacute;ngelus</em>, de Millet, excepto por la laguna. Este cuadro es de un tratamiento sobrio y armonioso, muy bien emparentado con la sencilla majestuosidad y profundo sentido m&iacute;stico de la obra milletiana aludida. Como de pasada, el Ap&oacute;stol calibr&oacute; su valor y emiti&oacute; su juicio, el cual pudo ser err&oacute;neo, pero no descaminado. En cuanto al detalle, por &uacute;ltimo, de la ceguera de Tob&iacute;as, habr&iacute;a que remontarse a la traducci&oacute;n de la <em>Vulgata latina</em>, en tiempos de aquel cubano, la que no establec&iacute;a la distinci&oacute;n que hace hoy, entre Tob&iacute;as y Tobit, y nombraba a ambos de la misma forma.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> <em>The Grove Dictionary of Art Online</em>. Oxford University Press, Accessed October 28th, 2004.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>