<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La familia que duele. Conversaci&oacute;n con Elaine Vilar Madruga sobre <em>El framboy&aacute;n de las despedidas</em>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/montenegro.html" target="_blank">Milho Montenegro</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="question">
                                Algunos autores atribuyen vivencias y rasgos personol&oacute;gicos propios a sus personajes, sus historias, &iquest;cu&aacute;nto de Elaine Vilar Madruga hay en esta novela, en sus personajes?
                            </p>
                            <p class="text-normal">
                                En toda mi escritura aparecen fragmentos de la persona que soy y esta novela no es la excepci&oacute;n, por supuesto. Pero, como te dec&iacute;a, no me alienta calcar la realidad (al menos no el reflejo exacto de la realidad), no me enciende, no me anima la autobiograf&iacute;a. Creo que hay m&aacute;s de interesante para la escritura fuera de m&iacute;, que en la b&uacute;squeda de filones dentro, aunque de vez en cuando emerjan, por supuesto, pedazos de mi naturaleza.
                            </p>
                            <p class="text-normal">
                                <em>El framboy&aacute;n de las despedidas</em>, por ejemplo, se ciment&oacute; en las biograf&iacute;as de muchas personas que me rodean y que son entra&ntilde;ables para mi coraz&oacute;n: amigos, familiares, incluso conocidos. En su escritura, no existe el puro empirismo de la historia que se cuenta y ya, sino tambi&eacute;n un poco de investigaci&oacute;n, muchas conversaciones, muchos secretos confiados, mucha esperanza en un resurgimiento. Y eso no es m&iacute;o, Milho, le pertenece a otros: de ellos es el cr&eacute;dito de la realidad y la experiencia.
                            </p>
                            <p class="question">
                                Un escritor enfrenta siempre diversos retos, responsabilidades, miedos e inquietudes a la hora de enfrentarse a la escritura de un nuevo libro. En tu caso personal y refiri&eacute;ndome a El Framboy&aacute;n de las despedidas, &iquest;cu&aacute;les han sido?
                            </p>
                            <p class="text-normal">
                                Creo que el libro &mdash;su escritura, su idea central&mdash; ya era un reto suficientemente grande. O sea, yo quer&iacute;a hablar de Cuba, de la comunidad de emigrados, de la Isla que respira en varias orillas del mundo. Pero tambi&eacute;n quer&iacute;a hablar de mi orilla, de mi pedazo de tierra, de los que se quedan. Esencialmente, buscaba resumir bastantes a&ntilde;os de la historia de mi pa&iacute;s y verlos desde los ojos de una ni&ntilde;a, desde la biograf&iacute;a particular de una familia. Quer&iacute;a que predominara, por encima del tema, la idea de que el amor nos salva como especie, como naci&oacute;n, como signo de identidad. Entender&aacute;s que la culpa no es del tema, ni meramente de la escritura, sino de la dimensi&oacute;n de la idea. Al final, el escritor es la criatura m&aacute;s incapaz para hablar de sus propios aciertos o errores, pero s&eacute; que en este libro fue depositada mi responsabilidad creativa para con Cuba, de la mejor manera en que supe hacerlo.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; esperas &mdash;como autora&mdash; de esta novela?
                            </p>
                            <p class="text-normal">
                                Que sea un hijo feliz, &iquest;qu&eacute; otra cosa desearle? Que encuentre, en su posterior camino editorial, buenos lectores, buenas manos que acunen su historia y corazones que escuchen. Quiero publicarla pronto, s&iacute;, porque su tiempo es el ahora. Pero espero. Hay cierto encanto en la paciencia, en la guarda paciente (y a la vez de latido, de movimiento, de erosi&oacute;n) de un proyecto.
                            </p>
                            <p class="question">
                                &iquest;Cu&aacute;l sabor ha dejado haber escrito esta nueva historia? &iquest;Qu&eacute; te ha aportado como mujer y escritora?
                            </p>
                            <p class="text-normal">
                                Es dif&iacute;cil contestar, Milho. S&eacute; que he escrito una historia para mi familia y para otras muchas familias. Y eso me basta. No es cuesti&oacute;n de sencillez, &iquest;pero qu&eacute; m&aacute;s se necesita? Mis costos y mis ganancias &mdash;como mujer y autora&mdash; son siempre los mismos: yo renazco con la escritura de cada uno de mis libros, inauguro mi vida en ellos, y sigo siendo yo, es evidente, pero existe un fragmento de ese ser &mdash;algo &iacute;nfimo, ver&aacute;s&mdash; que se trasmuta. Y en esa transmutaci&oacute;n es que erijo mi felicidad.
                            </p>
                            <p class="question">
                                &iquest;Podr&iacute;as &mdash;brevemente al menos&mdash; comentar/exponer alguna raz&oacute;n por la cual tu novela deber&iacute;a ser le&iacute;da?
                            </p>
                            <p class="text-normal">
                                M&aacute;s que nada, esta es una novela que no le grita al lector por qu&eacute; deber&iacute;a &mdash;o no&mdash; pensar de una manera. En ese silencio, que no es mutismo, es que se forja la historia. El lector es amable, entender&aacute; por qu&eacute; no digo, Milho. Nunca me ha gustado &ldquo;vender&rdquo; mi libro bajo esl&oacute;ganes que prediquen algo as&iacute; como: &ldquo;esta es la novela que podr&iacute;a cambiar su vida&rdquo;. S&eacute; que ella no cambiar&aacute; nada, ni lo busca, ni le importa. Pero s&iacute; es una novela, lector, que busca hablar contigo, de ti, cerca. Es mi mirada sobre una realidad. Y en ella, s&iacute;, hay metamorfosis, no semejante a aquella que convierte oruga en mariposa, a Gregorio Samsa en artr&oacute;podo, a la ceniza en f&eacute;nix. Es una metamorfosis que subyace, que quiz&aacute;s pase inadvertida, lector, para cualquiera&hellip; excepto para tus ojos.
                            </p>
                            <p class="text-normal text-right">
                                11 de octubre del 2017
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>