<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La familia que duele. Conversaci&oacute;n con Elaine Vilar Madruga sobre <em>El framboy&aacute;n de las despedidas</em>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/montenegro.html" target="_blank">Milho Montenegro</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/20/10.jpg" class="img-landscape" alt=""/>
                              </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                La joven escritora Elaine Vilar Madruga (La Habana, 1989) vuelve a sorprender. Se trata de su nueva novela <em>El framboy&aacute;n de las despedidas</em>, proyecto de libro que fue financiado por La Real Embajada de Noruega en Cuba. Aunque dirigida al p&uacute;blico m&aacute;s joven, la obra ofrece un panorama de personajes, realidades y conflictos que ata&ntilde;en a cualquier lector. La autora ahonda, a trav&eacute;s de sus tramas y protagonistas, en una de las problem&aacute;ticas vigentes en la Cuba de hoy: la familia y la emigraci&oacute;n. Los fen&oacute;menos &mdash;tan complejos y dolorosos&mdash; que subyacen tras estos escenarios, son los pilares que sostienen esta historia de rupturas y regresos. Novela de extrema sensibilidad, que puede vivenciarse a trav&eacute;s de una ni&ntilde;a &mdash;personaje principal&mdash;, la cual no dejar&aacute; de asombrar por sus an&aacute;lisis, cuestionamientos y conducta a ratos irreverente, otros perspicaz y tierna.
                            </p>
                            <p class="text-normal">
                                &laquo;En toda mi escritura aparecen fragmentos de la persona que soy y esta novela no es la excepci&oacute;n&raquo;, as&iacute; confiesa la creadora de <em>El framboy&aacute;n de las despedidas</em>, libro de gran acierto, sobre todo por su capacidad de conmover, lograr que podamos reconocernos en sus trances y, lo m&aacute;s importante, de incitar a la reflexi&oacute;n, abordando cuestiones muy dif&iacute;ciles de nuestro contexto.
                            </p>
                            <p class="question">
                                La Real Embajada de Noruega en Cuba acaba de patrocinar un nuevo libro de tu autor&iacute;a. &iquest;Cu&eacute;ntame c&oacute;mo nace la idea de esta nueva novela? &iquest;Qu&eacute; puede encontrar el p&uacute;blico lector entre estas p&aacute;ginas?
                            </p>
                            <p class="text-normal">
                                Te confieso, Milho, que desde hac&iacute;a mucho tiempo me interesaba escribir un libro para ni&ntilde;os que hablara de uno de los tantos fragmentos de la realidad cubana. Sucede que a veces las ganas est&aacute;n ah&iacute;, pero uno pospone la escritura, se concentra en otros proyectos m&aacute;s urgentes temporalmente hablando, y abandona los esbozos de personajes y cap&iacute;tulos en algunas gavetas de la memoria. O encauza la idea hacia otros g&eacute;neros. En sentido general, algo muy semejante me hab&iacute;a sucedido porque Cuba &mdash;quiero decir, Cuba como personaje, como esencia, como pilar y sustancia&mdash; ya hab&iacute;a aparecido en varios de mis libros, fundamentalmente los de teatro (quiz&aacute;s porque la costura de la teatralidad me permit&iacute;a dar un cuerpo s&oacute;lido al concepto, o pura man&iacute;a de dramaturga, &iquest;c&oacute;mo saber?, &iquest;c&oacute;mo discernir a estas alturas?). No soy de esas autoras que conf&iacute;a demasiado en el reciclaje, en repetir temas una y otra vez, es cierto; sin embargo, Cuba volvi&oacute; a obsesionarme, a latir, a buscar una brecha de salida en mi escritura y fue entonces que naci&oacute; <em>El framboy&aacute;n de las despedidas</em>.
                            </p>
                            <p class="text-normal">
                                Luego era cuesti&oacute;n solo de organizar el material dram&aacute;tico, de encontrar un acercamiento a esa realidad que te comentaba de la forma m&aacute;s org&aacute;nica posible, sin hacer concesiones, sin disfrazar. Porque yo quer&iacute;a, s&iacute;, que fuera un libro para ni&ntilde;os, pero que los adultos pudieran asomarse a sus p&aacute;ginas y sentir que tambi&eacute;n les habla a ellos, as&iacute; que tuve que buscar registros medios, registros comunes en el laberinto de pensamientos y escrituras que siempre existe en la mente de un creador. En realidad, no fue dif&iacute;cil. El texto se orquest&oacute; solo. Y se escribi&oacute; de manera fluida. Creo que deseaba mucho llevarlo a cabo porque, cuando esto me sucede, apenas siento el esfuerzo mental y f&iacute;sico de su concreci&oacute;n, y s&iacute; la alegr&iacute;a de la escena finalizada, del ejercicio del oficio, de compartir con algunos lectores los breves fragmentos que quise probar.
                            </p>
                            <p class="text-normal">
                                Me hablabas de lectores en tu pregunta, Milho. No s&eacute; qu&eacute; podr&aacute;n ellos encontrar en mi novela. Advierto que yo, como escritora, solo preveo, no predigo. Ahora, &iquest;qu&eacute; quisiera que vieran en mi libro?: una historia escrita para todos, para todos los cubanos que se encuentren en las diferentes orillas del mundo. Como ver&aacute;s, el prop&oacute;sito no es que sea precisamente &eacute;pico, pero para m&iacute; est&aacute; escrito en letras capitales.
                            </p>
                            <p class="question">
                                Aunque en tu faena escritural abordas g&eacute;neros como la poes&iacute;a, el teatro, el trabajo period&iacute;stico y la narrativa dirigida a adultos, ni&ntilde;os y j&oacute;venes, &iquest;por qu&eacute; has apostado otra vez por esta &uacute;ltima?
                            </p>
                            <p class="text-normal">
                                No es cuesti&oacute;n de elegir, simplemente sucede que el libro &mdash;la idea&mdash; llega con un empaque determinado, con su orfebrer&iacute;a, su dimensi&oacute;n, su arquitectura secreta. No ser&iacute;a v&aacute;lido ampararme en b&uacute;squedas gen&eacute;ricas que no correspondan al texto en cuesti&oacute;n: es, y eso lo vale todo. De cualquier manera, escribo m&aacute;s literatura para ni&ntilde;os y j&oacute;venes de lo que el p&uacute;blico supone. Por lo com&uacute;n, no son libros f&aacute;ciles, me debato en la b&uacute;squeda del lenguaje, de los escenarios, en unir las piezas disueltas del <em>puzzle</em> inicial de la idea. Ahora mismo, al menos tres de mis &uacute;ltimos libros est&aacute;n dirigidos al sector joven de los lectores (aclaro nuevamente, sin excluir a los adultos, &iquest;por qu&eacute; habr&iacute;a que hacerlo?, la literatura lo es en toda su excepci&oacute;n de verbo y forma, y no deber&iacute;a ser definida por rangos de edades). No hay apuesta en eso, la verdad, Milho. Para m&iacute; ni siquiera es decisi&oacute;n. Por ejemplo, s&eacute; que cuando escribo literatura infantil o juvenil suelo divertirme mucho, y re&iacute;r, hay cierto gozo (luminoso) en el hecho de dibujar las palabras. Creo que la vida de un escritor se remite al hecho de poder caminar en diferentes sendas de escritura con la coherencia necesaria para saber que todos los caminos conducen a un mismo punto, y que se marcha por ellos con un mismo objetivo.
                            </p>
                            <p class="question">
                                La familia es un referente en casi toda tu obra. En El framboy&aacute;n de las despedidas este t&oacute;pico asume un rol fundamental&hellip;
                            </p>
                            <p class="text-normal">
                                Cierto, lo es, tanto en la vida literaria como en la experiencia de la realidad. Como tantos otros j&oacute;venes cubanos, yo, por ejemplo, tengo veintiocho a&ntilde;os y a&uacute;n vivo con mi abuela y mi mam&aacute;. Es un proceso que ha atravesado a muchas generaciones nacidas en la Isla y que, por tanto, permite ganancias y desaf&iacute;os al mismo tiempo. Para m&iacute;, en la escritura, el tema del ancestro, de los muertos venerables es esencial (y me refiero no solo al ancestro de sangre, al gen&eacute;tico, sino tambi&eacute;n espiritual). La familia, a mi entender, es una de las columnas vertebrales de mi creaci&oacute;n, al menos hasta el d&iacute;a de hoy (quiz&aacute;s existan otros caminos en el futuro, es algo imprevisible). Pero la familia, en <em>El framboy&aacute;n de las despedidas</em>, viene a ser otra: es el tronco escindido, el n&uacute;cleo separado por la emigraci&oacute;n, es la familia que sostiene sus lazos con tiras de sangre y pellejo. Es la familia que duele. Ten&iacute;a que ser de esa manera, aunque la esperanza, s&iacute;, existe en mi obra, y tambi&eacute;n el regreso, la infinita posibilidad del regreso. Pero aun as&iacute;, es un retorno que lleva un costo, una exposici&oacute;n equivalente, una p&eacute;rdida de las historias, del tiempo a compartir juntos. Y ah&iacute; est&aacute; el dolor. Ah&iacute; subyace. Y tambi&eacute;n una de las tantas esquirlas de una verdad grande como un templo, bab&eacute;lica.
                            </p>
                            <p class="question">
                                Hay una dedicaci&oacute;n especial a tu abuelo al inicio del libro&hellip;
                            </p>
                            <p class="text-normal">
                                Escrituralmente tiene un motivo: el abuelo es la columna que sostiene al texto, es el eje de referencias, es el personaje acompa&ntilde;ante (una estructura que, ahora lo medito, ya hab&iacute;a empleado en <em>Promesas de la Tierra Rota</em>, mi novela publicada en Cuba primero y en Espa&ntilde;a recientemente; solo que la arquitectura concebida en <em>Promesas</em>&hellip; obedec&iacute;a, s&iacute;, a otras leyes de g&eacute;neros y pensamiento). En mis libros, ver&aacute;s, los abuelos y los ni&ntilde;os siempre mantienen relaciones especiales, de complicidad, de secretos compartidos; quiz&aacute;s sean reflejo de mi infancia sustentada por dos abuelos maravillosos. La realidad, la verdad de uno, siempre se cuela en las historias. Y esa realidad, que penetra lo textual siempre, tambi&eacute;n me movi&oacute; a escribir sobre mi propio abuelo, a dedicarle el libro. Claro: el tapiz propio de la narrativa de la novela oculta o disimula nuestra propia historia bajo la apariencia de ficci&oacute;n, y es natural, es prudente no hacer una calcoman&iacute;a de los propios sentimientos, es prudente no calcar la vida. Creo que a mi abuelo, que ya no se encuentra en el reino de este mundo, le habr&iacute;a gustado este libro porque &eacute;l sent&iacute;a un amor inconmensurable por Cuba, por su historia, sus dolores y alegr&iacute;as.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>