<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Para no morir en el intento
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="javascript:void(0);">Yusarys Benito Deliano</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                A&uacute;n no sab&iacute;a el significado de la palabra raza y ya los vecinos curiosos comentaban el porqu&eacute; era la m&aacute;s &ldquo;clarita&rdquo; de la familia. Pas&oacute; el tiempo y la ascendencia espa&ntilde;ola de mi padre se evidenci&oacute; en los ojos rasgados y la nariz refinada, caracter&iacute;sticas perfectas para atraer la conocida frase: &iexcl;Qu&eacute; blanca se perdi&oacute;!
                            </p>
                            <p class="text-normal">
                                La expresi&oacute;n parece lamento de algunos que viven enraizados en el pasado. Seguro usted ha o&iacute;do &ldquo;pa’ tra ni pa’ coger impulso&rdquo; o &ldquo;mejor adelantar la raza&rdquo; para referirse a la relaci&oacute;n entre una pareja de tez diferente. La verdad es que todo va bien si son amigos, pero como dice el d&uacute;o Buena Fe hay quien deja entrever sus miedos &ldquo;cuando entra en su cerebro la informaci&oacute;n de su hija pa’ casarse con un negro&rdquo;.
                            </p>
                            <p class="text-normal">
                                Desde mi percepci&oacute;n, la problem&aacute;tica radica en el uso del vocablo: negro. A veces demasiado fuerte para los sentidos y ante la alternativa de &ldquo;aflojar&rdquo; el t&eacute;rmino se utilizan incorrectamente locuciones como &ldquo;de color&rdquo; o las innovaciones &ldquo;color cartucho&rdquo;, &ldquo;carmelita&rdquo; y &ldquo;mulatica&rdquo;, cuando en realidad no est&aacute;s ni cerca.
                            </p>
                            <p class="text-normal">
                                La tem&aacute;tica de la racialidad es compleja. Nuestra Constituci&oacute;n establece la igualdad para todos los ciudadanos sin distinci&oacute;n de raza o color de la piel; no obstante, todav&iacute;a existen lastres de discriminaci&oacute;n en nuestra sociedad. Estereotipos sobran. Si se trata de baile creer&aacute;n que tienes las de ganar. El negro para una buena rumba, nada de ballet&hellip;pecamos de ignorantes cuando obviamos las ra&iacute;ces de la m&uacute;sica cubana, rica gracias al ritmo de los tambores africanos.
                            </p>
                            <p class="text-normal">
                                Si eres negro puede que lleves la culpa de acciones negativas y una excelente idea nunca saldr&aacute; de tu cerebro, pues la inteligencia no combina con alguien asociado a lo rudo y simplificado. Estos son hechos visibles, pero no son los unicos en mostrar el problema. Las alarmas apuntan a sucesos m&aacute;s solapados, incluso desde los medios de comunicaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Casi siempre, el p&uacute;blico dirige su atenci&oacute;n al reparto de los protagonistas de las novelas, dramatizados y aventuras nacionales en las que no existe una fuerte presencia de mujeres y hombres negros. Pasa lo contrario en los policiacos donde s&iacute; abundan, sobre todo en roles de delincuentes y marginales.
                            </p>
                            <p class="text-normal">
                                Considero inaceptable que la realidad de Cuba, un pa&iacute;s con m&aacute;s de 50 a&ntilde;os de Revoluci&oacute;n, sea un reflejo de hombres blancos y exitosos&hellip; &iquest;Entonces d&oacute;nde est&aacute; el ajiaco? Como le dijera en cierta ocasi&oacute;n, don Fernando Ortiz a su alumno Teodoro D&iacute;az Fabelo:
                            </p>
                            <p class="text-normal">
                                &ldquo;Magistrados, hacendados, representantes, senadores, profesores y otros inospechachos de la sociedad cubana tienen consagraciones con religiones afrocubanas; la sociedad cubana es distinta, y siempre lo fue, a lo que se ha dicho y a lo que luce; sin estudiar a los negros no se puede conocer lo cubano, su pueblo, su cultura y su historia&rdquo;.
                            </p>
                            <p class="text-normal">
                                Creo que todos conocemos personas negras que se destacaron en diferentes esferas de la sociedad y otras que despuntan para quedarse en la historia de Cuba a pesar de los destellos de racismo, un fen&oacute;meno que ya influye desde edades tempranas. Las ni&ntilde;as crecen con el deseo de hacerse la queratina y olvidan su pelo afro por la imposici&oacute;n de c&aacute;nones de belleza occidentales donde el triunfo depende en gran medida de un cabello rubio y labios finos.
                            </p>
                            <p class="text-normal">
                                Aunque la moda de los a&ntilde;os 60 regres&oacute;, parece pecado tener ondas de m&aacute;s sobre todo por la dificultad para encontrar productos capilares y en caso de hallarlos el precio dista de un precio asequible. Asimismo, la cosm&eacute;tica se vuelve extremadamente complicada para una mujer negra si tenemos en cuenta la escasa variedad de productos adecuados acorde a las exigencias de este tipo de piel.
                            </p>
                            <p class="text-normal">
                                Otros se encargan a diario de fortalecer opiniones ajenas con conductas incorrectas que no ayudan en lo absoluto a mejorar el panorama. Desde mi juicio, considero que no es una cuesti&oacute;n de color de la piel, sino de personalidad y educaci&oacute;n. Raza no es sin&oacute;nimo de negro. Podemos discriminar a cualquier persona con comentarios inc&oacute;modos y no necesariamente debe ser negro. Por no mencionar la discriminaci&oacute;n entre los propios negros pocas veces abordada. La soluci&oacute;n no est&aacute; en integrar a este o aquel por una cuesti&oacute;n de estrategias. La responsabilidad, la entrega y el profesionalismo s&iacute; constituyen cualidades a valorar en para el desempe&ntilde;o de un cargo o una tarea.
                            </p>
                            <p class="text-normal">
                                No son pocas las instituciones que se unen para remediar este problema social. Est&aacute; el ejemplo de la Ruta del Esclavo y la Comisi&oacute;n de lucha contra el racismo y la discriminaci&oacute;n de la Uni&oacute;n de Escritores y Artistas de Cuba (UNEAC), sucesora del Proyecto Color Cubano. Definitivamente la salida es un cambio de mentalidad. Apostemos por la uni&oacute;n de la raza humana y t&uacute;, &ldquo;por qu&eacute; te pones tan bravo cuando te dicen negro bemb&oacute;n, si tienes la boca santa negro bemb&oacute;n&rdquo; &hellip; tienes historia y fortaleza para seguir luchando, para no morir en el intento.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>