<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Requisitos para pertenecer a una generaci&oacute;n
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="javascript:void(0);">Jaime Luis Mantilla Pe&ntilde;a</a>
                                </p>
                            </div>
                            <p class="text-note text-right">
                                The middle children of history. No porpoise,
                                <br/>
                                no place. We have no Great War, no Great
                                <br/>
                                Depression. Our great war is a spiritual war,
                                <br/>
                                our great depression is our lives.
                                <br/>
                                (Fight Club. 1999)
                            </p>
                            <p class="text-normal">
                                Las generaciones suelen estar determinadas y condicionadas por las caracter&iacute;sticas especiales de los per&iacute;odos hist&oacute;ricos en que nacen y se desarrollan, m&aacute;s que por el a&ntilde;o o el rango de a&ntilde;os en que lo hicieron. As&iacute;, vemos c&oacute;mo cambios o acontecimientos substanciales en el devenir hist&oacute;rico originan m&aacute;s tarde la repercusi&oacute;n y la acci&oacute;n de las mismas. Sin embargo, en el mundo suceden cada vez m&aacute;s cosas y menos al mismo tiempo. Y es curioso el asunto, porque la revoluci&oacute;n tecnol&oacute;gica ha desencadenado un acceso sin precedentes a much&iacute;sima informaci&oacute;n. Pero nada llega a trascender lo suficiente o a influir radicalmente en nosotros como en aquellos per&iacute;odos hist&oacute;ricos tales como la Revoluci&oacute;n Industrial, las guerras mundiales, o el derrumbe del campo socialista.
                            </p>
                            <p class="text-normal">
                                Evidentemente, antes del siglo XXI, las generaciones estuvieron signadas por la homogeneidad y el progreso unidireccional: <em>Algo as&iacute; como que suced&iacute;a mucho menos pero con un peso abismalmente superior</em>; hecho que propiciaba la unificaci&oacute;n, la implicaci&oacute;n y la hermandad de sus miembros. Sin embargo, a los hombres del siglo XXI les ha correspondido una porci&oacute;n de la historia que verdaderamente rebosa de variedades, de conocimiento e informaci&oacute;n, pero que carece indudablemente de fuerza en sus acontecimientos. Sin m&aacute;s remedio entonces que fundirse con los procesos inherentes de la &eacute;poca, nuestra generaci&oacute;n ha quedado subdividida en peque&ntilde;as clases o grupos, tan heterog&eacute;neos como los sucesos que se desarrollan en su seno. A&uacute;n siendo heterog&eacute;neos, estos grupos perfectamente clasificables (pero que no voy a clasificar) presentan una unidad sin precedentes; unidad que a diferencia de otras generaciones no est&aacute; determinada por los objetivos de lucha, las visiones compartidas, las tendencias art&iacute;sticas, ni la proyecci&oacute;n grupal, sino que est&aacute; dada, en la mayor&iacute;a de los casos, por la estupidez humana.
                            </p>
                            <p class="text-normal">
                                Y entiendo que decir aqu&iacute; &ldquo;estupidez&rdquo;, podr&iacute;a significar la aversi&oacute;n inmediata de los lectores, pero no se trata en absoluto de que yo asuma una postura superior al resto y de que eso me absuelva o me de la potestad de juzgar. Se trata m&aacute;s bien de lograr, a trav&eacute;s de una concepci&oacute;n conservadora (en el buen sentido), la demostraci&oacute;n de que, si bien la relatividad y la subjetividad con que se aprecian los fen&oacute;menos, imposibilitan la jerarquizaci&oacute;n entre pares &eacute;ticos o est&eacute;ticos, existen ciertas y determinadas verdades universales que el ser humano se empe&ntilde;a en respetar y cumplir, aunque muchas veces no lo consiga.
                            </p>
                            <p class="text-normal">
                                En el plano nacional (y esta no es la m&eacute;dula del texto), con respecto al tema de las generaciones, podr&iacute;a decirse que ocurri&oacute; exactamente lo mismo que en el plano internacional, aun cuando la filosof&iacute;a popularizada de nuestra naci&oacute;n se ha empe&ntilde;ado en promulgar lo contrario. <em>Lo especial</em> de nuestras generaciones radica, simplemente, en <em>lo especial</em> de los acontecimientos a los que se han tenido que enfrentar. De ese modo, donde dije Revoluci&oacute;n industrial digo Neocolonialismo Espa&ntilde;ol y donde dije guerras mundiales, digo Intervenci&oacute;n Norteamericana, y as&iacute; pasando por la Crisis de los misiles, el Per&iacute;odo Especial, el retorno de Eli&aacute;n y la liberaci&oacute;n de los cinco.
                            </p>
                            <p class="text-normal">
                                No obstante la cuesti&oacute;n ha persistido desde siempre. &iquest;Es acaso la estupidez humana el asentamiento natural de los hombres? En el primer tomo de &ldquo;El Idiota&rdquo;, escrito por Dostoyevski en el siglo XIX tenemos la prueba definitiva de que as&iacute; parece ser.
                            </p>
                            <p class="text-normal">
                                <em>(&hellip;) A algunas se&ntilde;oritas rusas les basta cortarse el cabello, ponerse gafas azules y calificarse de nihilistas para suponer, en el acto, que han adquirido    &laquo; convicciones &raquo; propias. A ciertos hombres les basta percibir en su alma el m&aacute;s tenue rayo de amabilidad hacia sus semejantes y de emoci&oacute;n para persuadirse definitivamente de que nadie siente como ellos y que figuran en la c&uacute;spide de la emocionalidad y la ilustraci&oacute;n humanas. A algunos les basta o&iacute;r alguna idea ajena o leer una p&aacute;gina determinada para convencerse de que lo o&iacute;do o le&iacute;do es su propia opini&oacute;n, espont&aacute;neamente brotada de su cerebro (&hellip;)</em><sup class="footnotes"><a href="#notapie1" id="nota1" title="El Idiota. Dostoyevski, Fiodor. Instituto Cubano del Libro. La Habana. 1971. Ediciones Hurac&aacute;n. Tomo I, Parte Cuarta, Cap&iacute;tulo I, p. 178.">1</a></sup>
                            </p>
                            <p class="text-normal">
                                &iquest;Sobre qu&eacute; razona Dostoyevski si no de la estupidez humana? De modo que hasta yo mismo parezco contradecirme. Definitivamente ese fen&oacute;meno ha existido desde siempre; y es, entonces, algo que no podemos simplemente achacar a nuestra ya bastante vituperada generaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Por otro lado &iquest;por qu&eacute; sucede algo as&iacute;, por qu&eacute; tendemos a mirar al pasado con los ojos del turista que visita una ciudad y siempre cree que supera a la precedente? William Faulkner, desenreda la madeja de mi texto mil veces mejor, utilizando simplemente un p&aacute;rrafo en su emblem&aacute;tica novela <em>&iexcl;Absal&oacute;n, Absal&oacute;n!</em>
                            </p>
                            <p class="text-normal">
                                <em>(&hellip;) ellos, los de aquellos d&iacute;as y aquellos tiempos muertos; gentes como nosotros y, como nosotros, v&iacute;ctimas tambi&eacute;n, pero en circunstancias diversas, m&aacute;s sencillas y por lo mismo &iacute;ntegras, m&aacute;s vastas, m&aacute;s heroicas; motivo por el cual sus figuras son tambi&eacute;n m&aacute;s heroicas, no disminuidas y enredadas, sino distintas, incomplejas, dotadas del don de amar y morir de una vez para siempre en lugar de trocarse en seres difusos y desmadejados (&hellip;) </em><sup class="footnotes"><a href="#notapie2" id="nota2" title="&iexcl;Absal&oacute;n, Absal&oacute;n! Faulkner, William. Editorial Arte y Literatura. La Habana, 1990. Cap&iacute;tulo IV, p. 100.">2</a></sup>
                            </p>
                            <p class="text-normal">
                                Con ello solo atino a se&ntilde;alar dos cosas: por una parte, evidentemente las generaciones responden al momento hist&oacute;rico que viven y por otra, tienden a magnificar el pasado. Eso &uacute;ltimo, sin embargo, transformado en cierta medida, creo que es el primer requisito para pertenecer a esta generaci&oacute;n: La tendencia a confundir los conceptos de &ldquo;ex&oacute;tico&rdquo; y &ldquo;bueno&rdquo;; no solo en el plano cronol&oacute;gico, sino tambi&eacute;n en el geogr&aacute;fico. Tendemos a admirar lo de fuera, a desearlo y a enaltecerlo tanto como a lo que dista en el tiempo, mientras sentimos hasta cierto rechazo por lo nacional y lo actual. Los ejemplos son infinitos: comenzando por el lenguaje, donde ahora llamamos &ldquo;vintage&rdquo;, porque tiene m&aacute;s &ldquo;swing&rdquo;, a lo que siempre fue &ldquo;antiguo, raro y de buen gusto&rdquo;; y terminando en la moda, en la que unas &ldquo;californianas&rdquo; pueden aplastar perfectamente las tradiciones est&eacute;ticas de cualquier pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                Aqu&iacute;, como dir&iacute;a Borges, creo que llego al centro de mi &ldquo;relato&rdquo;. Pertenecemos a una generaci&oacute;n sin fuerza, sin luchas ni impulso, pero esa no pude ser la justificaci&oacute;n de nuestra estupidez. Y es inevitable sucumbir si se desea ser aceptado. Las generaciones, los grupos de hombres, crean a trav&eacute;s de la pr&aacute;ctica c&oacute;digos de comportamiento que adquieren el matiz de manifiestos y m&aacute;s tarde se trasmutan en requisitos, en est&uacute;pidos requisitos a cumplir si se quiere pertenecer a ellas.
                            </p>
                            <p class="text-normal">
                                Confieso que hubo una ardua investigaci&oacute;n en este sentido &iquest;C&oacute;mo lograr que una persona reconozca su &ldquo;estupidez&rdquo; frente a un extra&ntilde;o que la entrevista? Es pr&aacute;cticamente imposible; tanto como equivocado de mi parte por acusar de &ldquo;est&uacute;pido&rdquo; al que simplemente no comparte mis principios.
                            </p>
                            <p class="text-normal">
                                Entre los requisitos para pertenecer a mi generaci&oacute;n podr&iacute;a mencionar el fen&oacute;meno de las &ldquo;50 sombras de Grey&rdquo;, tanto el del filme como el del libro. Ni siquiera tenemos la perspicacia para entender que solo lo extraordinariamente original es bueno. Acceder a lo mediocre cuando se tiene la posibilidad y la capacidad de acceder a lo mejor, es tambi&eacute;n otro modo de aceptar y someternos al escolasticismo.
                            </p>
                            <p class="text-normal">
                                Otro de los requisitos que deber&iacute;amos cumplir est&aacute; relacionado a las tecnolog&iacute;as. Para pertenecer a esta generaci&oacute;n debemos dominar a cabalidad el lenguaje especial de los mensajes de texto y preferir las conversaciones virtuales a las personales; as&iacute; como crearnos un alter ego en cualquiera de las redes sociales que requiera constante actualizaci&oacute;n, como si ya no fuera suficiente consagraci&oacute;n mantener en orden la vida real. Los miembros de esta generaci&oacute;n han subvertido el verdadero significado de la camarader&iacute;a y la amistad; y pierden el tiempo consultando sus dispositivos electr&oacute;nicos en lugar de disfrutar las riquezas de una buena conversaci&oacute;n vespertina acompa&ntilde;ada de caf&eacute;.
                            </p>
                            <p class="text-normal">
                                En otra &eacute;poca planific&aacute;bamos con semanas de antelaci&oacute;n los daguerrotipos y vest&iacute;amos elegantemente los domingos, pero en esta nos hacemos <em>&ldquo;Selfies&rdquo;</em> y abrazamos la vulgaridad sin importar el escenario. Adoptamos la terminolog&iacute;a y el pensamiento de <em>&ldquo;youtubers&rdquo;</em> ilusos, a los que consideramos los fil&oacute;sofos del siglo XXI y donde antes dec&iacute;amos <em>&ldquo;perdedor&rdquo;</em> ahora decimos <em>&ldquo;loser&rdquo;</em>, pero nadie recuerda que, como afirmara uno de aquellos excelsos poetas de la generaci&oacute;n del 27, de cuyo nombre no me acuerdo, <em>&ldquo;el espa&ntilde;ol es la lengua de lo gritos de batalla m&aacute;s hermosos&rdquo;</em>.
                            </p>
                            <p class="text-normal">
                                Pertenecer a esta generaci&oacute;n requiere un miedo latente a no ser aceptados por la masa; requiere que nos convirtamos en seres pr&aacute;cticos con tal de conseguir la aceptaci&oacute;n general, aun cuando en la naturaleza del hombre est&aacute; la originalidad por encima de todos los preceptos. Por eso hablamos, nos vestimos y proyectamos al mundo como si fu&eacute;ramos productos fabricados en serie y no tenemos la capacidad de diferenciarnos los unos a los otros. <em>Los anuncios nos hacen desear tener coches y ropas, hacemos trabajos que odiamos para comprar lo innecesario. Somos hijos del medio de la historia, sin prop&oacute;sito ni lugar; sin Gran Guerra, sin Gran Depresi&oacute;n. Nuestra gran guerra es espiritual, la gran depresi&oacute;n est&aacute; en la vida que llevamos</em><sup class="footnotes"><a href="#notapie3" id="nota3" title="Fight Club. David Fincher. 1999.">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                Todo texto es, en cierta medida, autobiogr&aacute;fico, como en alguna entrevista se&ntilde;alara el maestro Lezama; e independientemente de nuestras intenciones, lo que comunicamos hegemoniza de alg&uacute;n modo al lector. Y, curiosamente, con ello solo busco justificarme, ya que la hegemon&iacute;a en la comunicaci&oacute;n no est&aacute; dada por las ocultas intenciones hegem&oacute;nicas del comunicador, sino m&aacute;s bien por la incapacidad del receptor para &ldquo;defenderse&rdquo;. Entonces, aquel que sienta recelo o considere este texto una especie de afrenta a su modo de vida tiene solo dos opciones: aceptarlo o polemizar. Sin embargo, en estas l&iacute;neas que parecen adquirir el matiz de ensayo, no creo abarcar todos los temas ni rellenar todos los agujeros. Ni siquiera puedo presumir de tener todas las soluciones a mano, en caso de que hubiera que darlas o de que nos plante&aacute;ramos tales requisitos como problemas inherentes a esta generaci&oacute;n. No es justo, ni ser&iacute;a acertado de mi parte definir qu&eacute; es lo bueno y qu&eacute; es lo malo. Todas las generaciones &ldquo;tienen sus cosas&rdquo; y eso es algo que ni siquiera yo mismo puedo discutir. Por ahora, y espero no ser el &uacute;nico, solo atino a decir que me averg&uuml;enzo del momento hist&oacute;rico que me ha correspondido vivir, y que de haber tenido la elecci&oacute;n habr&iacute;a preferido aquellos <em>&ldquo;tiempos pasados y por tanto mejores&rdquo;</em>, en los que se respetaba el silencio, la individualidad, el arte, las letras y el futuro.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> El Idiota. Dostoyevski, Fiodor. Instituto Cubano del Libro. La Habana. 1971. Ediciones Hurac&aacute;n. Tomo I, Parte Cuarta, Cap&iacute;tulo I, p. 178.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> &iexcl;Absal&oacute;n, Absal&oacute;n! Faulkner, William. Editorial Arte y Literatura. La Habana, 1990. Cap&iacute;tulo IV, p. 100.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Fight Club. David Fincher. 1999.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>