<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/20/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Si le ha gustado deje un comentario
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="javascript:void(0);">Amanda Tamayo Rodriguez</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Usted, querido lector, de seguro conoce qu&eacute; es la internet y suele usarla con frecuencia para diversos fines. Sepa entonces que el m&aacute;s controvertido de ellos es informarse. En este momento, como parte del proceso natural de lectura, se pregunta de qu&eacute; va este comentario y si merece la pena continuar leyendo, sin dudas, ahora mismo usted pudiera acceder a una considerable cantidad de informaci&oacute;n, de la cual este texto es humilde competencia.
                            </p>
                            <p class="text-normal">
                                Muchos periodistas y medios de prensa est&aacute;n aterrados por esto. La internet, implacable se&ntilde;ora que deja a muchos en la calle y a otros en la ruina, los ha despojado de los superpoderes de la informaci&oacute;n ver&iacute;dica, confiable y elaborada. El moldeable y pasivo lector-oyente-televidente de anta&ntilde;o se ha mudado a los dominios de la <em>world wide web</em>, y ahora rara vez se queda callado cuando algo le interesa. La noticia se ha convertido en un producto de elaboraci&oacute;n colectiva que se modifica y crece cuando genera opini&oacute;n, y mucho m&aacute;s cuando genera controversia.
                            </p>
                            <p class="text-normal">
                                No es de extra&ntilde;arse entonces de que un modelo de prensa en el cual predomina el fin econ&oacute;mico, vender la historia, pueda sobrevivir. Desesperadamente, los grandes monopolios de la informaci&oacute;n inventan estrategias para no perder terreno ante millones de actores y emisores de informaci&oacute;n que componen el p&uacute;blico. <em>Youtubers</em>, blogueros, usuarios de <em>twitter</em>, etc&eacute;tera, tambi&eacute;n movilizan la opinion p&uacute;blica. A todo esto se opone un periodismo que en lugar de ser anal&iacute;tico recurre al sensacionalismo, a la informaci&oacute;n capsular y al entretenimiento, de manera que no merecen atenci&oacute;n priorizada. El p&uacute;blico no est&aacute; dispuesto a continuar siendo desinformado, y permanecer en el mutismo.
                            </p>
                            <p class="text-normal">
                                Pero a muchos internautas como a usted les preocupa informarse, y m&aacute;s all&aacute; de eso, entender. Vivimos en un mundo convulso, lleno de zonas oscuras, misterios y verdades a medias. En lugar de ofrecer informaciones desnutridas por miedo a que el usuario se aburra y abandone el sitio, periodistas y medios de comunicaci&oacute;n deben encontrar otra vez su perdida misi&oacute;n social, que es orientar la opini&oacute;n p&uacute;blica. Es probado que otros recursos no funcionan.
                            </p>
                            <p class="text-normal">
                                Albert Camus lo advert&iacute;a en los a&ntilde;os cuarenta, "se prefiere informar r&aacute;pido que informar bien", lo cual resulta contraproducente. La respuesta est&aacute; en los g&eacute;neros period&iacute;sticos m&aacute;s profundos. El comentario es uno de los preferidos de cada profesional de la comunicaci&oacute;n. Consiste en compartir parte de la visi&oacute;n de la realidad del autor con el resto del mundo, de manera que resulte esclarecedor.
                            </p>
                            <p class="text-normal">
                                A muchos lectores como a usted les resultar&iacute;a interesante entender conflictos b&eacute;licos como los que tienen lugar en el Medio Oriente, la violencia de la Franja de Gaza, la ocupaci&oacute;n de Palestina por parte de Israel o la situaci&oacute;n de los migrantes del mar Mediterr&aacute;neo. Pocos son los medios de difusi&oacute;n que se ocupan de estos temas. La informaci&oacute;n rara vez logra contextualizar adecuadamente. Una noticia fr&iacute;a y supuestamente impersonal no puede conseguir fines tan ambiciosos. El comentario del futuro no debe pretenderse acabado hasta que sus lectores comenten y el texto se enriquezca. Como g&eacute;nero de opini&oacute;n, no es su misi&oacute;n decir qu&eacute; pensar, sino hacer pensar. Con t&eacute;cnica period&iacute;stica o no, cada usuario es capaz de emitir su criterio, por lo cual el criterio del periodista ser&aacute; m&aacute;s acertado cuanto m&aacute;s profundo sea, cuanto m&aacute;s fundamentado est&eacute;.
                            </p>
                            <p class="text-normal">
                                Sin embargo, no puede olvidarse que el periodismo es hijo de la literatura, y que el ser humano est&aacute; siempre &aacute;vido de historias. Un texto largo y documentado a la vez tiene que ser r&iacute;tmico y sugestivo. Conocer historias humanas de protagonistas de los hechos es la &uacute;nica manera de sentirlas como propias. Un periodismo de orientaci&oacute;n y profundizaci&oacute;n, democr&aacute;tico y sugestivo, tiene, por fuerza que valerse de los g&eacute;neros de opini&oacute;n. Cada vez que un periodista se disponga a escribir un comentario debe preguntarse de qu&eacute; manera su opini&oacute;n &uacute;nica, exclusiva y personal puede contribuir a desarrollar la conciencia social de su p&uacute;blico.
                            </p>
                            <p class="text-normal">
                                Si usted ha continuado leyendo hasta aqu&iacute; es porque tambi&eacute;n le preocupan los horizontes de la comunicaci&oacute;n en el mundo. La r&aacute;pida globalizaci&oacute;n que nos apremia puede llevarnos a la sabidur&iacute;a o el embrutecimiento colectivo. Corresponde a todos los actores sociales exigir la buena informaci&oacute;n, condenar las verdades a medias o las historias de colores saturados que funcionan como cortina de humo. Esto es s&oacute;lo un comentario, una fabulaci&oacute;n m&iacute;a, muy lejana de adentrarse en la soluci&oacute;n. As&iacute; que por favor, d&iacute;game qu&eacute; piensa, el mutismo no le sienta bien. Empiece a actuar y deje un comentario.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>