<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                El racismo, ¿cortina de humo? Otras desigualdades en Cuba
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderador: </span>
                                <a class="autor" href="curriculum/pico.html" target="_blank">Yoan Manuel Pico</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor" >Mirtha Yordi</a>, <a class="autor">Regina Balaguer</a>, <a class="autor">Cira Romero</a>,
                                <br>
                                <a class="autor" href="curriculum/pons.html" target="_blank" style="padding-left: 2rem;">Maikel Pons</a>, <a class="autor" href="curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Efectuado el 8 de marzo de 2019, durante la Feria Internacional del Libro, en Camagüey.<sup class="footnotes"><a href="#notapie1" id="nota1" title="La intervenci&oacute;n de Cira Romero ser&aacute; publicada en otro n&uacute;mero de La Liga.">1</a></sup>
                            </p>
                            <p class="text-note text-right">

                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Manuel Pico:</span>
                                Me parece oportuno comenzar este panel con la lectura de un art&iacute;culo de Jorge Fornet que refleja la problem&aacute;tica que nos ocupa desde la arista de nuestro deporte nacional: “Creo que fue la llegada de los a&ntilde;os noventa con sus crisis lo que ahond&oacute; las diferencias sociales y los prejuicios, la divisi&oacute;n del trabajo nos hizo esperar, la llamada Capital de todos los Cubanos supo destinar a los inmigrantes espont&aacute;neos o dirigidos, ciertas labores que sus propios habitantes ya no estaban dispuestos ni necesitaban hacer. En dos de ellas ha sido especialmente notoria esa presencia que ha generado un copioso material humor&iacute;stico y una curiosa paradoja: mientras en la realidad es llamativo el desempe&ntilde;o de los inmigrantes en la polic&iacute;a y la construcci&oacute;n, en la subjetividad capitalina se les asocia con la delincuencia y se les considera la fuente principal de destrucci&oacute;n de la urbe. Iron&iacute;a si las hay puesto que cualquier reci&eacute;n llegado a la terminal de trenes no tiene m&aacute;s que caminar doscientos metros para darse cuenta de que a La Habana hay que salvarla en primer&iacute;simo lugar de los habaneros. Por otra parte, aunque desconozco las estad&iacute;sticas, no tengo la menor duda de que entre los inmigrantes orientales debe producirse un n&uacute;mero desproporcionadamente alto de delitos equivalente al grado de exclusi&oacute;n, pobreza y humillaci&oacute;n que padecen muchos de ellos”. Ideas estas muy interesantes porque sabemos que el t&eacute;rmino ofensivo de palestinos articula una serie de nociones que tienen que ver con la raza, tienen que ver con el nivel cultural. Por ejemplo, nadie le dir&iacute;a palestino al autor del art&iacute;culo, y es palestino, de Bayamo, para ser m&aacute;s exactos, pero, bueno, es blanco, posee un alto nivel cultural… Quiero dejar estas provocaciones sobre la mesa antes de darle la palabra a la profesora universitaria Mirtha Yordi.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/1.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Mirtha Yordi:</span>
                                Buenas tardes a todos y muchas felicidades a todas las compa&ntilde;eras que se encuentran aqu&iacute; hoy y a todas las mujeres por el 8 de marzo. Felicidades a todos en sentido general porque creo que es bueno vivir en un pa&iacute;s que celebre en este alocado mundo un d&iacute;a como hoy. Quiero agradecerles a redactores de La Liga por la invitaci&oacute;n a participar con ellos y sobre todo en un tema bastante complejo.
                            </p>
							<p class="text-normal">
                                Yo dir&iacute;a que el tema de por s&iacute; es incendiario, no hay que provocar mucho al p&uacute;blico para que inmediatamente aparezcan las m&aacute;s diversas opiniones. Es bueno hacer una especie de pre&aacute;mbulo en torno a la problem&aacute;tica de las desigualdades. En primer lugar que las sociedades no son homog&eacute;neas, ninguna lo es, todas las sociedades son heterog&eacute;neas, por tanto el admitir que hay diferencias y que hay desigualdades es algo muy cotidiano y normal. No hay sociedades que sean totalmente igualitarias, ni las hay totalmente homog&eacute;neas, por tanto el hablar de desigualdades debe ser algo muy natural, muy com&uacute;n. Lo segundo que me parece importante es que para hablar de desigualdades tambi&eacute;n hay que tener una cultura del debate para la que no estamos preparados. Como hemos vivido durante muchos a&ntilde;os pensando que hemos vivido en una sociedad homog&eacute;nea, pues indudablemente todo lo que parezca diferente luce como algo raro, extra&ntilde;o y se piensa que no debe ser. Y eso hay que modificarlo, tenemos que aprender a desarrollar una cultura del debate, del di&aacute;logo, no hay di&aacute;logo si todo es igual, el di&aacute;logo es para polemizar, para encontrar diferentes criterios y en este sentido el tema de las desigualdades en Cuba se ha convertido en un tema bastante pol&eacute;mico. En primer lugar porque es cierto, cuando hablamos de desigualdades fundamentalmente en Cuba se aprecian dos: las desigualdades raciales, por cuesti&oacute;n del color de la piel, que no cabe duda que existe, quiero dejar eso claro que al menos mi postura es reconocer que hay una desigualdad racial que indudablemente es hist&oacute;rica en nuestro pa&iacute;s y obedece al contexto cultural que venimos atravesando, que hay etapas y hay momentos diferentes. No podemos hablar hoy de un racismo como el que exist&iacute;a en los a&ntilde;os cincuenta, como igual no podemos hablar de un racismo como el que ten&iacute;amos antes de los a&ntilde;os noventa. Estamos viviendo realidades diferentes y por lo tanto cuando cambian los contextos por equis razones, tambi&eacute;n cambian las formas de expresarse las desigualdades.
                            </p>
                       </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/2.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Pues bien, reconocemos la desigualdad racial es de la que m&aacute;s se habla, se reconoce tambi&eacute;n, yo dir&iacute;a que hist&oacute;ricamente, las desigualdades por razones de orientaci&oacute;n sexual. Ese tambi&eacute;n es un tema muy debatido en la realidad cubana y a ra&iacute;z del referendo constitucional pues nuevamente volvi&oacute; a resurgir con mucha fuerza esta problem&aacute;tica y la diversidad de criterios que hay con respecto a ella. Yo dir&iacute;a que en Cuba hoy se expresan muchas otras desigualdades y hay una que es fundamental que son las desigualdades por razones econ&oacute;micas. O sea, las posiciones econ&oacute;micas hoy indudablemente marcan desigualdades y son tan importantes porque si tenemos hoy una situaci&oacute;n de desigualdad econ&oacute;mica, estas otras , que son desigualdades culturales se hacen todav&iacute;a m&aacute;s duras, m&aacute;s fuertes de vivir y con experiencias mucho m&aacute;s sentidas. ¿Qu&eacute; quiero decir con esto? Imag&iacute;nense ustedes que yo sea negra, bien negra, que sienta o viva en una situaci&oacute;n de desigualdad, pero que adem&aacute;s est&eacute; hoy en una situaci&oacute;n econ&oacute;mica muy desfavorable, dentro de los llamados grupos en situaci&oacute;n vulnerable desde el punto de vista econ&oacute;mico, o sea, doblemente estoy sintiendo dos tipos diferentes de desigualdad, esto hace que mi condici&oacute;n social sea un tanto diferente a la de muchos otros. Pero no es la &uacute;nica tampoco la econ&oacute;mica, hoy en nuestro pa&iacute;s hay problemas con la fecundidad, porque no nacen la cantidad suficiente de ni&ntilde;os, porque no hay un reemplazo, porque hay mucha migraci&oacute;n, porque la mayor&iacute;a de los que emigran son j&oacute;venes y mujeres y eso nos va creando una situaci&oacute;n muy dif&iacute;cil que nos ha llevado a que el mayor grupo poblacional est&eacute;n en las edades de m&aacute;s de sesenta o cercanos a los sesenta. Son problem&aacute;ticas que no tienen que ver directamente ni con gobiernos, ni con formas de estado, ni con la direcci&oacute;n pol&iacute;tica, simplemente tiene que ver con cambios en nuestra estructura demogr&aacute;fica, una estructura muy compleja pues nosotros no vivimos en una sociedad que envejece, sino en una ya envejecida, y que disminuye en lugar de crecer. Comienza a apreciarse algo que se llama desigualdades por raz&oacute;n de edad. Adem&aacute;s en una sociedad donde las campa&ntilde;as han privilegiado mucho a los m&aacute;s j&oacute;venes y a los ni&ntilde;os no tenemos hoy una cultura de convivencia con personas mayores, no tenemos ciudades amigables para afrontar el alto nivel de crecimiento de la poblaci&oacute;n adulta mayor, y esto hace que vivamos en una sociedad muy llena de estereotipos hacia las personas mayores, estereotipos que comienzan desde edades tempranas.
                            </p>
                            <p class="text-normal">
                                Nos pasa lo mismo que con la desigualdad, vemos una escuela que no nos prepara para enfrentar la diversidad racial, pero tampoco tenemos hoy una escuela que nos prepare para enfrentar el envejecimiento que se evidencia hoy en la poblaci&oacute;n cubana y que no es cualquier cosa. Por ejemplo, en el a&ntilde;o cincuenta (ya est&aacute; casi por venir porque hoy el tiempo de vida es muy r&aacute;pido, hay unos ritmos muy acelerados), Cuba ser&aacute; el cuarto pa&iacute;s m&aacute;s envejecido del mundo. Voy a mencionarles qui&eacute;nes nos acompa&ntilde;an en esa lista para que comprendan c&oacute;mo las diferencias econ&oacute;micas nos van a poner en una situaci&oacute;n mucho m&aacute;s compleja). Est&aacute; Jap&oacute;n, que, por cierto, nunca ha hablado de envejecimiento, no le preocupa porque es que el envejecimiento no es un problema social, el envejecimiento es una riqueza: que usted pueda vivir en una poblaci&oacute;n que envejece y que adem&aacute;s sea sana y siga activa es un privilegio. Ah, las que tienen problemas son las sociedades que envejecen y que no cuentan con un soporte econ&oacute;mico para poder enfrentar los desaf&iacute;os de ese proceso. Estar&aacute; Jap&oacute;n, estar&aacute; Espa&ntilde;a, estar&aacute; B&eacute;lgica y el cuarto ser&aacute; Cuba, pa&iacute;s de una regi&oacute;n no desarrollada y en las condiciones de una econom&iacute;a como la nuestra. F&iacute;jense si ser&aacute; un problema que ya de por s&iacute; va a indicar, y de hecho lo est&aacute; haciendo, muchas desigualdades.
                            </p>
                            <p class="text-normal">
                                Podemos hablar de otras desigualdades originadas hoy por la situaci&oacute;n de las pol&iacute;ticas sociales en el pa&iacute;s. Cuba es un pa&iacute;s que en los a&ntilde;os setenta tuvo muy buenas y favorables pol&iacute;ticas sociales, muy desarrolladas para el tiempo y para la regi&oacute;n. El contexto social cubano desde los setenta hasta ac&aacute; ha cambiado enormemente. Y esas pol&iacute;ticas ya no se ajustan a la realidad del contexto social cubano. Y ahora tenemos dos grandes dilemas. Primero la creaci&oacute;n de nuevas pol&iacute;ticas sociales demandadas por las nuevas problem&aacute;ticas de la sociedad cubana actual, y segundo, el ajuste de las pol&iacute;ticas sociales justas que en un momento tuvieron y que todav&iacute;a deben ser mantenidas por determinadas problem&aacute;ticas que subsisten. Pero las problem&aacute;ticas que subsisten, subsisten en condiciones diferentes, y por lo tanto tiene que haber un cambio en esas pol&iacute;ticas sociales.
                            </p>
                            <p class="text-normal">
                                Indudablemente, la familia cubana ha cambiado. Hoy de hecho ha cambiado tanto que como bien se dice no se puede hablar de familia cubana, hay que hablar de familias cubanas, y hay incluso aprender a reconocer que hay familias que son monoparentales y que est&aacute;n sostenidas solo por mujeres, y que por lo tanto, si hemos vivido en un contexto social donde la mujer cubana ha logrado enormes avances y conquistas, y est&aacute; en lugares que cincuenta a&ntilde;os atr&aacute;s no eran posibles, hay que decir tambi&eacute;n que hoy la mujer cubana, por determinadas razones, est&aacute; en situaciones tambi&eacute;n de vulnerabilidad para las cuales tienen que aparecer nuevas pol&iacute;ticas. Por ejemplo, una mujer que sea madre sola y que est&eacute; en una condici&oacute;n de vulnerabilidad econ&oacute;mica, pero que adem&aacute;s —vamos a a&ntilde;adir— sea negra y viva en un territorio de los m&aacute;s atrasados del pa&iacute;s, d&iacute;ganme c&oacute;mo va a sentir la desigualdad, aun viviendo en un pa&iacute;s donde existe una extraordinaria pol&iacute;tica de desarrollo de la mujer.
                            </p>
                            <p class="text-normal">
                                Y ah&iacute; es donde quer&iacute;a llegar nuevamente, hay tambi&eacute;n desigualdades por desigualdades del desarrollo social. Hay territorios m&aacute;s aventajados que otros, hay territorios m&aacute;s desarrollados que otros. Miren, nosotros mismos tenemos al lado una figura que para los camagüeyanos es important&iacute;sima, porque realmente el que se sienta camagüeyano debe sentirse orgulloso de tener un ballet en este pa&iacute;s, un ballet que tenga tanto nivel de reconocimiento como el Ballet Nacional de Cuba. Ah, pero no es lo mismo el Ballet de Camagüey que el Ballet Nacional de Cuba. El otro d&iacute;a la subdirectora art&iacute;stica del Ballet Nacional de Cuba, esa hermosa bailarina, Viengsay Vald&eacute;s, dec&iacute;a en Santa Clara que ella se ha propuesto que nuevamente el ballet NC vuelva a los territorios, vuelva a presentarse en teatros donde hace mucho no se presenta.
                            </p>
                            <p class="text-normal">
                                Las regiones orientales del pa&iacute;s —eso no es un secreto— tienen condiciones del desarrollo diferentes, al menos urbano, al de otras regiones occidentales. Y esto hoy marca tambi&eacute;n determinadas desigualdades. Imag&iacute;nense ustedes si unimos en una misma persona toda una serie de desigualdades: mujer, negra, adulta mayor, abuela a cargo de nietos porque sus hijos han emigrado o que solo vive de su pensi&oacute;n, ¿en qu&eacute; situaci&oacute;n vive esa mujer?: en una situaci&oacute;n terrible, porque en una misma persona, en un n&uacute;cleo, se concentran varias desigualdades y si al mismo tiempo, la ubica en una de las regiones m&aacute;s atrasadas del pa&iacute;s… Esa es la problem&aacute;tica que debemos, a mi juicio, analizar, que efectivamente hay problemas de racismo, no cabe duda, pero los problemas de racismo no son las &uacute;nicas desigualdades que el pa&iacute;s hoy tiene.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span>
                                Gracias, Mirtha. Yo beso sus manos. No puedo trasladarme hasta all&aacute;.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirtha Yordi:</span>
                                No hace falta.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/20190308_153121.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span>
                                Mirtha hac&iacute;a referencia al cambio de contexto. Habr&iacute;a que ver tambi&eacute;n lo relacionado con el trabajo por cuenta propia, las pol&iacute;ticas de contrataci&oacute;n de instituciones que ya no est&aacute;n regidas por el Estado, algunas, incluso, aspiran a ser instituciones culturales. All&iacute; se abre una franja muy grande, porque la pol&iacute;tica de contrataci&oacute;n la decide el due&ntilde;o del negocio, &eacute;l sabe qu&eacute; es m&aacute;s atractivo para su negocio. Y quiz&aacute;s el hecho de contratar personas negras o mestizas no est&eacute; enfocado en objetivos de igualdad, sino en otros intereses que a la larga ser&iacute;an m&aacute;s denigrantes y m&aacute;s racistas. En una ocasi&oacute;n le&iacute; una investigaci&oacute;n publicada en la revista <em>Espacio Laical</em>, una investigaci&oacute;n que echaba a mano a datos cuantitativos para explicar el problema de al diferencia. O sea, esa emigraci&oacute;n cubana  del 59, que es la que llega a Miami con m&aacute;s poder econ&oacute;mico. Las remesas que entran a Cuba de esa emigraci&oacute;n que es muy distinta de la de los noventa, que se va en balsas, el porcentaje de personas mestizas o negras que trabajan en tiendas de divisas. Era una investigaci&oacute;n muy completa que a m&iacute; me llam&oacute; la atenci&oacute;n porque precisamente echaba mano a esos datos que muestran que hay causas incluso que escapan al control estatal que est&aacute;n en la propia evoluci&oacute;n, en el devenir  de la nacionalidad cubana que explican una desigualdad. Discriminaci&oacute;n por edad, estoy plenamente de acuerdo, incluso la sufro. Aqu&iacute; hicimos un panel sobre la moda: no hay ropa en las tiendas en divisas para m&iacute;, no solo para personas mayores: tampoco para un cuarent&oacute;n con un nivel de pudor que no se puede poner un pantal&oacute;n ripa'o…
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Regina Balaguer:</span>
                                El calzado, para personas mayores de sesenta a&ntilde;os…
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span>
                                Efectivamente. Hay un texto de Jos&eacute; Ortega y Gasset en el que habla de un fen&oacute;meno universal: las personas mayores est&aacute;n obligadas a vestir de acuerdo a una mocedad que se ausenta de ellos. El mundo te fuerza a una ropa que no est&aacute; acorde con tu edad. Es para matizar esa riqu&iacute;sima intervenci&oacute;n con la que estoy seguro que seguir&aacute;n dialogando el resto de los participantes.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> La intervenci&oacute;n de Cira Romero ser&aacute; publicada en otro n&uacute;mero de La Liga.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                   Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>