<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                El racismo, ¿cortina de humo? Otras desigualdades en Cuba
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderador: </span>
                                <a class="autor" href="curriculum/pico.html" target="_blank">Yoan Manuel Pico</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor" >Mirtha Yordi</a>, <a class="autor">Regina Balaguer</a>, <a class="autor">Cira Romero</a>,
                                <br>
                                <a class="autor" href="curriculum/pons.html" target="_blank" style="padding-left: 2rem;">Maikel Pons</a>, <a class="autor" href="curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span>
                                Creo que es conveniente que hable Regina, quien ha estado ya en La Liga, pues yo la entrevist&eacute; para la revista. En esa ocasi&oacute;n, Regina, habl&aacute;bamos de otras desigualdades: las que se aprecian en el mundo de la ense&ntilde;anza del Ballet, es decir, las ventajas de las que disfrutan los estudiantes de la Escuela Nacional de Ballet Fernando Alonso y c&oacute;mo su realidad es bien distinta a la del resto de los estudiantes del pa&iacute;s. Decid&iacute; invitarla, no lo voy a ocultar —se lo comuniqu&eacute; en una conversaci&oacute;n que tuvimos antes de que comenzara el panel—, para que hablara sobre un prejuicio que existe en el mundo del Ballet y que en ocasiones no se corresponde con la realidad pero est&aacute; en el subconsciente de las personas: decimos bailar&iacute;n y pensamos en una bailarina blanca con determinadas caracter&iacute;sticas f&iacute;sicas. Hablaba con ella sobre un cuento de un camagüeyano al que invit&eacute; para que participara de este debate. Él titul&oacute; su texto “Las negras lindas s&iacute; bailan Giselle” y yo sue&ntilde;o con publicarlo en La Liga pero no hay manera de que Obdulio Fenelo me lo entregue. Fenelo escribi&oacute; ese cuento a finales de los noventa cuando la realidad del mundo del Ballet era muy distinta. Yo no soy un ballet&oacute;mano pero por razones muy personales me veo obligado a consumir mucho de ese mundo y me doy cuenta de que hoy las bailarinas negras abundan: hay una muy famosa de apellido Coppeland que tiene hasta un documental y se ha hecho muy famosa por romper esa barrera racial. Hay bailarinas chinas, hay bailarinas africanas, es decir, que la globalizaci&oacute;n tambi&eacute;n ha llegado al mundo del Ballet y ya uno no se encuentra con ese dominio de las rusas y las europeas, aunque hay una Sajarova por all&iacute; que eriza la piel. El fen&oacute;meno ha cambiado y ya casi que se hace imposible escribir un cuento como el de Fenelo. Pues nada, quer&iacute;a comenzar por Regina, aunque ya casi que le he dado algo m&aacute;s que un pie forzado.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/3.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Regina Balaguer:</span>
                                Buenas tardes a todos y muchas gracias por la invitaci&oacute;n. Por supuesto que estoy muy de acuerdo con todo lo que ha dicho la profesora, pero pienso tambi&eacute;n que no podemos soslayar en estos asuntos la presencia de propia autodiscriminaci&oacute;n de las personas, tanto las negras como la de los estratos m&aacute;s bajos. Tambi&eacute;n las personas se a&iacute;slan, se marginan ellas mismas y esto es un fen&oacute;meno que existe en todas las esferas de la sociedad. Hay un criterio de que los negros no pueden estudiar Ballet. Por supuesto hay caracter&iacute;sticas &eacute;tnicas que no se pueden negar, y el Ballet es un arte que en su momento y en las sociedades capitalistas actuales sigue siendo elitista. Aqu&iacute; en nuestro pa&iacute;s es mucho m&aacute;s abierto, m&aacute;s popular, tienen acceso muchas m&aacute;s personas, aunque no dejo de reconocer que no siempre se llega a todos los lugares a buscar el talento que pueda haber en cualquier regi&oacute;n de Cuba. Pero ha habido a lo largo de la historia, tanto en el Ballet Nacional como en el Ballet de Camagüey, bailarines negros de mucha calidad y puedo hablar de Andr&eacute;s Williams, bailar&iacute;n negro, de tan negro era azul, y era un muy buen primer bailar&iacute;n del Ballet Nacional de Cuba. Estoy hablando de Pablo Moret, otro excelente bailar&iacute;n negro tambi&eacute;n del Ballet Nacional de Cuba. Pero si vamos a hablar de Camagüey est&aacute; Pedro Mart&iacute;n, V&iacute;ctor Carnisolta, Fidel Garc&iacute;a y puedo mencionar a muchos m&aacute;s. Lo que s&iacute; es cierto es que hay determinadas capacidades, aptitudes y condiciones f&iacute;sicas que usted tiene que tener paras poder estudiar Ballet y que a veces  no todas las personas de la raza negra tienen esas caracter&iacute;sticas, porque &eacute;tnicamente, antropol&oacute;gicamente, morfol&oacute;gicamente, tenemos las diferencias.
                            </p>
                            <p class="text-normal">
                                Les voy a hacer una an&eacute;cdota. En el Ballet de Camagüey hace algunos a&ntilde;os hubo una bailarina negra. Se llamaba Claudia Monja, muy buena, con muy buenas condiciones. Estudi&oacute; en la Escuela de la Habana, no pudo entrar al Ballet Nacional y vino para Camagüey. Nosotros solicitamos que hiciera sus pr&aacute;cticas aqu&iacute; y despu&eacute;s se qued&oacute;. Hoy es bailarina de una compa&ntilde;&iacute;a de Ballet en Sud&aacute;frica, la cual no es otra cosa que el sue&ntilde;o de un empresario que quiere demostrar que los negros sudafricanos s&iacute; pueden bailar ballet cl&aacute;sico. Yo recuerdo que nosotros est&aacute;bamos montando Giselle, el ballet blanco por excelencia, con toda una historia detr&aacute;s y un referente muy importante en la persona de Alicia Alonso, el paradigma de Giselle al menos en Cuba. Pero Giselle no es solo Giselle, esta Mirtha, la Reina de las Willis, un personaje muy importante en el segundo acto, que es un acto blanco, como se le dice. Para ese proyecto nosotros ten&iacute;amos dos bailarinas que estaban ensayando, una de ellas muy blanca y muy buena tambi&eacute;n, Yo en el consejo art&iacute;stico por las caracter&iacute;sticas y las condiciones f&iacute;sicas propuse a Claudia. Todo el mundo inmediatamente me dijo que no, que como la iba a vestir de blanco, que como la iba a maquillar de blanco. Como debo acogerme al criterio de la mayor&iacute;a desech&eacute; la idea, pero a medida que iban avanzando los ensayos me di cuenta que las dos propuestas que ten&iacute;amos no llegaban, porque es un personaje muy dif&iacute;cil, con una variaci&oacute;n de muchos actos y hay que tener resistencia, no solo condiciones, sino resistencia, adem&aacute;s de la proyecci&oacute;n esc&eacute;nica, interpretaci&oacute;n y dem&aacute;s, y faltando apenas una semana me dicen, fulana no puede, mengana todav&iacute;a no se lo sabe y como sab&iacute;a que Claudia por sugerencia m&iacute;a estaba asistiendo a los ensayos y dominaba la coreograf&iacute;a, dije: “Pues, bueno, tiene que ser Claudia Monja, porque es la &uacute;nica que tiene condiciones”. En el Consejo Art&iacute;stico volvieron a decirme que si estaba loca, que como una negra iba a ser la Reina de las Willis. Pues bueno en una semana Claudia se aprendi&oacute; el papel, lo defendi&oacute; aqu&iacute; y lo defendi&oacute; en La Habana, en las dos ocasiones muy bien. O sea, que uno no debe dejarse llevar por los prejuicios y menos en el Ballet. Existe la Compa&ntilde;&iacute;a del Ballet de Harlem, donde todos son negros. Son bailarines con muy buena figura y hacen todo tipo de ballet, lo mismo contempor&aacute;neo que cl&aacute;sico.
                            </p>
                            <p class="text-normal">
                                Como dec&iacute;a la maestra: hay una historia que es muy dif&iacute;cil de desenraizar. Por ejemplo, no todos los padres de ni&ntilde;os negros los presentan a las pruebas de ballet porque piensan que son mejores para danza o para folklor, porque eso tambi&eacute;n subyace en el pensamiento de las personas. Son estereotipos, claro, cuando usted llega a un examen en el que se miden aptitudes, capacidades&hellip; Se mide el salto, el empeine, el <em>en dehors</em>. A veces el ni&ntilde;o no lo tiene y no puede estudiar Ballet, pero si hay uno, negro, violeta, que tiene esas condiciones, ese va a entrar a la escuela y si puede vencer todos los cursos va a llegar a ser bailar&iacute;n porque nuestra historia est&aacute; llena de eso. Carlos Acosta es un ejemplo; hay otras historias por all&iacute;, no voy a hablar de ellas porque no las domino, pero Carlos Acosta empez&oacute; su carrera en Cuba y en el Ballet Nacional, despu&eacute;s sigui&oacute;, se perfeccion&oacute; y lleg&oacute; a lo que es hoy, pero empez&oacute; aqu&iacute;, se hizo aqu&iacute;, y eso tiene un m&eacute;rito; eso no se puede obviar
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/5.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span>
                                Damos las gracias a Regina por su intervenci&oacute;n y por haberse referido en ella a Claudia Monja. Yo conoc&iacute;a el caso, incluso teniendo una tertulia en la AHS trat&eacute; de invitar a Claudia porque me hab&iacute;an llegado ecos del asunto. Entonces le agradezco a Regina que ventilara el asunto en p&uacute;blico de manera franca y de manera valiente. Ella dijo cosas interesantes que de cierta manera ya hab&iacute;amos conversado antes de que iniciara el panel. Un ballet que recrea un ambiente cortesano puede, quiz&aacute;s, excluir a un determinado tipo de bailar&iacute;n. Pero siempre, a mi juicio, el elemento interpretativo pesa mucho: usted puede ser rubio, <em>ojiclaro</em> y no ser un pr&iacute;ncipe en escena.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Regina Balaguer:</span>
                                Lo ideal ser&iacute;a, sobre todo en una sociedad como la nuestra, mestiza como la nuestra, que el bailar&iacute;n pueda interpretar todo tipo de personajes porque si es un artista de verdad puede lograrlo todo, pero primero hay que lograr que lo sea.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span>
                                Es lo que veo cuando sale Carlos Acosta a escena. Usted ve all&iacute; un Sigfrido alem&aacute;n. Es La Escuela Cubana de Ballet, concuerdo con eso y lo dije en un panel y lo vivo todos los d&iacute;as. No s&eacute; si Regina recuerda la presentaci&oacute;n de La Liga que hicimos durante las actividades en la filial del ISA por el aniversario del Ballet de Camagüey donde se habl&oacute; de la gran cantidad de personas que han luchado por esa instituci&oacute;n a lo largo de su historia; en esa ocasi&oacute;n estuve a punto de pedir un aplauso para todos los padres de los bailarines y de los estudiantes de ballet. Los padres de los bailarines son los grandes olvidados en este tipo de celebraciones y no deber&iacute;a ser as&iacute; porque la carrera es sacrificada para toda la familia y no solo para el bailar&iacute;n. Yo lo viv&iacute; en la Vicentina. Yo vi padres en bicicleta, obreritos, sin un nivel intelectual alto, llevando a su hija en el caballo de la bicicleta, porque hay un misterio: ellos quieren que su ni&ntilde;a sea m&aacute;s que ellos. Es decir, la Revoluci&oacute;n Cubana, indiscutiblemente, ha creado una riqueza y uno la ve en las escuelas de arte cubanas.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Regina Balaguer:</span>
                                Incluso, te digo, si nosotros hacemos un estudio, muchos de los que est&aacute;n hoy en el Ballet o han pasado por el Ballet han salido de hogares disfuncionales, han tenido padres presos, familiares alcoh&oacute;licos y, sin embargo, han estudiado la carrera y han podido llegar a ser bailarines; por eso yo dec&iacute;a que independientemente de que no hemos podido llegar a todos los lugares, donde hemos llegado, si hay un ni&ntilde;o con las condiciones y las aptitudes para entrar a la escuela y los padres lo permiten, ese ni&ntilde;o ingresa, venga de donde venga, sea del estrato social que sea. Y hablo as&iacute; porque en estos momentos en nuestra sociedad con todos los problemas econ&oacute;micos s&iacute; hay diferencias sociales. Se luch&oacute; por una igualdad, pero una igualdad social: todos tenemos derecho a la educaci&oacute;n, todos tenemos derecho a la salud, pero las diferencias existen porque no todas las actividades son iguales ni reciben la misma remuneraci&oacute;n.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span>
                                Le reitero las gracias a Regina, se impone ahora darle la palabra a Maikel Pons Giralt. Invito a todos a que sean sint&eacute;ticos, pues muchas personas quieren hablar.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/4.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Maikel Pons Giralt:</span>
                                Lo primero, y es una idea que hemos estado manejando en estos d&iacute;as, si continuamos abordando el tema cubano que tiene que ver con las relaciones &eacute;tnico raciales como un problema de los negros, como un problema racial no vamos a encontrar la salida para hallar los factores humanos de la cubanidad de los que hablaba Fernando Ortiz. Eso es una primera idea esencial que quiero tratar. La segunda idea gira en torno a la expresi&oacute;n “problema negro” con la cual durante toda la historia de Cuba nos referimos al asunto &eacute;tnico racial. Nos refer&iacute;amos con esta expresi&oacute;n a un problema de los otros, no era un problema nuestro que &eacute;ramos los racistas, que &eacute;ramos los esclavistas, que &eacute;ramos los ilustrados, que &eacute;ramos los costumbristas racializados, como en el caso de Cirilo Villaverde. En estos momentos para m&iacute; el problema negro es un problema de Cuba y lo tenemos que seguir abordando como un problema de Cuba. Lo otro es c&oacute;mo desmontar este andamiaje ideol&oacute;gico del que habla Gisela Arandia. Pudimos conversar con ella en julio pasado y nos abund&oacute; sobre su perspectiva, c&oacute;mo desmontarla: primero desde la historia. Hay que descolonizar la historia cubana, hay que reinventarla. Hay que hallar los espacios sombr&iacute;os que no permiten que se visibilicen los factores humanos de la cubanidad. Mientras la historia nuestra no se brinde con toda la gama de colores que tiene, nuestros ciudadanos no van a estar en condiciones de hallarle salida a un tema tan importante como este. Por ejemplo, en la feria se est&aacute; vendiendo la colecci&oacute;n de Cl&aacute;sicos Cubanos, lo compr&eacute; ayer y en este caso el volumen dos del gran historiador Pedro Jos&eacute; Guiteras. Ahora este &uacute;ltimo y todos los incluidos en la colecci&oacute;n de Cl&aacute;sicos Cubanos son blancos ilustrados y que en mucho de los casos fueron personas que manejaron un ideal, una perspectiva intelectual esclavista, tambi&eacute;n en ocasiones, por conveniencia, abolicionista, pero definitivamente racista y sus obras est&aacute;n marcadas dentro de la historia de las ideas y el pensamiento cubano con ideas racistas. Hasta que nosotros no visibilicemos eso y le ense&ntilde;emos y les mostremos esas ideas ocultas a nuestros ciudadanos y ciudadanas desde que nacen nuestra historia estar&aacute; en deuda y los factores humanos de la cubanidad tambi&eacute;n lo estar&aacute;n.
                            </p>
                            <p class="text-normal">
                                Ese famoso ajiaco del que todo el mundo habla y que Ortiz acu&ntilde;&oacute; no est&aacute; sazonado completamente, no est&aacute; cocido completamente, sin embargo nosotros hablamos mucho de transculturaci&oacute;n. ¿De qu&eacute; transculturaci&oacute;n vamos a hablar si la historia nuestra, si la sociedad nuestra no se sigue expresando en toda su gama y en todos sus colores? Yo hac&iacute;a una reflexi&oacute;n el otro d&iacute;a: no hablemos de africano, no hablemos de componentes &eacute;tnicos que originaron la nacionalidad cubana, porque ya tenemos cient&iacute;ficamente y desde el punto de vista etnol&oacute;gico un etnos naci&oacute;n que lo maneja mucho Jes&uacute;s Guanche aunque el t&eacute;rmino puede tener alg&uacute;n tipo de perspectiva diferente. Ahora, cuando se alimenta o se sigue alimentando ese etnos naci&oacute;n cubano, ¿de qui&eacute;n se alimenta?, ¿qui&eacute;n se visibiliza?, ¿a cu&aacute;ntas personas les gustar&iacute;a hallar sus ancestros africanos?, ¿a cu&aacute;ntas personas les gustar&iacute;a hallar sus ancestros espa&ntilde;oles? Una pregunta: ¿cu&aacute;ntas personas har&iacute;an toda una investigaci&oacute;n hist&oacute;rica, todo un levantamiento hist&oacute;rico para hallar sus or&iacute;genes africanos? Eso tiene una dimensi&oacute;n econ&oacute;mica, pero tiene una dimensi&oacute;n simb&oacute;lica que influye mucho en la perspectiva de nuestra sociedad y por equis causas se siguen visibilizando unos factores de la cubanidad en detrimento de otros. Pero no hablo solo de los africanos, hablo de los chinos, hablo de los europeos del este, hablo de los norteamericanos, hablo de los japoneses, hablo de los coreanos, hablo de todos los componentes que forman parte de esa cubanidad y que no son suficientemente visibilizados.
                            </p>
                            <p class="text-normal">
                                Aqu&iacute; hay otro libro que compr&eacute; ayer en la feria: <em>Habaneros ilustres. Colonia-Rep&uacute;blica</em>, he estado revisando, voy por la mitad del libro y he encontrado dos habaneros ilustres negros: a Brindis de Salas y a Pl&aacute;cido, creo que el otro es Chano Pozo, en la Rep&uacute;blica, por supuesto. No s&eacute;, yo creo que se pueden hallar otros. Ayer encontr&eacute; otro libro que se llama <em>Historia de la ciencia y la t&eacute;cnica en Cuba</em>. En esa historia casi no hay mujeres, es decir que hay una dimensi&oacute;n de g&eacute;nero que influye much&iacute;simo, y la dimensi&oacute;n desde el punto de vista de la cubanidad, yo no la llamar&iacute;a racial, est&aacute; limitada tambi&eacute;n. Entonces, mientras la dimensiones de discriminaci&oacute;n no se sigan tratando desde un punto de vista multidisciplinar, multisectorial, multifocal, nuestra cubanidad va a estar incompleta y por eso las personas van a tener una predisposici&oacute;n cultural , educativa, social, a ser prejuiciado, a ser estereotipado y yo creo que eso no tiene que ver solamente con incluir negros y mestizos en determinados libros o programas de televisi&oacute;n, tiene que ver tambi&eacute;n con lo que se diga de los negros y los mestizos. Los negros y los mestizos pueden estar en el ballet, pueden estar en la universidad, pueden estar en todos los espacios sociales, pero si cuando lleguen a los espacios sociales con las oportunidades que ha brindado la revoluci&oacute;n, el estereotipo, la percepci&oacute;n que tienen las personas con respecto a la diferencia, a lo diverso, a lo que forma parte de la cubanidad, no est&aacute; suficientemente educada, igual los prejuicios se va a ponderar y esas personas entendidas como diferentes desde la perspectiva de ese otro que es m&aacute;s visibilizado, van a seguir siendo marginadas.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                Yo me felicito much&iacute;simo por estar aqu&iacute; igual que celebro a La Liga y celebro a Yoan por la idea de estos paneles. Este es un tema efectivamente que hay que discutir. Plenamente de acuerdo con muchas de las cosas que dec&iacute;a Maikel y tambi&eacute;n con lo que dec&iacute;a Mirtha Yordi, sobre todo por esa claridad que tuvo ella para desmontar un fen&oacute;meno como el de las desigualdades. Ella dec&iacute;a una idea que me parece esencial: “las sociedades humanas son esencialmente heterog&eacute;neas” y mientras no las asumamos as&iacute; siempre se correr&aacute; el riesgo de discriminar al que es diferente porque es como si un  tema nos llevara al otro  por eso yo pensaba en estos d&iacute;as si debimos haber nombrado el panel desigualdades en Cuba o discriminaciones en Cuba y me parece mejor as&iacute;, enfocarlo desde las desigualdades pero a sabiendas de que el fen&oacute;meno de la discriminaci&oacute;n es un tema que convendr&iacute;a entrar a analizar y que por ejemplo cuando las escalas axiol&oacute;gicas, los valores dominantes en una sociedad se modifican, se modifica tambi&eacute;n la g&eacute;nesis, la causa misma de la discriminaci&oacute;n. Esto quiz&aacute;s se entienda un poco mejor con ejemplos concretos, e incluso con la experiencia de vida de cada cual. Yo estoy asistiendo en estos momentos a un curso para la construcci&oacute;n de relaciones &eacute;tnico raciales en Cuba auspiciado por la Red de Educadores Populares y alguien mencionaba el caso de la persona que viaja al extranjero y ese solo hecho hace que adquiera un estatus econ&oacute;mico y un estatus social superior. Pensando en esto, recordaba que hubo un momento en que las personas con familiares en el extranjero &eacute;ramos fuertemente discriminadas por este aspecto. O sea, se castigaba a los que permanec&iacute;amos en Cuba. Y eso pod&iacute;a dar al traste con el desarrollo y el desempe&ntilde;o profesional de una persona en un momento determinado. ¿Por qu&eacute; suced&iacute;a esto? Pues porque hab&iacute;a un grupo en el poder con una escala de valores determinada que consideraba que esos deb&iacute;an ser los valores dominantes y aquellos que no compart&iacute;an o se apartaban de esa escala eran destruidos y eso es, se&ntilde;ores, lo que debemos evitar a toda costa. Mi pap&aacute; que tiene noventa a&ntilde;os y es una persona con una lucidez tremenda tiene un refr&aacute;n muy simp&aacute;tico que dice: “Si gobernaran los atalayistas repartir&iacute;amos atalayas”, y as&iacute; hace un desmontaje tremendo sobre la relatividad de ciertos valores y c&oacute;mo estas relaciones de poder y estas escalas axiol&oacute;gicas influyen en nuestra percepci&oacute;n del otro. Pienso que todos los paneles que hemos hecho dialogan entre ellos, habl&aacute;bamos el primer d&iacute;a sobre el cultivo de la personalidad para hacerle frente a un fen&oacute;meno como puede ser el de las adicciones; ayer Soledad Cruz se refer&iacute;a a la naturaleza humana… As&iacute; hemos ido tejiendo una especie de r&iacute;o subterr&aacute;neo que a mi modo de ver ha sido una de las ganancias de estos D&iacute;as de La Liga. Creo que son temas que nos tocan a todos de una manera muy intensa y por eso creo que lo mejor es que cada persona aproveche el espacio para sumar su experiencia a ese gran rio subterr&aacute;neo del que hablaba hace un momento.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoandra Santana:</span>
                                Me parece interesantísimo este tema. He tenido varias conversaciones con historiadores al respecto, y solo quiero apuntar lo que a raíz de esas conversaciones pude leer en un libro referido a los mambises. Cuando llegaban los recursos se repartían según determinado orden: primero los generales, luego otros oficiales y así hasta llegar a los negros, que eran los últimos en recibirlos. Hay otra cosa que se dice en Cuba, y es que los más racistas son los holguineros y los camagüeyanos. Es como si no tuviéramos salvación, sin embargo, muchos no somos racistas, yo no soy racista. A veces es más racista el propio negro que el blanco. Una vez me pasó algo con un amigo a quien le dije “mi negrito”, y él se ofendió, y me dijo que él no me decía “mi blanquita”. Y yo se lo dije por cariño, sin embargo es verdad: a uno no le dicen “blanquita” o “mi blanquita”. Desde que Cuba es Cuba, gracias a la circunstancia de haber recibido varias culturas, se ha preferido a una por encima de las otras.  Un negro que también es amigo mío un día me dijo: “Yo vengo de un linaje francés y Yoandrita seguro viene de una tribu africana”. No podía ser africanos sus ancestros. Y la gente busca sus orígenes españoles no solo por cuestiones raciales, sino por razones económicas.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/18.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Asistente:</span>
                                No veo a los j&oacute;venes en estos espacios y me pregunto si no los convocan o no les interesa. En mi tiempo los que convocaban a los j&oacute;venes eran los dirigentes de la Juventud y no s&eacute; si aqu&iacute; est&aacute;n esos dirigentes, no los veo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Asistente:</span>
                                Cuando yo leo a un gran escritor no pienso si es blanco o negro, para m&iacute; sencillamente es un gran escritor. Muchas veces los más racistas son los negros. Yo vivo en Florat y allí mucha gente no me saluda. ¿Por qué? Porque soy blanco, porque uso espejuelitos, porque no creo en Changó, porque soy católico… Voy a contarles una experiencia personal: todas mis novias han sido mulatas, fíjense ustedes. Yo tenía 20 años y una novia de 17, y ella se sentía avergonzada porque yo soy blanco y sus padres me rechazaban. Sin embargo, yo no la rechazaba a ella por ser mulata. Es un problema muy complejo.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <div>
                                    <img src="assets/images/article/23/9.jpg" class="img-card" alt=""/>
                                    <img src="assets/images/article/23/10.jpg" class="img-card" alt="" style="height: 26.5rem;"/>
                                </div>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                Siendo muy jovencita, en Santiago de Cuba, le escuché hablar a Georgina Herrera de una suerte de dialéctica entre el discriminado y el discriminador, una relación en la cual aquel que históricamente ha sido discriminado reproduce muchas de esas actitudes discriminatorias y deviene, por tanto, discriminador, sobre si ejerce algún tipo de poder.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Maikel Pons Giralt:</span>
                                Recomendamos la lectura de <em>Piel negra, máscaras blancas</em>, de un psicoanalista, Frantz Fanon. Gracias a su lectura podemos entender un grupo de cosas, tanto de lo que le pasa al blanco como de lo que le pasa al negro. Otra cosa: hubo un proyecto mundial de inventar las razas e inventar el racismo como ideología, que comenzó en 1492y continúa hasta la actualidad. No tiene que ver solamente con nosotros: tiene que ver con un proyecto ideológico que se impuso en América Latina para determinar la línea de color entre los conquistadores y los conquistados, y la única forma que había de determinar eso y de lograr que esas personas comenzaran a ser esclavos no solo físicamente, sino esclavos espirituales, esclavos mentales era delimitándoles una categoría “científica” de raza para que ellos sintieran que estaban en una condición social inferior, y a partir de ahí no se trata de negros y blancos, se trata de personas que se han colocado por encima de otra a partir de un interés económico, y la clasista pasó a ser racial, y lo racial comenzó también a determinar lo clasista.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/19.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Niurkis Pérez:</span>
                                Hay un fondo antropológico en todo esto. Los seres humanos cuando están en comunidad discriminan todo lo diferente. Eso es lo primero, porque las personas han sido discriminadas por negros, por religiosos, por grande, por chiquito… Yo he sido discriminada por gorda, ¿se imaginan si además por fea? Si hubiera sido fea, negra, gorda, inteligente, ¿qué hubiera sido de mí? Todavía tengo la ventaja de que soy fea y gorda, pero blanca…
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                … e inteligente.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Niurkis Pérez:</span>
                                Es algo que está en todas las comunidades. Si usted va ahora mismo a una comunidad africana de negros, y llega un negro de otra comunidad, sufre discriminación, sufre limitación. Si usted es blanco y va a África le pasa igual, le pasa en China. Allí me discriminarían por gorda y blanca, y por occidental. Si el ser humano abre su mente —creo que esa es la tarea del siglo XXI— es que somos personas. No somos negros o blancos: eso es una circunstancia genética.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/11.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Patricia Ar&eacute;s:</span>
                                Quiero felicitar al panel por tratar un tema que es important&iacute;simo para las ciencias sociales. Nuestra voluntad pol&iacute;tica siempre ha estado del lado de la justicia y de la equidad social, pero es evidente que despu&eacute;s de la crisis de los noventa el pa&iacute;s tom&oacute; una serie de medidas (el mercado libre campesino, el incremento del turismo, la doble moneda) que fueron reconfigurando la estructura social cubana y poniendo en evidencia una serie de realidades develadas de manera magistral por los estudios de Esteban Morales, entre otros. Entre ellas, por ejemplo, una blanquización de las universidades, había un proceso de decantación social al margen de las políticas sociales. En las empresas mixtas, por ejemplo, sobre todo en los hoteles, no se contrataba a empleados negros, sino casi todos eran blancos. Hay un racismo sumergido en la sociedad cubana. Por ejemplo, el patrón migratorio cubanos, según los estudios que se han hecho, ha sido masculino, blanco, profesional, lo que impactaba en las remesas familiares. La remesa produce una brecha de desigualdad. La familia con posibilidades paga a un repasador, por ejemplo. Dentro de las mismas políticas de igualdad social se fue produciendo un proceso de decantación donde la raza negra quedó en una situación de desventaja social. De ahí la importancia de repensar las políticas sociales porque son realidades que van a coincidir con el prejuicio racial. Si existe una sobrerrepresentación de las personas negras en las cárceles entonces se dice que eso sucede porque las personas negras delinquen más. Si hacemos un estudio de zonas marginales, que tienen que ver con la emigración del campo a la ciudad, también sucede. O sea, que hay realidades sociales que van creando una estratificación social que incrementa el prejuicio social a partir de esas mismas realidades. O sea, primero los matamos y luego los acusamos de estar muertos. Hay un grupo de realidades que hay que revertir, por eso es tan importante repensar este tema del racismo desde las desigualdades sociales.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/7.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Antonio Batista:</span>
                                Es verdad que hay un racismo soterrado. Les voy a hacer una anécdota. Yo estudié en la URSS, y quién podría creer que en la Unión de Repúblicas Socialistas Soviéticas había racismo. Sin embargo, los ucranianos le tiraban a los rusos, los moldavos contra los rusos, los azerbaijanos contra los rusos. Uno se pregunta: ¿el racismo es de colores? No es colores. Es todo aquello que ha dicho la profesora, pero que ahora en estos nuevos tiempos que estamos viviendo yo pudiera decir que hay un racismo soterrado, y lo clasifico así yo. Todos los cubanos sabemos que ninguno tiene un color de piel específico. Sabemos que somos el resultado de muchas mezclas y sin embargo, cuando vemos en alguien algo que no nos gusta, decimos “¡ah, el indio este! o ¡ah, el negro este!” Hay grupos étnicos con determinados derechos y deciden sobre los demás: es negro, es indio, es feo…
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span>
                                …o heterosexual
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                Y es discriminado por ser heterosexual.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Antonio Batista:</span>
                                Este es un tema muy complicado. Se han creado comisiones, como la comisión Aponte, pero nuestro sistema tiene que trabajar con más energía. Ah, y otra cosa: en las c&aacute;rceles hay m&aacute;s negros que blancos, es cierto, pero habr&iacute;a que ver el valor de lo robado. A veces, en los delitos cometidos por algunos negros, el monto es de apenas unos miles de pesos; sin embargo en los delitos cometidos por algunos blancos, el valor puede llegar a ser millonario.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/8.jpg" class="img-card" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Daim&iacute; Ruiz Varela:</span>
                                Lo que afirma Antonio Batista es cierto, pero pensemos si eso no pasa porque quienes est&aacute;n en las posiciones en las que se puede robar millones no son en su mayor&iacute;a negros. F&iacute;jense bien, no estoy queriendo decir que si los negros estuvieran en esas posiciones lo har&iacute;an, sino que ya el hecho de que sean los blancos quienes ocupen mayoritariamente esas posiciones implica discriminaci&oacute;n. Es magnífico que se hable de estos temas. En los últimos días he podido participar en cuatro momentos en los que se han debatido estos temas, así, de una manera agradable, sin fajarnos. De lo que se trata es de ponernos de acuerdo y reconocer que este es un tema que lacera nuestro sentido humanista más profundo. Y de todo lo que se ha dicho aquí la gente tiene deseos de hablar. Que ahora mismo estemos en el curso que mencionaba María Antonia de la Red de Educadores y Educadoras Populares para la construcción de las relaciones étnico-raciales en Cuba, y la gente no se quiere ir del curso quiere seguir hablando del tema. Y la gente quiere hablar cuando uno lo presenta así, de una manera aportadora, dialógica, sin contradicciones se da cuenta de que es un tema que hay que resolver junto con muchísimos, pero este lo tenemos pendientes, porque este viene desde el mismo origen de nuestra identidad. Se urge de políticas educativas que transversalicen el tema y que la gente asuma que ser racista es una fatalidad, que eso se instaure en nuestra conciencia como mismo se instaura la necesidad de combatir otros males, porque no es posible que un país que ha hecho tanto por el continente africano y por la libertad de los negros de África, y con los propios aportes de los negros a la cubanidad, no es posible, repito, que nosotros sigamos teniendo esos prejuicios tan lacerantes para la dignidad humana.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Kezia Henry:</span>
                                Hay algo que yo s&eacute; que a las personas blancas les es muy dif&iacute;cil decir, pero yo lo digo porque soy bien negra. Hay una discriminaci&oacute;n dentro de los propios negros. El hombre negro tiene anclado en su cerebro la expresi&oacute;n adelantar la raza. Eso es una vergüenza, tenemos que asumirnos. Hay una frase de Esteban Morales que tiene que ver con todo lo que se ha dicho en esta mesa: “De lo que se trata es de una disfuncionalidad cultural de la naci&oacute;n”. Con esta idea se acota lo discutido aqu&iacute;, un problema de todos porque es la naci&oacute;n.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/6.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>