<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                C&aacute;maras, mujeres, ciudades: audiovisuales realizados en la filial camagüeyana del ISA
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title text-center">
                                V
                            </p>
                            <p class="text-normal">
                                Y cobra vida tambi&eacute;n para nosotros, los espectadores. Y como tal me siento ahora, frente a la obra de mis muchachas, pues no puedo llamarles de otra forma. Y en este tanteo prefiero detenerme de momento en la mirada en derredor suyo de estos ojos que, casi nunca maquillados (como si el <em>rimmel</em> y los postizos estorbaran para pegar el ojo al visor de la c&aacute;mara), nos devuelven una peculiar imagen del entorno urbano.
                            </p>
                            <p class="text-normal">
                                En los documentales, por ejemplo, se advierte una tendencia dominante: varias creadoras han elegido un estilo discursivo basado fundamentalmente en la conjunci&oacute;n de las im&aacute;genes con una banda sonora que no reproduce una o varias entrevistas, ni siquiera mediante el recurso de la voz en <em>off</em>. No es su mirada complaciente, ni mucho menos. Si algo caracteriza la producci&oacute;n audiovisual de la filial del ISA respecto a la ciudad donde est&aacute; enclavada es, precisamente, la consideraci&oacute;n de sus valores culturales y, al mismo tiempo, el dolor por la no conservaci&oacute;n de enclaves y tradiciones emblem&aacute;ticas. Dolor, advierto, que se traduce en compromiso.
                            </p>
                            <p class="text-normal">
                                As&iacute;, gracias a estas incisivas miradas, tenemos el testimonio a prop&oacute;sito de c&oacute;mo ha lucido Camagüey en estos &uacute;ltimos a&ntilde;os. Algunos espacios ya resultan irreconocibles, bien por la intervenci&oacute;n de la Oficina del Historiador de la Ciudad o porque el deterioro es a&uacute;n mayor; otros, en cambio, lucen tal cual. Pero, sobre todo, estas miradas nos alertan que la ciudad no es solo las piedras, que por muy vetustas y honorables que sean en nada se convierten sin la impronta de los hombres y mujeres que las habitan, incluso, sin ese <em>&eacute;lan</em> que nos llega de quienes por aqu&iacute; anduvieron.
                            </p>
                            <p class="title text-center">
                                VI
                            </p>
                            <p class="text-normal">
                                “Últimos d&iacute;as de una casa”, poema de Dulce Mar&iacute;a Loynaz, refiere ese ser del espacio que habitamos, cu&aacute;nto nos debe y c&oacute;mo, al mismo tiempo, nos configura:
                            </p>
                            <p class="text-normal poema">
                                La Casa, soy la Casa.
                                <br/>
                                M&aacute;s que piedra y vallado,
                                <br/>
                                m&aacute;s que sombra y que tierra,
                                <br/>
                                m&aacute;s que tierra y que muro,
                                <br/>
                                porque soy todo eso, y soy con alma.
                            </p>
                            <p class="text-normal">
                                Lo mismo puede ser dicho, tal vez, de la ciudad que nos cobija, con la cual tenemos muchas veces una relaci&oacute;n dif&iacute;cil. Queremos escapar de sus muros, de sus plazas, nos inventamos espacios simb&oacute;licos que trasciendan el emplazamiento f&iacute;sico porque, como Anaïs Nin, creemos que toda ciudad suma a sus accesos tangibles otro —una suerte de quinta puerta— a la ilusi&oacute;n. No por el simple af&aacute;n de evadirnos, sino por el completamiento propio en todo aquello que, incluso, nos parece vedado.
                            </p>
                            <p class="text-normal">
                                Es que la propia noci&oacute;n de nuestro entorno es una construcci&oacute;n simb&oacute;lica. Ya lo dijo Ortega y Gasset hace bastante tiempo, y Edgar Morin m&aacute;s recientemente. Cito a este &uacute;ltimo: “[&hellip;] nuestro punto de vista cuenta con el mundo y reconoce al sujeto. M&aacute;s a&uacute;n, presenta a uno y otro de manera rec&iacute;proca e inseparable: el mundo no puede aparecer como tal, es horizonte de un eco-sistema del eco-sistema, horizonte de la <em>Physis</em>, no puede aparecer si no es para un sujeto pensante, &uacute;ltimo desarrollo de la complejidad auto-organizadora”. O sea, seg&uacute;n esta perspectiva cualquier consideraci&oacute;n sobre el mundo (o la ciudad, ya que de ella hablamos) debe contener al sujeto que la percibe. Y si ese sujeto antepone a sus ojos una c&aacute;mara, percibir&aacute; matices insospechados, establecer&aacute; relaciones que no son las m&aacute;s corrientes, tal como nos ense&ntilde;a la propia historia del cine.
                            </p>
                            <p class="title text-center">
                                VII
                            </p>
                            <p class="text-normal">
                                Tatiana &Aacute;lvarez Obrador lo sabe muy bien. Su aproximaci&oacute;n a la casa del compositor Jorge Gonz&aacute;lez Allu&eacute; integra una fotograf&iacute;a preciosista y una cuidada banda sonora que trae al presente los sue&ntilde;os del creador de la “Amorosa guajira”. Y all&iacute; est&aacute;, quiz&aacute;s para darle un toque de humor (de un humor amargo, como es casi siempre el humor inteligente) la soberbia interpretaci&oacute;n de “Los quince de Florita” realizada por Luis Carbonell. Pocos recuerdan que ese texto es, precisamente, hechura de Allu&eacute;, y aplicado a su propia casa deviene una estrategia discursiva llena de otros sentidos, con el sentido mismo que a veces tiene, para algunos decisores, la labor de restauraci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n con un uso muy inteligente de la m&uacute;sica y de un recorrido por la ciudad, en este caso La Habana, es “West” de Jenny S&aacute;nchez (egresada en 2015). No es un videoclip al uso, contiene mucho de documental, como mismo el de Tatiana no es un documental de los m&aacute;s cl&aacute;sicos. Falta la estructura de preguntas y respuestas que acerca peligrosamente el documental al periodismo m&aacute;s burdo, incluso la voz en <em>off</em> no est&aacute; manejada de la manera m&aacute;s habitual. Jenny, en cambio, con una banda sonora que es solo m&uacute;sica nos muestra un material de una agradable hibridez: aprovecha los escenarios naturales, sigue a sus personajes y mientras tanto escuchamos su propia obra, trabajo en equipo, que los integra tras la marcha en la que cada cual anda por su lado en un entorno a ratos opresivo. Es la serenidad de la marcha, ese di&aacute;logo sutil con el espacio, lo que se nos devuelve luego en su m&uacute;sica, confluencia tempo espacial gracias al video.
                            </p>
                            <p class="text-normal">
                                Annette Pichs, egresada en la segunda graduaci&oacute;n de la filial, recorri&oacute; varias zonas de Camagüey. Y gracias a su mirada, tenemos, por ejemplo, el testimonio de c&oacute;mo luc&iacute;an la tienda El Encanto y la calle Maceo hace unos a&ntilde;os. En “Transe&uacute;ntes” es notable el di&aacute;logo entre el tema musical elegido y las im&aacute;genes, supuestamente festivas algunas aunque, en el fondo, resultan muy desoladoras. El uso de la cartel&iacute;stica ubicada en la zona, en un contrapunteo con la m&uacute;sica y las im&aacute;genes, confiere otros sentidos a la ret&oacute;rica misma de los mensajes propagand&iacute;sticos. Un poco ir&oacute;nica, en cambio, es tal relaci&oacute;n en “Timbalito”. De pronto, estos documentales adquieren una resonancia no prevista: al pasar los a&ntilde;os nos permiten rencontrarnos con una imagen urbana del pasado. La ciudad no es como la recordamos. Y debemos convenir, incluso, que cuando los recuerdos comienzan a flaquear, o cuando tenemos de las cosas una sensaci&oacute;n que es m&aacute;s bien espiritual, toparnos con estas im&aacute;genes del pasado puede ser muy gratificante.
                            </p>
                            <p class="title text-center">
                                VIII
                            </p>
                            <p class="text-normal">
                                Pero suponer que es este su &uacute;nico valor ser&iacute;a reducirlas de plano a sus m&eacute;ritos solo documentales, y negar las posibilidades expresivas y art&iacute;sticas incluso del g&eacute;nero. Es que al estar afincados en una b&uacute;squeda tambi&eacute;n art&iacute;stica devienen m&aacute;s efectivos en tanto documentales. Al asumir con meridiana honestidad que cuanto muestran es la realidad desde un determinado punto de vista, gana, incluso, el propio sentido de la realidad. Gracias a la fotogenia, esa cualidad de las cosas (suerte de potencial) que se nos revela solo cuando estas son fotografiadas, ese entorno que creemos conocer muy bien se nos muestra en otros entramados y reverberaciones. Ese rasgo hab&iacute;a llamado poderosamente la atenci&oacute;n de los surrealistas, qui&eacute;nes se preguntaban c&oacute;mo es posible que la imagen m&aacute;s realista que puede concebirse contenga al mismo tiempo esa suerte de potencial fascinador. As&iacute; era en los inicios del cinemat&oacute;grafo y as&iacute; sigue siendo.
                            </p>
                            <p class="text-normal">
                                En otros documentales, que podr&iacute;an ser el objeto de sucesivas aproximaciones, aunque con una estructura m&aacute;s cl&aacute;sica, siempre existe la voluntad de seguir a los personajes, de acompa&ntilde;arlos. Y entre las preocupaciones fundamentales de las realizadoras est&aacute;n el propio universo femenino. Ha habido acercamientos a antiguas reinas de belleza (forma de resaltar el deterioro de algunas festividades locales, como el San Juan, y las modas mujeriles), nuestra presencia en labores no habitualmente asumidas por mujeres (como la reparaci&oacute;n de bicicletas). O buscan hacer visibles a personas en cuya labor casi nunca reparamos, como la mensajera de una bodega, por citar apenas unos pocos ejemplos.
                            </p>
                            <p class="text-normal">
                                Lo cierto es que poco a poco va dibuj&aacute;ndose una suerte de mapa que, bien le&iacute;do, nos ayudar&iacute;a a entender la sensibilidad de estas generaciones, sus maneras de relacionarse con el arte (y de hacerlo). Leer ese mapa, incluso, establecer las posibles rutas cr&iacute;ticas ya va siendo una tarea ineludible. Sea este trabajo un primer acercamiento.
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="assets/images/article/23/13.jpg" class="img-landscape" alt="">
                            </figure>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                   &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>