<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                C&aacute;maras, mujeres, ciudades: audiovisuales realizados en la filial camagüeyana del ISA
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-center title">
                                I
                            </p>
                            <p class="text-normal">
                                Llegan a veces un poco asustadas; algunas muestran credenciales como degustadoras del buen cine; otras —tras haber estudiado periodismo o carreras afines— sienten que les falta algo, sobre todo la concepci&oacute;n general de una obra que pretenda rebasar sus contingencias; las hay con m&aacute;s pericia y dominio t&eacute;cnico, quienes ya hablan y sienten como profesionales. Varias, en cambio, permanecen seducidas por las posibilidades del sonido y quieren para s&iacute; el universo de las cabinas y estudios de grabaci&oacute;n, esa combinaci&oacute;n de m&uacute;sica, voz, efectos sonoros y silencios que hace a&uacute;n m&aacute;gica la radio.
                            </p>
                            <p class="text-normal">
                                Uno las conoce durante las pruebas de aptitud. Luego, tras cinco a&ntilde;os de estudios, no puede menos que sentirse contenta: all&iacute; est&aacute;n sus obras, imperfectas, por supuesto, pero sobre todo honestas, evidencia del crecimiento, del salto.
                            </p>
                            <p class="text-center title">
                                II
                            </p>
                            <p class="text-normal">
                                Recuerdo una de las primeras veces que vi en Camagüey a una muchacha con una c&aacute;mara de video. Debe haber sido en uno de los llamados eventos culturales. Y como casi siempre los equipos period&iacute;sticos de la televisi&oacute;n est&aacute;n integrados (hablo, por supuesto, de esta ciudad) por una periodista y un camar&oacute;grafo, por lo regular hombre, y por un sonidista, hombre tambi&eacute;n, la imagen de una mujer manipulando una c&aacute;mara resultaba poco menos que curiosa.
                            </p>
                            <p class="text-normal">
                                Pero esa situaci&oacute;n ha ido cambiando. Reducir la presencia de la mujer en el mundo del audiovisual al uso de la c&aacute;mara es, por supuesto, un facilismo. Tal vez, por una relaci&oacute;n de metonimia, pueda asumirse as&iacute;, pero siempre ser&iacute;a una burda simplificaci&oacute;n. Pero aun as&iacute;, no es menos cierto que gracias en buena medida a la carrera de Arte de los Medios de Comunicaci&oacute;n Audiovisual, iniciada en la filial del ISA en 2002, cada vez son m&aacute;s las mujeres que participan en tales creaciones.
                            </p>
                            <p class="text-center title">
                                III
                            </p>
                            <p class="text-normal">
                                Y ya va siendo hora de organizar, catalogar y evaluar la ampl&iacute;sima producci&oacute;n audiovisual generada en la filial del ISA. No se trata de obras maestras, es cierto; para algunos su car&aacute;cter de ejercicios docentes puede ser sin&oacute;nimo de condena. Sin embargo, am&eacute;n de sus m&eacute;ritos art&iacute;sticos, estamos en presencia de un corpus audiovisual que atestigua las preocupaciones, b&uacute;squedas y tambi&eacute;n hallazgos de un ampl&iacute;simo grupo de j&oacute;venes que a&ntilde;o tras a&ntilde;o van mostrando sus armas en estas lides.
                            </p>
                            <p class="text-normal">
                                La especialidad no existe en una suerte de vac&iacute;o metaf&iacute;sico. Surgida cuando ya la filial del ISA ten&iacute;a varios a&ntilde;os de creada y consolidadas las restantes l&iacute;neas, fue posible tambi&eacute;n porque Camagüey ha generado importantes escenarios para la promoci&oacute;n y debate del audiovisual. Pensemos, por ejemplo, en los talleres nacionales de cr&iacute;tica cinematogr&aacute;fica y en el Almac&eacute;n de la Imagen, evento insignia de la AHS. Ambos son anteriores a otros tantos que por estos d&iacute;as existen en Cuba. Y, si llevamos m&aacute;s lejos la cadena de causalidades, podremos advertir que estos eventos, a su vez, fueron posibles por la acendrada b&uacute;squeda y af&aacute;n de novedad, por la vocaci&oacute;n dialogante y culta de ciertos ambientes citadinos.
                            </p>
                            <p class="text-normal">
                                Ejercer la docencia en la especialidad es bien dif&iacute;cil. Los estudiantes provienen de entornos diversos, de los propios medios de prensa (aunque lamentablemente no tenemos all&iacute; todo el impacto que cabe esperar y que hizo nacer la carrera), del nivel medio de especialidades art&iacute;sticas (artes pl&aacute;sticas, m&uacute;sica y teatro, fundamentalmente), o son graduados de otras especialidades universitarias (hemos tenido desde abogados hasta profesores de Espa&ntilde;ol y Literatura, pasando por inform&aacute;ticos y arquitectos), a los que se unen algunos solo con buenos deseos y unas tremendas ganas de hacer, vocaci&oacute;n a toda prueba que busca los derroteros trazados en buena medida por la Asociaci&oacute;n Hermanos Sa&iacute;z. El hecho de no contar con un nivel precedente (como s&iacute; ocurre en el resto de las carreras que se estudian en la filial camagüeyana del ISA) complejiza tanto el examen de aptitud como el propio acto docente. Y, por otra parte, muchos de nosotros, los profes, no estudiamos una carrera pedag&oacute;gica as&iacute; que hemos tenido que ir aprendiendo sobre la marcha el arte de ense&ntilde;ar. Porque es un arte, de eso no me quedan dudas, un arte extremadamente delicado cuando se trabaja con personas con una alt&iacute;sima sensibilidad. Y tambi&eacute;n cuando el entorno pedag&oacute;gico se transforma en pos de experiencias m&aacute;s interactivas y din&aacute;micas. Cambia el rol del maestro e, incluso, el del estudiante.
                            </p>
                            <p class="text-normal">
                                Me viene a la mente una experiencia de Oneyda Gonz&aacute;lez, quien imparti&oacute; durante varios cursos las asignaturas de Teor&iacute;a y t&eacute;cnica del documental y Guion. Gracias a sus empe&ntilde;os tuvimos un peque&ntilde;o <em>pitching</em> (antecesor de los que se realizan a&ntilde;o tras a&ntilde;os en el Almac&eacute;n de la Imagen), auspiciado por la AHS. Tambi&eacute;n como parte de su esfuerzo sum&oacute; a los estudiantes a varios de sus proyectos. <em>Esperando que caiga el jabal&iacute;</em> cont&oacute; con la participaci&oacute;n de un entusiasta conjunto de muchachos, en quienes el aprendizaje se tradujo en participaci&oacute;n en un proyecto muy serio, canto a la paternidad y a las responsabilidades familiares.
                            </p>
                            <p class="title text-center">
                                IV
                            </p>
                            <p class="text-normal">
                                Ya va siendo hora de organizar esa producci&oacute;n, me digo una y otra vez. Y as&iacute;, casi a priori, iniciando un estudio que avizoro complejo, por la dispersi&oacute;n misma de muchos materiales, advierto varias tendencias en estas hechuras. La familia, por ejemplo, con sus din&aacute;micas, es una de ellas, su violencia y disfuncionalidad, sus luces y sombras. Y el entorno urbano. Tal parece que estos j&oacute;venes al mirar a trav&eacute;s del lente de una c&aacute;mara redescubrieran, en primer&iacute;simo lugar, su ciudad. Es como si, gracias a las posibilidades expresivas del artefacto mec&aacute;nico, gracias en buena medida a la fotogenia (esa cualidad tan bien descrita por Edgar Morin en <em>El cine o el hombre imaginario</em>) apreciaran nuevos valores en el paisaje urbano. O se inventaran, incluso, su propio paisaje urbano.
                            </p>
                            <p class="text-normal">
                                Como el trabajo en equipo es vital, de hecho, el audiovisual no es hechura silenciosa, ni laboreo recogido (como sigue siendo, al menos para m&iacute;, la literatura) nunca podremos precisar exactamente lo aportado por las diversas personas que confluyen en esa creaci&oacute;n con mucho de magia. Es dif&iacute;cil saber, incluso, cuanto aporta la peculiar mirada femenina. O cuanto, en un proyecto dirigido por mujeres, aportan los hombres integrados al equipo. Tambi&eacute;n ser&iacute;a interesante constatar los procesos comunicativos que se gestan durante la g&eacute;nesis del proyecto. Esto es algo de lo que insisto en mis clases, pues casi siempre vemos los procesos comunicativos en el arte reducidos solo al problema de la recepci&oacute;n, a esa pluralidad de sentidos que el receptor puede construir a partir de la propuesta del autor, o por el contrario en la vieja —y desacertada— f&oacute;rmula de “qu&eacute; quiso decir el autor”, olvidando que la interpretaci&oacute;n autoral es siempre un c&oacute;digo hermen&eacute;utico muy incompleto. Pues no, el sentido comienza a construirse en ese trascurso tan especial que es la creaci&oacute;n art&iacute;stica. En el audiovisual, donde el t&eacute;rmino autor debe ser usado con cautela extrema, el asunto se complejiza a&uacute;n m&aacute;s. Pensemos en la necesaria traducci&oacute;n a palabras de los sue&ntilde;os del director, de la descripci&oacute;n en el c&oacute;digo lingü&iacute;stico, tan rudimentario (aunque no lo parezca a primera vista), de cuanto es apenas una intuici&oacute;n, un ambiente, un espectro… Un espectro que poco a poco, gracias a algo que a falta de un nombre mejor llamar&iacute;a sinergias creativas, va cobrando cuerpo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                   &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>