<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Polvo y alas. Ocho notas de paso, una pregunta de peso
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/diaz_yamil.html" target="_blank">Yamil D&iacute;az G&oacute;mez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                1. Mart&iacute; inicia la lista con obras en la t&iacute;pica actitud metapo&eacute;tica que inaugura sus tres poemarios principales: <em>Ismaelillo, Versos sencillos</em> y <em>Versos libres</em> tienen pr&oacute;logos, y adem&aacute;s arrancan con poemas de sabor introductorio, que dan el tono y la intenci&oacute;n de lo que sigue. En <em>Ismaelillo</em> se anuncia que para «un pr&iacute;ncipe enano» se hace «esta fiesta», lo que anticipa el tono tierno, el destinario y la esencia del libro, como fiesta para su hijo, tambi&eacute;n anuncia diferentes formas en que el ni&ntilde;o se presentar&aacute;; en <em>Versos sencillos</em>, la cuarteta inicial fija la forma estr&oacute;fica dominante, presenta al sujeto l&iacute;rico, marca el sabor popular desde las dos primeras l&iacute;neas y define el conjunto todo como sus «versos del alma», algo propio de un tomo tan autobiogr&aacute;fico; en <em>Versos libres</em>, su «Acad&eacute;mica» funciona como invocaci&oacute;n a la poes&iacute;a y defensa de la libertad de esa propia poes&iacute;a, de versos que no por gusto llama «libres». En cuanto a Polvo de alas… aparte de que Luis &Aacute;lvarez identific&oacute; en un cuaderno de apuntes lo que parece ser su pr&oacute;logo en ciernes, el primer texto (<em>Dir&aacute;n, puede ser que digan…</em>) define el conjunto como «efluvios de amor» y vuelve a la constante preocupaci&oacute;n de Mart&iacute; por destacar la originalidad y sinceridad de su poes&iacute;a. Recordemos: en <em>Ismaelillo</em> advierte que esas p&aacute;ginas no se parecen a otras p&aacute;ginas; en <em>Versos sencillos</em>, que son «llanos y sinceros»; en <em>Versos libres</em>, que no los pidi&oacute; prestados. Siempre lo aclara al principio de los poemarios. En <em>Polvo de alas…:</em>
                            </p>
                            <p class="text-normal poema">
                                Dir&aacute;n, puede ser que digan
                                <br/>
                                Que estos efluvios de amor
                                <br/>
                                Son de este, o aquel, o esotro:
                                <br/>
                                Vive Dios!<sup class="footnotes"><a href="#notapie3" id="nota3" title="JOSÉ MARTÍ: Dir&aacute;n, puede ser que digan… Obras completas. Edición crítica, t. 15, ed. cit., p. 29 y Poesía completa, t. II. ed. cit., p. 193.">3</a></sup>
                            </p>
                            <p class="text-normal">
                                Este primer poema da el tono minilocuente del cuaderno y fija la polimetr&iacute;a que le ser&aacute; propia. El segundo (<em>Digo que cuando salto…</em>), al decir de Luis &Aacute;lvarez, «repite, concentr&aacute;ndolo, el tema del poema precedente»<sup class="footnotes"><a href="#notapie4" id="nota4" title="LUIS &Aacute;LVAREZ &Aacute;LVAREZ: «Pro captu lectoris: los versos mínimos de José Martí», Patria (cuaderno de la C&aacute;tedra Martiana de la Universidad de La Habana), 2 (2): 42-69, La Habana, enero de 1989, p. 63. En la p. 60 había apuntado: «El epigrama liminar formula una idea recurrente en la lírica martiana […] la defensa del car&aacute;cter único y personal de su poesía». Véase adem&aacute;s su prólogo a JOSÉ MARTÍ: Polvo de alas de mariposa, 111 pp., Centro de Estudios Martianos, Ediciones Artex, [La Habana], 1994, pp. 7-22.">4</a></sup>.  Luego de un texto que qui&eacute;n sabe si tach&oacute; porque romp&iacute;a la dramaturgia, viene <em>Triste, impaciente, volador…</em>, que cierra este peque&ntilde;o bloque en que la poes&iacute;a habla de la propia poes&iacute;a, y el tema ya se cierra porque el «demonio del verso» est&aacute; «a la puerta»: o sea, ya el poeta no quiere m&aacute;s introducciones y ha decidido entrar en el desarrollo del poemario. Dif&iacute;cilmente sea obra de la casualidad que al principio de la lista se ubiquen las piezas que cumplen claramente una funci&oacute;n introductoria.
                            </p>
                            <p class="text-normal">
                                2. As&iacute; como en <em>Versos sencillos</em>, al decir de Cintio Vitier, luego de tres poemas de tema «total» el poeta salta a los asuntos particulares, en este &iacute;ndice de <em>Polvo de alas…</em>, luego del bloque de presentaci&oacute;n, se pasa a los temas y (m&aacute;s que a estos) a los personajes del cuaderno que, en mi opini&oacute;n, son, como en el Cantar de los Cantares, la Amada —a veces en tercera, a veces en segunda persona— y el Amado —sujeto l&iacute;rico identificable con el autor real—, con sus angustias y preocupaciones, no solo amorosas. En adelante se aprecia una unidad de tono, formas po&eacute;ticas y personajes, que permite que todos se perciban como parte de una familia coherente y, al mismo tiempo, diferenciada de sus otros tres libros. Ciertos elementos centrales dan coherencia al conjunto: son poemas cortos, polim&eacute;tricos, en igual tono y carecen de t&iacute;tulo. (N&oacute;tese que en este &iacute;ndice aparecen todos identificados con el primer verso o palabras iniciales; del mismo modo en que en <em>Versos sencillos</em> se identifican todos con un n&uacute;mero; y en <em>Ismaelillo</em> todos con un t&iacute;tulo).
                            </p>
                            <p class="text-normal">
                                3. M&aacute;s de una vez, dentro y fuera de este ciclo, Mart&iacute; escribe parejas de poemas. En <em>Polvo de alas…</em> hay varios casos en que parece ocurrir eso: dos textos de notable interrelaci&oacute;n, que Mart&iacute; pone uno tras otro, y no al azar: lo que sucede, seg&uacute;n su orden, con: 1-2 (como ya vimos), 10-11 (que reflejan el dolor por la partida de la Amada en un buque), 16-17 (el primero habla de una estrella que pas&oacute;; el segundo comienza: «Aunque pases, pasa!…»).<sup class="footnotes"><a href="#notapie5" id="nota5" title="Aparece en la p. 36 de Obras completas. Edición crítica, t. 15, ed. cit., y en la p. 195 de Poesía completa. Edición crítica, t. II, ed. cit.">5</a></sup>
                            </p>
                            <p class="text-normal">
                                4. Como ha demostrado Luis &Aacute;lvarez, en este libro Mart&iacute; se acoge a tres y solo tres variantes gen&eacute;ricas: madrigal, epigrama y pavana, con la regularidad de que utiliza el madrigal para cerrar un tema que viene del poema precedente. ¿No es este por s&iacute; solo un argumento que deja poco margen al azar?<sup class="footnotes"><a href="#notapie6" id="nota6" title="Los términos madrigal, epigrama y pavana tienen varias acepciones. Para entender el uso que Luis &Aacute;lvarez hace de ellos, consúltese: TOM&Aacute;S NAVARRO TOM&Aacute;S: Métrica española, 556 pp., Instituto del Libro, La Habana, 1968, pp. 190-191, 202, 253, 305, 351, 530-531, adem&aacute;s de las precisiones del propio &Aacute;lvarez en su estudio de 1989.">6</a></sup>
                            </p>
                            <p class="text-normal">
                                5. Los seis poemas finales tienen un efecto conclusivo: cierran temas. El 36 y el 37 sacan de escena a la Amada, y queda solo el Amado para despedirse de los lectores. En el 36 (<em>Vete, bien puedes irte…</em>) la Amada es liberada como personaje: puede alejarse ya de estas visiones, de este libro, proceso que sella elegantemente en el texto 37, cuando ella se ha convertido en un recuerdo de una tarde. Esta ausencia f&iacute;sica de la Amada coincide con lo que ocurre en el pen&uacute;ltimo poema de <em>Ismaelillo</em>: all&aacute; est&aacute; «ausente» su «despensero», por lo que el libro culmina en el poema siguiente; aqu&iacute; la Amada se descorporiz&oacute;, es tan solo memoria. En los poemas 39 y 40 Mart&iacute; termina el libro con una vuelta a la posici&oacute;n metapo&eacute;tica, tal como hizo en el poema final de <em>Versos sencillos</em>: hay un gui&ntilde;o al lector en el pedido de que nadie se queje de estos «versillos», lo que, ubicado al final, no se refiere al poema en espec&iacute;fico sino al poemario todo. Y, por si queda duda, utiliza para cerrar el libro un poema que comienza: «Libro de amor, que se cierra»<sup class="footnotes"><a href="#notapie7" id="nota7" title="Aparece en la p. 43 de Obras completas. Edición crítica, t. 15, ed. cit., y en la p. 199 de Poesía completa. Edición crítica, t. II, ed. cit.">7</a></sup>.  ¿Es fortuito que en un conjunto con tantos textos de amor el autor deje para el final los que pod&iacute;an cumplir una funci&oacute;n clara, clar&iacute;simamente, conclusiva?
                            </p>
                            <p class="text-normal">
                                6. Una lectura de las cuarenta composiciones enlistadas por Mart&iacute; revela que existe una introducci&oacute;n [poemas 1, 2 y 4, ya que el 3 nos lleg&oacute; tachado], un desarrollo [5-34] y un desenlace o conclusi&oacute;n [35-40]. Dicho de otra manera: hay una dramaturgia, en mi opini&oacute;n m&aacute;s s&oacute;lida que la de un «&iacute;ndice» de <em>Versos libres</em> que nadie ha cuestionado ni reducido a una «lista». No parece que el poeta est&eacute; haciendo —por raz&oacute;n inexplicada— una enumeraci&oacute;n de algunos de sus textos sino que est&aacute; armando un libro org&aacute;nico de poes&iacute;a. Si Mart&iacute; se tom&oacute; ese trabajo, es da&ntilde;ino destruir ese orden y obligar a los poemas a que se defiendan solos, perdiendo la ventaja que adquieren en su interconexi&oacute;n en un todo tan org&aacute;nico como ese.
                            </p>
                            <p class="text-normal">
                                7. Hay un ep&iacute;logo muy bien marcado en ese <em>libro de amor que se cierra</em>, de modo que la segunda parte, «La pena como un guardi&aacute;n», presente en sucesivas ediciones es, aunque muy coherente, un a&ntilde;adido de editores. Un a&ntilde;adido estil&iacute;sticamente leg&iacute;timo, debemos admitir. En esto <em>Polvo de alas…</em> no se diferencia de los <em>Versos libres</em>, ese saco gigante adonde va a parar cuanto poema martiano en endecas&iacute;labos blancos se salva; a pesar de que &eacute;l mismo, en su testamento literario, pidi&oacute; que solo los m&aacute;s cuidados sobrevivieran; a pesar de que &eacute;l mismo, en cierta lista aceptada como &iacute;ndice, enumer&oacute; tan solo treinta y dos. El hecho de que tambi&eacute;n en «La pena como un guardi&aacute;n» el poeta se acoja a las citadas formas heredadas del Renacimiento espa&ntilde;ol habla a favor de esta segunda parte. Del mismo modo que Mart&iacute; escribi&oacute; romances ajenos a <em>Ismaelillo</em> y cuartetas y redondillas ajenas a <em>Versos sencillos</em>, pudo haber escrito endecas&iacute;labos blancos ajenos a su libro <em>Versos libres</em>, que otros pusieron, para suerte de los lectores, all&iacute;. Con igual derecho que esa larga segunda parte de los <em>Versos libres</em>, debe existir «La pena como un guardi&aacute;n», siempre que dejemos claro que no forman parte del &iacute;ndice legado por el Maestro.
                            </p>
                            <p class="text-normal">
                                8. El hecho de que en la lista incluya poemas que no forman parte de esos manuscritos sino de sus cuadernos de apuntes y otras hojas sueltas refuerza la idea del libro: del poeta que arma a <em>posteriori</em> un grupo org&aacute;nico con obras que nacieron sueltas en distintos momentos. En el propio tomo 16 de <em>Obras completas. Edici&oacute;n cr&iacute;tica</em> aparecen poemas o fragmentos que coinciden en la misma hoja con los originales de piezas de sus tres grandes libros, y eso no impide que aquellos aparezcan en un tomo diferente. Es normal que en un mismo cuaderno o bulto de hojas de un autor, donde el orden suele ser &uacute;nicamente el cronol&oacute;gico de la escritura, coincidan textos que pertenecer&aacute;n a libros diferentes. ¿Por qu&eacute; unas veces habr&iacute;an de estar «juntos y revueltos», y otras «separados y sin revolver»? Si el equipo de la edici&oacute;n cr&iacute;tica —que ciertamente ha hecho un trabajo muy serio y &uacute;til en los tres tomos dedicados a la l&iacute;rica— reconoce en <em>Polvo de alas…</em> una «unidad po&eacute;tica», ¿por qu&eacute; se acoge a esa secuencia tan cuestionable de ciertas hojas que no se sabe en qu&eacute; orden llegaron a manos de Gonzalo de Quesada y Miranda? Quien debe determinar cu&aacute;les manuscritos o versos corresponden a <em>Polvo de alas…</em> es Mart&iacute;, que al elaborar el &iacute;ndice lo hizo. Es totalmente normal que un poeta agrupe en un cuaderno obras de diferentes etapas de su vida, dispersas a trav&eacute;s de diversos cuadernos y hojas sueltas, incluso que recupere los que no cupieron en un libro anterior, o los que antes no le gustaban y ahora s&iacute;.
                            </p>
                            <p class="text-normal">
                                ¿Ser&aacute; mucho pedir que en futuras ediciones se reconozca el &iacute;ndice como &iacute;ndice y este fino <em>Polvo de alas de una gran mariposa</em> recupere su forma m&aacute;gica y coherente de 1994, como cuarto poemario de Mart&iacute;? Feliz har&aacute; para entonces a mucho lector de los que beben ansiosos en esa magna poes&iacute;a la referencia del Ap&oacute;stol a misteriosos amores alemanes o a una di&aacute;fana tierra de palomas.
                            </p>
                            <p class="text-normal text-right">
                                <em>2013</em>
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota3" id="notapie3"><sup>3</sup> JOSÉ MARTÍ: <em>Dir&aacute;n, puede ser que digan… Obras completas. Edici&oacute;n cr&iacute;tica</em>, t. 15, ed. cit., p. 29 y <em>Poes&iacute;a completa</em>, t. II. ed. cit., p. 193.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> LUIS &aacute;LVAREZ &aacute;LVAREZ: «<em>Pro captu lectoris</em>: los versos m&iacute;nimos de Jos&eacute; Mart&iacute;», <em>Patria</em> (cuaderno de la C&aacute;tedra Martiana de la Universidad de La Habana), 2 (2): 42-69, La Habana, enero de 1989, p. 63. En la p. 60 hab&iacute;a apuntado: «El epigrama liminar formula una idea recurrente en la l&iacute;rica martiana […] la defensa del car&aacute;cter &uacute;nico y personal de su poes&iacute;a». V&eacute;ase adem&aacute;s su pr&oacute;logo a JOSÉ MARTÍ: <em>Polvo de alas de mariposa</em>, 111 pp., Centro de Estudios Martianos, Ediciones Artex, [La Habana], 1994, pp. 7-22.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Aparece en la p. 36 de <em>Obras completas. Edici&oacute;n cr&iacute;tica</em>, t. 15, ed. cit., y en la p. 195 de <em>Poes&iacute;a completa. Edici&oacute;n cr&iacute;tica</em>, t. II, ed. cit.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Los t&eacute;rminos <em>madrigal, epigrama</em> y <em>pavana</em> tienen varias acepciones. Para entender el uso que Luis &Aacute;lvarez hace de ellos, cons&uacute;ltese: TOM&Aacute;S NAVARRO TOM&Aacute;S: <em>M&eacute;trica espa&ntilde;ola</em>, 556 pp., Instituto del Libro, La Habana, 1968, pp. 190-191, 202, 253, 305, 351, 530-531, adem&aacute;s de las precisiones del propio &Aacute;lvarez en su estudio de 1989.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> Aparece en la p. 43 de <em>Obras completas. Edici&oacute;n cr&iacute;tica</em>, t. 15, ed. cit., y en la p. 199 de <em>Poes&iacute;a completa. Edici&oacute;n cr&iacute;tica</em>, t. II, ed. cit.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                  &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>