<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Poes&iacute;a
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/estevez_nuvia.html" target="_blank">Nuvia In&eacute;s Est&eacute;vez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_hojas.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note text-right">
                                Imagen: cortes&iacute;a de Elpidio Alberto Huerta
                            </p>
                            <p class="title text-center">
                                Nuvia In&eacute;s Est&eacute;vez: una frase entre las pausas
                            </p>
                            <p class="text-note">
                                Mi reencuentro con Nuvia In&eacute;s Est&eacute;vez fue a trav&eacute;s de un poema extraordinario: “Daguerrotipo”. Su lectura me impact&oacute; profundamente por la atm&oacute;sfera recreada, la evocaci&oacute;n de la condici&oacute;n tr&aacute;gica de la memoria y del desarraigo en el tiempo. Y adem&aacute;s, porque inconscientemente, reviv&iacute; la presencia entra&ntilde;able de Jean Rhys, a quien el poeta Derek Walcott evocara de ni&ntilde;a, en un poema de similar trasfondo, al centro de una foto familiar deste&ntilde;ida y arcaica. En ambos poemas la fotograf&iacute;a, como espejo, deviene artilugio simb&oacute;lico, pues por esa propiedad de reproducir la imagen, a la vez de contenerla, absorberla en un espacio-tiempo aparente, pareciera trasmitir una doble advertencia: la conciencia de lo perecedero y la certidumbre del reflejo. Estas dos nociones, &iacute;ntimamente relacionadas con la b&uacute;squeda de la identidad, est&aacute;n presentes de cierto modo en toda la creaci&oacute;n de esta poeta cubana.
                            </p>
                            <p class="text-note">
                                La poes&iacute;a de Est&eacute;vez es profunda en emoci&oacute;n y fina en transparencia. Nada le es ajeno, se inspira con singular reiteraci&oacute;n en temas entra&ntilde;ables y vivenciales: lo on&iacute;rico, el deseo, la incertidumbre ante lo intangible. Es capaz de trastocar con la alquimia redentora de su verbo la tosca materialidad de lo cotidiano. No se deja atrapar, no obstante, en horizontes austeros, provocadora contumaz como lo es, su voz toma distancia del canon de la languidez y delicadeza extrema. Tiene su verso vida, pasi&oacute;n en abundancia y sobre todo vehemencia. No es pionera, sin embargo, en esa postura irreverente, dentro del discurso literario de mujeres caribe&ntilde;as encontramos precursoras; as&iacute; es que sin intuirlo tal vez, se enlaza a una tradici&oacute;n que rebasa las letras de la isla. Percibo en su obra po&eacute;tica delicadas redes intertextuales con algunas creadoras del &aacute;rea: la cubana Nara Mansur, la guyanesa Grace Nichols, la jamaicana Honor Ford-Smith, la haitiana Kettly Mars, la boricua Rosario Ferrr&eacute;, entre otras. Comparten todas ellas una obstinada ansiedad por subvertir y quebrantar, un anhelante deseo de evasi&oacute;n de las ataduras de la mater, de la que no se salva la lengua madre.
                            </p>
                            <p class="text-note">
                                Su repertorio tem&aacute;tico incluye la reescritura de los mitos y arquetipos de la literatura can&oacute;nica occidental. Y a tono con la tradici&oacute;n caribe&ntilde;a, realiza una contraescritura de ellos. Antecedentes abundan en la poes&iacute;a femenina regional, menci&oacute;n obligada a Marlene Nourbese y su versi&oacute;n de la Metamorfosis de Ovidio; a Magali Alabau en su magistral “Electra Clitemnestra, Ant&iacute;gona”, entre otras. Y Nuvia In&eacute;s en “Peque&ntilde;a tregua para llegar a Ítaca (Fragmento), Canto V”, por ejemplo, nos tiende sutil una trampa: se vale del mito del regreso de Odiseo a su verde Ítaca, para cantar a Circe, la hechicera que despliega todo su arte para retener a su lado al hombre deseado. Las referencias a la locura tienen asimismo presencia singular en su obra. Pero observamos en su visi&oacute;n una ruptura con los modos tradicionales de abordaje del tema. Las locas de Est&eacute;vez no son humilladas, ni mal amadas o abandonadas, son intensas y libres. Eros no sucumbe ante T&aacute;natos.
                            </p>
                            <p class="text-note">
                                Se adue&ntilde;a del lenguaje con deleite y musicalidad, tambi&eacute;n con elegancia y sin desafueros. Y con una fuerza impetuosa muy suya, crea una poes&iacute;a sensual, donde lo er&oacute;tico no es superfluo: habla desde su feminidad plena. Se desplaza libremente del verso libre al soneto, del nocturno al epigrama, pero es en la d&eacute;cima donde con mayor soltura y lucidez se anuncia la cubana, al punto de haber marcado con su personal estilo un giro importante dentro de la tradici&oacute;n de mujeres decimistas en Cuba.
                            </p>
                            <p class="text-note">
                                La voz l&iacute;rica de Nuvia In&eacute;s Est&eacute;vez transparenta una avidez por aprehender las esencias de su yo, esas que se reproducen en las tenues r&eacute;plicas de s&iacute; misma y de todas las mujeres que la habitan. Si la trat&aacute;ramos de situar dentro de la historiograf&iacute;a literaria cubana actual, le corresponder&iacute;a la llamada generaci&oacute;n Cero. Sin embargo, y para culminar, volver&eacute; al bardo de Santa Luc&iacute;a, quien en el citado poema “Jean Rhys”, trata de definir a esa otra gran escritora usando una inquietante met&aacute;fora: “a white hush between two sentences”, una pausa p&aacute;lida entre dos frases&hellip; Veo a Nuvia In&eacute;s Est&eacute;vez de modo similar en el contexto literario actual. Su obra se me presenta como una pausa entre las generaciones de poetas cubanas, por su singularidad, su virtuosismo, su verso alado, a la par que desafiante. Un respiro de buena poes&iacute;a, personal&iacute;sima y universal, que brota del alma &uacute;nica y de la com&uacute;n de todos. Esta doble ra&iacute;z en la escritura, este nacer de lo propio y c&oacute;smico al mismo tiempo, detiene el devenir y nos muestra lo permanente. No siempre la poes&iacute;a insular vuela con tanta armon&iacute;a.
                            </p>
                            <p class="text-note text-right">
                                <a class="autor" href="curriculum/goenaga_beatriz.html" target="_blank">Beatriz Goenaga</a>
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="assets/images/article/23/06.JPG" class="img-landscape" alt="Imagen: cortes&iacute;a  de Elpidio Alberto Huerta">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="title text-center">
                                Daguerrotipo
                            </p>
                            <p class="text-normal poema">
                                La ni&ntilde;a que est&aacute; en el borde de la puerta soy yo
                                <br/>
                                Desde este rinc&oacute;n puedo observarla &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; detenidamente
                                <br/>
                                A&uacute;n conserva los zapatos ortop&eacute;dicos de punta
                                <br/>
                                cuadrada &nbsp;&nbsp;&nbsp; el pelo ralo y amarillo &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; esa mirada absorta
                                <br/>
                                que sostengo con facilidad.
                                <br/>
                                A veces las ni&ntilde;as regalan flores &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Mi hija oficia de dulce
                                <br/>
                                podadora &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Coloca un ramillete de vicarias sobre mis
                                <br/>
                                rodillas mientras dice &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; a que no adivinas lo que traje
                                <br/>
                                y sale a correr
                                <br/>
                                Temo que eche al suelo a su madre que a&uacute;n
                                <br/>
                                est&aacute; recostada en la puerta mir&aacute;ndome con aire
                                <br/>
                                acusador
                                <br/>
                                Los ojos hablan m&aacute;s que la lengua &nbsp;&nbsp;&nbsp;&nbsp; Quiero descifrar
                                <br/>
                                Lo que la ni&ntilde;a intenta decirme &nbsp;&nbsp;&nbsp;&nbsp; la tristeza que habita
                                <br/>
                                detr&aacute;s de sus pesta&ntilde;as &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; la mueca de la boca &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pero
                                <br/>
                                he dejado de ser yo y soy mi madre mir&aacute;ndome.
                                <br/>
                                Ella es m&aacute;s rubia y tiene los ojos claros &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Trae una
                                <br/>
                                bata de sat&eacute;n rosa y zapatos de charol &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Siempre que
                                <br/>
                                la recuerdo anda as&iacute; como en aquella foto donde
                                <br/>
                                cruzaba los pies.
                            </p>
                            <p class="text-normal poema">
                                Puedo compararla con Sof&iacute;a Loren haciendo de madre
                                <br/>
                                en alguna pel&iacute;cula casi olvidada &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pero se me ocurre
                                <br/>
                                Mesalina.
                                <br/>
                                Mi madre no se mueve &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Es el aire quien la acaricia
                                <br/>
                                Es el viento quien cruza por la ventana y a ratos la
                                <br/>
                                hace sonre&iacute;r &nbsp;&nbsp;&nbsp; Pero no es a m&iacute; a quien sonr&iacute;e &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Es a
                                <br/>
                                nadie.
                                <br/>
                                Nadie puede ser el otro extremo del dintel carcomido
                                <br/>
                                la cucaracha que da vueltas y vueltas &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nadie puedo
                                <br/>
                                ser yo.
                                <br/>
                                Puede ser la ni&ntilde;a que trajo el ramo de flores y
                                <br/>
                                preguntaba por la existencia de Jes&uacute;s &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; por el destino
                                <br/>
                                del hombre
                                <br/>
                                Nadie puede ser otra &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La misma que sonr&iacute;e como
                                <br/>
                                si mirara a un espejo &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; la misma que posa mientras
                                <br/>
                                esconde lo que pudiera brotar de la ra&iacute;z.
                                <br/>
                                Nadie pueden ser todas &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Esas tres ni&ntilde;as que se
                                <br/>
                                a&uacute;pan y desmiembran &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Esas tres mujeres que se
                                <br/>
                                rompenv &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vuelven a fundirse y huyen de mis ojos
                                <br/>
                                Sin regreso.
                            </p>
                            <p class="title text-center">
                                B&eacute;beme
                            </p>
                            <p class="text-normal poema">
                                la leche pobre
                                <br/>
                                que brota de la placenta
                                <br/>
                                a los pezones &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Revienta
                                <br/>
                                la soledad &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Este cobre
                                <br/>
                                tan opaco &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; tan salobre
                                <br/>
                                que derramo en tu estatura
                                <br/>
                                B&eacute;beme la leche pura
                                <br/>
                                Arr&aacute;ncame ya la hura&ntilde;a
                                <br/>
                                madre que soy &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Esa extra&ntilde;a
                                <br/>
                                mujer de fuego y tortura.
                            </p>
                            <p class="title text-center">
                                Mi turbia carcajada
                            </p>
                            <p class="text-normal poema">
                                Quiz&aacute;s haya llegado a ser un rito
                                <br/>
                                disfrazarme la boca y la mirada
                                <br/>
                                con rid&iacute;culo gesto &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bufonada
                                <br/>
                                que complace al hermano y al proscrito
                            </p>
                            <p class="text-normal poema">
                                Ha llegado tal vez a ser un mito
                                <br/>
                                silencioso mi turbia carcajada
                                <br/>
                                de bestia &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; que por bestia enamorada
                                <br/>
                                paga la consonancia de su grito
                            </p>
                            <p class="text-normal poema">
                                Prodigiosa es la mueca que procura
                                <br/>
                                algarab&iacute;a o fest&iacute;n en personajes
                                <br/>
                                que asisten a la vida sin ambages
                            </p>
                            <p class="text-normal poema">
                                ni manchas que laceran su hermosura
                                <br/>
                                Quiero re&iacute;r &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pero me faltan trajes
                                <br/>
                                para el jolgorio de la risa pura.
                            </p>
                            <p class="title text-center">
                                No s&eacute; por qu&eacute; te quiero
                            </p>
                            <p class="text-normal poema">
                                exactamente
                                <br/>
                                cerca de m&iacute;
                                <br/>
                                Delante de ti
                                <br/>
                                podr&iacute;a desnudarme
                                <br/>
                                quitarme lentamente
                                <br/>
                                toda la ropa
                                <br/>
                                despacio
                                <br/>
                                ver que cae
                                <br/>
                                que haya un flash
                                <br/>
                                un sol
                                <br/>
                                algo
                                <br/>
                                alumbr&aacute;ndome
                                <br/>
                                Podr&iacute;an ser tus ojos
                                <br/>
                                una linterna
                                <br/>
                                un animal peque&ntilde;o
                                <br/>
                                esmeralda
                                <br/>
                                esa sonrisa
                                <br/>
                                que he amado en ti
                                <br/>
                                desde hace siglos
                                <br/>
                                Al&uacute;mbrame
                                <br/>
                                no dejes de aparecer
                                <br/>
                                en lo alto
                                <br/>
                                cada ma&ntilde;ana
                                <br/>
                                Ven a m&iacute;
                                <br/>
                                para que nos salvemos
                                <br/>
                                con tu &eacute;gida
                                <br/>
                                Con tu cruz.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="hojasalviento1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                   &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>