<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                La hora —tambi&eacute;n— de la Poes&iacute;a
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="curriculum/borroto.html">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                “La Poes&iacute;a parece como si encerrase lo que une lo visible y lo invisible, la virtud del cielo y la belleza de la tierra”. Esta preciosa idea de Rub&eacute;n Dar&iacute;o me ha rondado en las jornadas dedicadas a la lectura de <em>La hora del tres</em>. Puede parecer un sinsentido esta apelaci&oacute;n para presentar un libro sobre las artes pl&aacute;sticas, sin embargo, la Poes&iacute;a no es asunto solo de las palabras. Ya lo dec&iacute;a nuestro Eliseo Diego al referirse a una Poes&iacute;a “escrita a grandes rasgos de luz y sombra, en jerogl&iacute;ficos de nubes y rostros y &aacute;rboles”, diferente de la que es solo trasunto de la letra. La escrita con palabras debe buscar esa que, inefable y eterna, anima otras muchas creaciones, las que, como dec&iacute;a Giorgio de Chirico, parecen a ratos m&aacute;s extraordinarias que los creadores mismos.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/01.jpg" class="img-landscape" alt="Cubierta del libro"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Tal puede ser una de las sensaciones m&aacute;s comunes frente al arte, en sentido general, y, sobre todo, frente al arte religioso, del que, en Cuba, apenas se ha escrito. Tal es la primera raz&oacute;n para agradecer este libro, el que es, adem&aacute;s, calmado, sin estridencias ni alardes de vana erudici&oacute;n; concentrado y meditabundo —como su propio autor— y conformado por cuatro ensayos: “La sociedad cubana de los noventa y la pintura religiosa cat&oacute;lica”, “¿Arte cristiano abstracto?”, “Las nuevas formas de la utop&iacute;a” y “A&ntilde;os 90, los discursos de la pintura cubana y la iconograf&iacute;a cristiana como lenguaje metaf&oacute;rico”.
                            </p>
                            <p class="text-normal">
                                Partiendo del reconocimiento de la rica herencia del arte universal, abarca la totalidad de la Isla. He ah&iacute; otro acierto: salir de las r&iacute;gidas fronteras que muchas veces circunscriben lo cubano a lo habanero o que, por el contrario, aprecian en las pr&aacute;cticas culturales de esa regi&oacute;n principios supuestamente aplicables al resto del pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                A Juan Carlos Mej&iacute;as pudo haberle sido muy c&oacute;modo centrar sus estudios en Camagüey, no ya porque es su ciudad natal, el sitio donde vive y trabaja, sino por las peculiaridades mismas de este entorno y de su arte religioso, con numerosos y valiosos cultores. Pudo haberlo hecho, reitero, y el resultado habr&iacute;a sido apreciable, por supuesto, pero insuficiente para justipreciar las magnitudes del fen&oacute;meno en la isla.
                            </p>
                            <p class="text-normal">
                                Y para tales an&aacute;lisis parte del reconocimiento de las transformaciones de nuestro contexto cultural que posibilitaron que en los a&ntilde;os noventa se produjera un crecimiento del arte religioso, aupado, l&oacute;gicamente, por instituciones eclesiales pero, sobre todo, asimilado con m&aacute;s organicidad en el contexto de las artes pl&aacute;sticas cubanas y de las instituciones culturales. Porque, como muy bien asegura el autor en varios momentos, cualquier ex&eacute;gesis solo es posible si el fen&oacute;meno es visto como un signo cultural, lo que implica apreciar no ya los significados creados desde el discurso propuesto, sino como la propia obra es, en s&iacute; misma, caja de resonancias de otros muchos asuntos de diversa &iacute;ndole, d&iacute;ganse social, econ&oacute;mica, religiosa… La relaci&oacute;n ser&iacute;a larga y engorrosa, pues ninguna obra opera en una suerte de vac&iacute;o metaf&iacute;sico: es un microcosmos que, a su modo, dialoga y reproduce ese mundo de relaciones que la rodea y que, ella misma, contribuye a modelar.
                            </p>
                            <p class="text-normal">
                                Este es un libro tambi&eacute;n desmitificador. Confieso mi sorpresa al ver en el &iacute;ndice un ensayo sobre el arte abstracto, el que, aparentemente, apenas tendr&iacute;a nada que hacer aqu&iacute;. Claro, todo depende de nuestras nociones mismas sobre el arte religioso y de la propia idea de lo sacro y de la naturaleza del arte en sus posibles ilaciones con lo divino. Muy coherente con sus premisas, el autor indaga en esas posibilidades, como mismo nos ilustra en el especial sentido de la utop&iacute;a en las circunstancias cubanas, marcadas por la insularidad geogr&aacute;fica —ese otear el horizonte, tan propio de los isle&ntilde;os, a la espera de algo, aun cuando no sepamos muy bien qu&eacute; es o qu&eacute; podr&iacute;a ser—, y nuestra historia m&aacute;s reciente.
                            </p>
                            <p class="text-normal">
                                Asentado en una investigaci&oacute;n muy rigurosa, sirvi&eacute;ndose de las citas —tal como pretend&iacute;a Miguel de Montaigne— cuando las mismas expresan mejor lo que se pretende decir, es tambi&eacute;n un libro muy afirmativo. Reconoce y explora, con vocaci&oacute;n inclusiva, una arista del arte cubano apenas tenida en cuenta en muchos estudios, al tiempo que patentiza lo mejor del ser humano. Me explico: en momentos en que la propia definici&oacute;n del arte es asunto asaz complicado, en que se asegura incluso su muerte, en que hasta la mera supervivencia de la especie toma a ratos los tintes de la utop&iacute;a, <em>La hora del tres</em> devine un libro afirmativo del poder creador del ser humano. Y como parte de ello, o tal vez como su correlato o explicaci&oacute;n &uacute;ltima, de su religiosidad; religiosidad pr&iacute;stina, reverencial y detenida en todo, pues sabe que hasta la m&aacute;s delgada brizna de hierba es de naturaleza sagrada y que como tal ha de ser reconocida. Ese sentido reverencial es el propio tambi&eacute;n de Juan Carlos Mej&iacute;as al acercarse a obras, autores y tendencias: no nos impone su lectura, intenta, m&aacute;s bien, mostrar el universo en torno suyo, del que dan debida cuenta.
                            </p>
                            <p class="text-normal">
                                Dec&iacute;a Juan Pablo II en su “Carta a los artistas” que “el artista busca siempre el sentido rec&oacute;ndito de las cosas y su ansia es conseguir expresar el mundo de lo inefable”. Volvemos, entonces, al comienzo de estas p&aacute;ginas: a la Poes&iacute;a que ha de ser entrevista, descubierta, sugerida… Aun cuando sea la visi&oacute;n el sentido al que se apela para la participaci&oacute;n en el arte, reitero, siempre la Poes&iacute;a habita en ese tenue hilo que conecta, precisamente, lo visible y lo invisible, la virtud del cielo y la belleza de la tierra: sensaci&oacute;n de lo inefable que anima a los artistas. Agradezcamos, por tanto, este libro, que es, ante todo, un di&aacute;logo: di&aacute;logo con las propias obras, con los autores, con sus circunstancias… Y con nosotros, escribas, a nuestro modo, de esas otras lecturas que, infinitas, se tejen y destejen en busca de un sentido que es, tambi&eacute;n, el de nuestras vidas.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                  &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>