<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                El abrazo m&aacute;s tierno
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="curriculum/pico.html">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Soy un migrante, uno m&aacute;s de los que se mueven al interior de su propio pa&iacute;s: del monte a la ciudad, del sosiego a la neurosis. S&iacute;, yo tambi&eacute;n recog&iacute; mis b&aacute;rtulos, yo tambi&eacute;n me lanc&eacute; tras el sue&ntilde;o y la ventura. Cierto que no requer&iacute; los servicios del SINCOYO<sup class="footnotes"><a href="#notapie1" id="nota1" title="Término ideado por la autora para aludir a una supuesto sindicato de coyotes dedicado a la trata de personas.">1</a></sup> (de Camagüey a La Habana hay solo fronteras mentales, dolorosas fronteras mentales), pero les aseguro que una fulanita del Cerro puede ser como una manada de coyotes. Mi familia lo sabe y mis amigos y algunos residentes de la cuarter&iacute;a en la que hoy vivo.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="assets/images/article/23/02.jpg" class="img-landscape" alt="Cubierta del libro"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                La vida es as&iacute; y este libro se le parece bastante. Ning&uacute;n cubano necesita de especiales conocimientos para entenderlo. Est&aacute; en nuestro ADN, forma parte de nuestro curr&iacute;culum oculto. Belzaida Isabel Ochoa se mueve sobre la estructura mel&oacute;dica de nuestras canciones de cuna: “el 91 con toda su carga de derrumbes”, “la olla de turrones”, “el cartucho de galletas de agua de la Paloma”, “el queso blanco”, “la guagua”, los “dos maletines”, los “dos bolsos” … en fin, la patria, la patria como roca a empujar, como trozo de tierra arrancado del alma. No por gusto uno de los primeros pasajes de esta novela es la evocaci&oacute;n del caf&eacute; que se hizo tras los venados del Zool&oacute;gico de 26 y que la protagonista ofreci&oacute; a su familia en medio de un pa&iacute;s devastado por la crisis.
                            </p>
                            <p class="text-normal">
                                En efecto, al igual que la tem&aacute;tica migratoria, el acto de recordar aparece en casi todos nuestros grandes poemas. Apenas el sujeto l&iacute;rico se acerca a las costas de Cuba sobreviene el aguijonazo del recuerdo. El personaje de Belzaida Isabel Ochoa sufre por tanto de una vieja picadura, la misma que le hizo confesar a Heredia sus “sue&ntilde;os de amor y ventura”. Lo curioso de esta nueva evocaci&oacute;n es el fragmento del pasado al que est&aacute; dirigida, su terrible naturaleza: “A mami se le hab&iacute;a perdido un ri&ntilde;&oacute;n… quiz&aacute;s nunca lo tuvo. Demoramos treinta y dos horas de viaje en tren.” En el medio de una expedici&oacute;n se evoca otra, en aquella del turno m&eacute;dico reinaban las carencias, pero la familia se apretaba en torno al reverbero y al caf&eacute;. Bastaban las creaciones de Rita Longa, “la esbeltez gr&aacute;cil de los cuernos y los c&aacute;ndidos ojos de aquellos venados esculpidos por sus bendecidas manos.”
                            </p>
                            <p class="text-normal">
                                Quiz&aacute;s sean estos pasajes los que nos recuerden con mayor intensidad la &oacute;pera prima de Belzaida. Sin embargo, a diferencia de <em>Como Tata pa Tarafa</em>, esta segunda novela apela a otros componentes propios de la narrativa. El espacio es uno de ellos. As&iacute;, si el “cafecito” reemplaza a “las palmas”; “el barco” es sustituido por “hoteles”, “aeropuertos” y “taxis”, &aacute;mbitos m&aacute;s contempor&aacute;neos e inmejorables s&iacute;mbolos del que siempre est&aacute; de paso. La migraci&oacute;n no solo alcanza un delicioso reflejo espacial. Como escritora que comienza a conocer su oficio, Belzaida sabe c&oacute;mo aderezar todo esto con una prosa en la que predominan las formas verbales.
                            </p>
                            <p class="text-normal">
                                Los efectos de esta sabia elecci&oacute;n se traducen en una escritura sincopada, en la que el lector solo experimentar&aacute; el desasosiego de los miserables, de los que son sorprendidos cuando ya casi alcanzaban las puertas del para&iacute;so: “De repente doblan a la derecha. Hacen una izquierda y aparcan junto al bad&eacute;n. El Coyote V sale del auto y de un salto llega a la puerta junto a m&iacute;, la abre y me anuncia que llegamos. Con un gesto me invita a caminar junto a &eacute;l. Toma mi maleta. Entramos a un motel. Solicita una habitaci&oacute;n. Paga. Le entregan las llaves. Subimos a un tercer piso por las escaleras. Me acompa&ntilde;a hasta la habitaci&oacute;n. Me entrega un telefonito y me advierte que no responda al tel&eacute;fono de la habitaci&oacute;n. Solo podr&eacute; hablar con &eacute;l. Enciende el televisor.” No hay para&iacute;so en esta narraci&oacute;n, nuestro &uacute;nico descanso ser&aacute; el que nos concedan los traficantes entre un intento y otro, entre un proyecto y su concreci&oacute;n definitiva.
                            </p>
                            <p class="text-normal">
                                Esos instantes de suspensi&oacute;n corresponden por absoluto a las habitaciones de los hoteles, lugares que en esta historia perder&aacute;n sus habituales significados de reposo y deleite para adquirir otros m&aacute;s relacionados con el encierro y el estr&eacute;s que entra&ntilde;a lo desconocido. El contraste r&iacute;tmico que emana de la superposici&oacute;n de esos pasajes resulta imposible de describir, solo recurriendo a la novela podremos tener una idea del efecto logrado por su autora. Otra vez la elecci&oacute;n de un tipo de palabra posibilita el milagro. A la retah&iacute;la de verbos sigue ahora una de sustantivos y adjetivos, inteligente estrategia para significar el paso del estr&eacute;s al reposo, del dolor a la esperanza: “Recorro la habitaci&oacute;n. Amplia, limpia, ordenada. Reci&eacute;n pintada. Hay un cuadro en la pared lateral y otro frente a la cama. Curiosamente tienen un reborde ancho, inmaculado (…)”
                            </p>
                            <p class="text-normal">
                                Hasta el m&aacute;s insensible de los lectores pedir&aacute; no volver a experimentar traslaciones como esta, sin embargo no es Belzaida una escritora complaciente, no con este tipo de exigencias. Como el electrocardiograma de un agonizante la novela volver&aacute; a sus caprichosos dibujos, a sus subidas y bajadas. Su &uacute;nico compromiso es con la verdad y en este caso, ella supone una exploraci&oacute;n en esos instantes en los que nos jugamos todo: tranquilidad, estatus y hasta nuestra propia vida: “Te piden las llaves del candadito. Tan rid&iacute;culo como el telefonillo. Entregas el manojito de tres llaves y todo cuanto esquilmaste de tu vida anterior se desparrama ante los ojos vigilantes. Las manos enguantadas en l&aacute;tex se deslizan por los bordes inferiores de la maleta. Palpan el fondo, los costados, la parte superior…Cierran y te piden que firmes aquella hoja consignando tu consentimiento para la revisi&oacute;n y la aprobaci&oacute;n del oficial a cargo. Todos emprenden el camino de regreso. Casi de inmediato te invitan a pasar al avi&oacute;n. Te se&ntilde;alan el primer asiento. Afuera la noche comienza a caer con sus tintes dorados, ros&aacute;ceos, grises, azules…”
                            </p>
                            <p class="text-normal">
                                “El Coyote V” es ahora “unos ojos vigilantes”, unas “manos enguantadas en l&aacute;tex”. En ambas orillas la carencia de identidad cumple prop&oacute;sitos distintos: aqu&iacute;, indica la omnipresencia del poder, su car&aacute;cter oscuro y antihumano; all&aacute;, en el numeroso  bando de las golondrinas (y ya casi todo est&aacute; dicho), la infinitud del fen&oacute;meno, la imposibilidad de nombrarlo o ponerle rostro. No resulta para nada fortuito que una novela intensamente individualizada como esta y en consecuencia narrada en primera persona, termine con una referencia a las miles de golondrinas que a diario son apresadas, torturadas, violadas, masacradas, abandonadas. Es como si la autora multiplicara hasta el infinito cada porci&oacute;n de sufrimiento, como si nos advirtiera de los miles de textos que est&aacute;n por escribir. De cualquier forma ninguno de ellos podr&aacute; apresar la realidad, el dolor se resiste a encasillamientos, trasciende las limitaciones del lenguaje escrito. Nunca sabremos nada con exactitud, ni siquiera la identidad de la protagonista, una mujer a quien los coyotes endilgaron un curioso sobrenombre. Todo es verdad y todo es un s&iacute;mbolo.
                            </p>
                            <p class="text-normal">
                                Por supuesto, no es esta la &uacute;nica manera de dialogar con el pasado, si en los textos de casi todos los grandes escritores cubanos del XIX, encontramos la evocaci&oacute;n de una tierra, el de Belzaida ofrece el recuerdo de dos: la de su “plaza” y sus “amigos” y aquella otra que la “acogi&oacute; con tanto respeto” y donde vio “tantas flores hermosas, ex&oacute;ticas, silvestres, humildes, soberbias, bell&iacute;simas todas”. Ambas reciben el mismo inter&eacute;s, la misma defensa ante los intentos de simplificaci&oacute;n, porque si en la primera no hay “casas de ca&ntilde;a y barro” en la segunda est&aacute; “la simpat&iacute;a amorosa de los vecinos guayaquile&ntilde;os”. ¿Qu&eacute; hacer entonces con esta nueva “desterrada”?, ¿c&oacute;mo entender su himno repleto de “montes” y de “amigos”?
                            </p>
                            <p class="text-normal">
                                Las claves hay que buscarlas en la propia realidad, la de Belzaida y la de muchos otros que, como ella, emprendieron un largo peregrinar hacia Estados Unidos v&iacute;a Centroam&eacute;rica. Para digerir el impacto del proceso, las estructuras pol&iacute;ticas de nuestro pa&iacute;s apelaron a una expresi&oacute;n: “Saldo migratorio”. All&iacute; quedaron encerrados los avatares de los cubanos y, sobre todo, las consecuencias de la salida abrupta de miles de profesionales mediante la simpleza de un pasaje a Ecuador. La chismograf&iacute;a popular habl&oacute; de aviones repletos de m&eacute;dicos, profesores e ingenieros y mientras, otras lenguas repet&iacute;an los mismos titulares, el mismo discurso con sus consignas de siempre. Nuevamente la misi&oacute;n recay&oacute; en nuestra producci&oacute;n literaria. Fueron los escritores quienes lanzaron el batiscafo en esa expresi&oacute;n que a&uacute;n hoy activa la imaginaci&oacute;n del m&aacute;s despistado de los cubanos: “Libre visado”. En mi memoria cr&iacute;tica late con intensidad el caso de Lionel Valdivia para quien el car&aacute;cter intensamente rutinario del desastre qued&oacute; encerrado en su poema “Ir de compras”.
                            </p>
                            <p class="text-normal">
                                Una importante salvedad: Valdivia escribi&oacute; mucho antes de emigrar, su texto fue una anticipaci&oacute;n imaginativa y, sobre todo, un abrazo de despedida a su madre y a su cultura. Belzaida propone otra cosa: ha escrito despu&eacute;s de haber vivido. No hay anticipo en ese pasado abigarrado de hechos y nostalgias, sino la rara constataci&oacute;n de una vida que encierra muchas vidas. En efecto, la mujer que atraviesa la l&iacute;nea divisoria entre M&eacute;xico y los Estados Unidos a&ntilde;ora las conversaciones inteligentes de su primera tierra, pero tambi&eacute;n el acto sublime de “ver desde bien cerquita una docena de ballenas en el ritual de cortejarse antes de hacer el amor”.
                            </p>
                            <p class="text-normal">
                                Todo es verdad, lo s&eacute; muy bien, Belzaida Isabel Ochoa no tiene otro modo de entender la literatura y por eso su prosa tiene la temperatura emotiva de la buena poes&iacute;a: “No me registraron. Muy por encima del cansancio, del hambre, de la incertidumbre y el miedo,… muy por encima de cualquier reglamento, un hombre de bien reconoce el rostro de una madre azuzada por la tristeza y la desolaci&oacute;n; una abuela aguijoneada por la ternura y el amor. No me registraron. Y comenc&eacute; a llorar como una tonta”.
                            </p>
                            <p class="text-normal">
                                Sin dudas, se trata de uno de los pasajes m&aacute;s intensos de la novela y, al mismo tiempo, uno de los m&aacute;s relevantes desde el punto de vista estructural. No es para nada fortuito que aparezca justo en la &uacute;ltima cuartilla. Leemos al fin(al), por primera vez de modo tan org&aacute;nico y descarnado, las verdaderas motivaciones de Aurora Balboa Cervantes. Libre ya del estr&eacute;s de las circunstancias, de la prisa galopante de la fuga y de la presi&oacute;n introducida por los coyotes, la familia brota con fuerza en su mente y es como si regres&aacute;ramos a los avatares del turno m&eacute;dico, a las mujeres desamparadas del Zool&oacute;gico de 26. La circularidad del texto es casi perfecta, como la circularidad de la poes&iacute;a. Sin embargo, no puedo decir que sea esta “la canci&oacute;n m&aacute;s hermosa del mundo” (Mi amiga entender&aacute; este gui&ntilde;o sabinesco), yo solo puedo asegurar que es un buen poema y, sobre todo, que de ahora en adelante todas las golondrinas tendr&aacute;n su ant&iacute;doto contra los coyotes y las manos enguantadas en l&aacute;tex. All&iacute;, detr&aacute;s de los Venados de la Longa, una mujer enciende su reverbero y nos ofrece un buen caf&eacute;, “el m&aacute;s memorable de todas nuestras vidas posibles”, ¿puede haber abrazo m&aacute;s tierno?
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> T&eacute;rmino ideado por la autora para aludir a una supuesto sindicato de coyotes dedicado a la trata de personas.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
              &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>