<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Extra&ntilde;as criaturas sin nombre
                            </p>
                            <p class="text-note">
                                (Fragmentos, Premio Nacional de Novela Emilio Ballagas, 2018)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/roblejo_manuel.html" target="_blank">Manuel Roblejo Proenza</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Imagen: cortes&iacute;a de Elpidio Alberto Huerta
                            </p>
                            <p class="title text-center">
                                Las chinas nunca mienten
                            </p>
                            <p class="text-normal">
                                En casa del polic&iacute;a hay m&aacute;s mujeres que en un har&eacute;n turco.
                            </p>
                            <p class="text-normal">
                                Toda una dinast&iacute;a de mujeres bellas y enredadoras, comandadas por la abuela china, de la mism&iacute;sima Ciudad Prohibida, que a&uacute;n en sus sesenta se mantiene misteriosamente atractiva. Estas chinas viejas, con el cabello brillante sobre la frente, suelen nunca encontrar la compasi&oacute;n, pues el espejo refleja para ellas siempre esa edad en la cual no se necesita ni el agua para vivir, hasta el d&iacute;a de su muerte y m&aacute;s all&aacute;. La hija, la mujer del polic&iacute;a, es la que lleva la mayor parte de las labores del hogar, y adem&aacute;s tiene la tarea de obedecer a la abuela en todo lo que se refiere a estrategias y enga&ntilde;os.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="assets/images/article/23/07.jpg" class="img-landscape" alt="Imagen: cortes&iacute;a  de Elpidio Alberto Huerta">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Una pandilla de mujeres, mafia encantadora y letal, es el mejor lugar para caer si eres un hombre que ha llegado a viejo feo y sin dinero; o si eres polic&iacute;a retirado. Y luego est&aacute; la chinita, la menor, que casi nunca est&aacute; en la casa, y que viaja con frecuencia hacia la capital, a ver al marido que tiene all&aacute;, y que, seg&uacute;n la vieja borracha, es el que realmente pone el pan y lo que no es el pan en la mesa. Este tipo de dependencia suele apu&ntilde;alar por la espalda los besos y los abrazos que estas mujeres bellas no desean m&aacute;s que el romance del matorral, y convertirse en poder supremo, chantaje total, del que es dif&iacute;cil zafarse sin cometer un asesinato imperdonable.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n dice la vieja que las tres fueron, de ni&ntilde;as, ni&ntilde;as gorditas, de esas que juntan las rodillas al caminar, y tienen el cuerpo condenado al suicidio; pero luego las cosas tomaron el rumbo atractivo de un florecimiento poderoso, que les permiti&oacute; vengarse, despacito, de cada desaire y cada anomal&iacute;a ajena. Si la cotizaci&oacute;n de la belleza no fuera tan alta, las personas se tomaran menos en serio la preeminencia del churre en la piel, y sobre todo de las manchas que deja el roce de una rodilla con otra en una ni&ntilde;a gordita y pecosa. Hay que estar tambi&eacute;n, por supuesto, atento a la p&eacute;rdida de peso en las jovencitas as&iacute;, no vaya a ser que tengamos que reverenciarlas antes de tiempo.
                            </p>
                            <p class="text-normal">
                                El polic&iacute;a lleg&oacute; a la familia despu&eacute;s de que alguien llamara a la polic&iacute;a, una tarde en que un alba&ntilde;il quer&iacute;a cobrar su deuda l&iacute;quida con la abuela; pero al parecer esta se arrepinti&oacute; a &uacute;ltima hora, y no quiso mantener la palabra, porque el alba&ntilde;il, aparte de feo, tambi&eacute;n estaba sucio de cemento y sudor. Para endeudarse con un alba&ntilde;il, y m&aacute;s si se apuestan cinco o seis libras de carne, hay que tener mucho coraje; por tanto, de esa tarde se puede inferir que la china-abuela ten&iacute;a las chancletas bien puestas. Los alba&ntilde;iles, plomeros y electricistas suelen vivir de la desesperaci&oacute;n de las personas bonitas; sin embargo, la lindura puede costar caro si solo se cuenta con la palabra de una boca que ha barrido casi todas las calles del pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                El caso es que las dos mujeres formaron tremenda griter&iacute;a, y la patrulla n&uacute;mero 540 lleg&oacute;, sirena y luces andado aunque era de d&iacute;a, hasta la barriada, dispuesta a repartir tres o cuatro bastonazos entre el alba&ntilde;il glot&oacute;n en fuga, y todos las dem&aacute;s implicadas; pero lo que pas&oacute; fue que el polic&iacute;a, enfurecido por la interrupci&oacute;n de su horario de merienda, qued&oacute; secuestrado entre tanta lindura dicha, y hasta el sol de hoy hace de protector de la casa de las chinas y se alimenta solo de su alm&iacute;bar de miel de güira. Dice la vieja borracha que le dieron caf&eacute; del “bueno”, y que lo pusieron a cantarle al ni&ntilde;o de la vecina, que se duerme usualmente en esa casa, tarde, a eso de las once.
                            </p>
                            <p class="text-normal">
                                El polic&iacute;a hab&iacute;a sido tambi&eacute;n un ni&ntilde;o gordito, de rodillas pegadas; as&iacute; que ya no pudo escaparse de ah&iacute;.
                            </p>
                            <p class="text-normal">
                                La abuela, la hija y la nieta tienen tres hijos respectivos, de casi la misma edad, unos siete u ocho a&ntilde;os, y que la abuela viste y desviste con la ropa que la menor de las pandilleras les manda de “all&aacute;”. Es curioso, porque no se dicen t&iacute;o ni sobrino: todos se dicen “hermano” entre s&iacute;, as&iacute; que la cosa funciona como una peque&ntilde;a manada de perras salvajes, en alguna calurosa sabana de Angola. Esta manada funciona de una manera envidiable, si se tiene en cuenta que ninguna de las criaturas carece de madre, por muchas peripecias que est&eacute; haciendo la que la pari&oacute; en ese momento. Es una estrategia de supervivencia, una adaptaci&oacute;n asombrosa, que roza el incesto y deber&iacute;a ser tomada en cuenta por todos lo que comparten una cama y una mesa y dudan si tomar la porci&oacute;n m&aacute;s grande o la m&aacute;s peque&ntilde;a.
                            </p>
                            <p class="text-normal">
                                La porci&oacute;n del medio es f&aacute;cil de elegir.
                            </p>
                            <p class="text-normal">
                                Yo las veo arreglarse por turnos, frente a un espejo roto en una de sus esquinas, y que tienen en la salita de la casa, que es casi la &uacute;nica habitaci&oacute;n que poseen, porque para atr&aacute;s parece que nadie pudiera vivir. El final de la casa es una especie de albergue temporal, donde solo convive la china que sea con la pareja que sea en ese momento. No se sabe con certeza c&oacute;mo fue que empezaron en el negocio de enlodar a los hombres hasta que no les queden m&aacute;s que los ojos fuera de la brea de sus brazos amarillos, pero lo cierto es que as&iacute; se ha mantenido la cosa desde hace a&ntilde;os, y no parece que vaya a cambiar. No se puede decir que sean putas, porque no se ponen el precio en las tetas, ni debajo de la suela de los tacones, si los usaran; pero, indudablemente, aceleran la carrera de todas las dem&aacute;s mujeres entretenidas en tejer un su&eacute;ter para el gato de la suegra.
                            </p>
                            <p class="text-normal">
                                Un hombre tiene poco tiempo para decidir si reduce el mundo a un par de nalgas poderosas, o unas fr&iacute;as y comprensivas; y, despu&eacute;s que pasa la obvia decisi&oacute;n, es como si todas las dem&aacute;s nalgas hubieran perdido su galope y su br&iacute;o, y se hubieran congelado en la m&aacute;s recia de las heladas. Un hombre, sin embargo, tiene toda la eternidad para arrepentirse de estas cosas, sin poder encontrarle un significado que valga la pena; pero oportunidades, lo que se dice oportunidades de salvarse de una decisi&oacute;n de estas, no se conoce ninguna hasta el momento, que no sea la muerte de la propia conciencia y la eternidad de un cuerpo que ya no nos pertenece. Un hombre, por tanto, es tan poca cosa ante estos poderes, que es muy poco probable que haya llegado primero al mundo.
                            </p>
                            <p class="text-normal">
                                La tr&iacute;ada de chinas la pone dif&iacute;cil cuando hay que ponerla.
                            </p>
                            <p class="text-normal">
                                Pareciera que tienen alg&uacute;n tipo de juramento de no serle fiel a nadie, porque, lo mismo la vieja, que la hija, que la ni&ntilde;a geisha, se saltan todas las leyes del compromiso sin ninguna dificultad. El tema del enga&ntilde;o pasa a un segundo nivel, el de la necesidad b&aacute;sica de sobrevivir al hambre y a la vieja costra, por tanto no es muy duro de entender. La vieja ahora est&aacute; con un jovencito que no pasa de los veinte, y que ha venido a salir de alg&uacute;n bosque intrincado, convirti&eacute;ndose en el mandadero de la casa y en el arreglalotodo del hogar. No es que sea totalmente esclavo, tiene la posibilidad de huir y recuperar su libertad; pero, ¿qui&eacute;n le ayudar&iacute;a a levantarse despu&eacute;s de tal locura?
                            </p>
                            <p class="text-normal">
                                Parece un tipito de esos del rodeo, de los que son capaces de tumbar un torete mediano por el rabo. No s&eacute; por qu&eacute;, pero siempre que los veo, a &eacute;l y a la vieja fumando en el portal, me imagino c&oacute;mo ser&aacute;n sus conversaciones post sexo. Hacen un silencio que me molesta, y estoy seguro que no es solo a m&iacute;. Ese muchacho sucio, que no sabe lo que le espera, tal vez est&eacute; recogiendo los &uacute;ltimos frutos del m&aacute;s dulce de los matojos, pero al menos yo no pagar&iacute;a tal precio. La experiencia del arrastre por todas las calles del mundo puede parecerle atractiva a quien no haya visto jam&aacute;s unos labios adolescentes; pero el embrujo de las arrugas en las u&ntilde;as pasa r&aacute;pido, generalmente, y los j&oacute;venes chulos renacen inmediatamente de entre las ra&iacute;ces de las ceibas, por lo que la china vieja se cuida las u&ntilde;as en una manera que delata este tipo de preocupaciones.
                            </p>
                            <p class="text-normal">
                                La menor, una visi&oacute;n de pelo negro hasta las nalgas, como una geisha, ya dije, desatinada, va y monta el lomo del capitalino que “all&aacute;” se encarga de esperarla con el saco lleno y abierto todos los fines de mes, y que el barrio entero sospecha que sea un extranjero aplatanado, o dos, o tres, o el que sea que pueda con semejante castigo y semejante envenenamiento. Una mujer as&iacute;, si logra encaramarse en tus madrugadas m&aacute;s fr&iacute;as, en esas madrugadas donde el asco por la vida supera los deseos de sobreponerse al abandono de los padres o de los hijos, puede representar la perdici&oacute;n del universo. La perdici&oacute;n es el olvido, el mal agradecimiento y la debacle de las ra&iacute;ces del pueblito aquel. Por el contrario, si solo significa el agradecimiento por salir del churre, es un negocio que se puede valorar. Pero, ojo, una mujer as&iacute;, mientras duerme, siempre trama tambi&eacute;n.
                            </p>
                            <p class="text-normal">
                                Y luego est&aacute; la china del polic&iacute;a. Una mujer cuarentona, que todav&iacute;a se da el lujo de no usar sost&eacute;n, y que se pasea por el barrio moviendo cada pedacito de piel con un desprendimiento que solo un guardi&aacute;n como el de turno se atrever&iacute;a a representar. No hay manera de quitarle los ojos de encima, cuando el cabello le cae sobre los ojos y ella se lo aparta con ese movimiento letal de la cabeza. Reza, hombre, para no despe&ntilde;arte por una naturalidad as&iacute;. No existen para ella los maquillajes, ni los perfumes, ni las cremas. No hacen falta, porque las deidades bajaron en nombre de sus ancestros para vengarla con esa belleza inexplicable, de una manera casi obscena.
                            </p>
                            <p class="text-normal">
                                No se quita el sudor de la nariz, y aun as&iacute; dan ganas de morderla. No calza zapatos en el fango, y cualquiera lamer&iacute;a, eternamente, las plantas de sus pies.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                   &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>