<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Del XX al XXI: core&oacute;grafas en la danza cubana contempor&aacute;nea
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/gaes_thais.html" target="_blank">Thais Gaes</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 3</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Desde mediados de la pasada centuria las mujeres han tenido un rol medular en el desarrollo danc&iacute;stico en el pa&iacute;s. Un arte en el que a&uacute;n se ciernen tab&uacute;es sobre los bailarines hombres; y donde las mujeres no han alcanzado, en mi opini&oacute;n, todo el reconocimiento que por su labor ameritan. Sin embargo, la danza ha sido uno de los campos, en comparaci&oacute;n con otras expresiones del arte, donde mayor peso y visibilidad han tenido.
                            </p>
                            <p class="text-normal">
                                El decenio de 1980 registra al alumbramiento de varios grupos encabezados por bailarinas core&oacute;grafas, casi todas profesoras, rompiendo con el liderazgo masculino <em>cuasi</em> absoluto en la danza hasta entonces, a excepci&oacute;n del Ballet Nacional de Cuba.
                            </p>
                            <p class="text-normal">
                                Con el arribo del siglo XXI comienzan a emerger j&oacute;venes core&oacute;grafas, cuyas obras distintivas, seg&uacute;n la cr&iacute;tica, son premiadas en cert&aacute;menes de danza y videodanza. Estas generaciones difieren de sus predecesoras en est&eacute;ticas y objetivos, y al igual que aquellas son pocas las que se han acercado a tem&aacute;ticas vinculadas a las feminidades como t&oacute;pico en sus obras.
                            </p>
                            <p class="text-normal">
                                Esta es una primera aproximaci&oacute;n al panorama de la danza contempor&aacute;nea en Cuba en el tr&aacute;nsito de dos siglos, de la mano de core&oacute;grafas contempor&aacute;neas fundamentalmente que, a mi juicio, destacan en este periodo.
                            </p>
                            <p class="title text-center">
                                Los espl&eacute;ndidos 80
                            </p>
                            <p class="text-normal">
                                Ser&iacute;a injusto iniciar este acercamiento sin antes referirme, en r&aacute;pida s&iacute;ntesis, al panorama danzario contempor&aacute;neo del siglo XX en Cuba. El principio de la historia de la danza moderna en la Isla, aunque tiene sus antecedentes en obras presentadas antes de 1959, se inscribe oficialmente con la fundaci&oacute;n del Conjunto del Departamento de Danza Moderna del Teatro Nacional, por el Maestro Ramiro Guerra, fallecido en este 2019.
                            </p>
                            <p class="text-normal">
                                Durante a&ntilde;os la compa&ntilde;&iacute;a fue pr&aacute;cticamente la &uacute;nica de su tipo, hasta que en la d&eacute;cada del 80 comienzan a surgir otras creadas por core&oacute;grafas en su mayor&iacute;a. Este decenio inaugura una &eacute;poca de explosi&oacute;n creativa en la danza cubana, y el arte nacional en toda su extensi&oacute;n. Una etapa donde se producen despertares y rompimientos, a nivel general; y de manera particular, en la danza lo protagonizaron un grupo de bailarinas core&oacute;grafas, que sin dejar de bailar tuvieron la iniciativa y la valent&iacute;a de dar cuerpo y forma a su creatividad y motivaciones, lejos del amparo de las compa&ntilde;&iacute;as madres.
                            </p>
                            <p class="text-normal">
                                Al decir de la teatr&oacute;loga Marilyn Garbey (2017), “a finales de los 80 del pasado siglo las rupturas de los l&iacute;mites protagonizadas por Rosario C&aacute;rdenas, Caridad Mart&iacute;nez o Marianela Bo&aacute;n, estremecieron el mapa de la danza cubana. Las bailarinas devenidas core&oacute;grafas se manten&iacute;an atentas a su contexto y a lo que suced&iacute;a en el mundo de la danza: Caridad Mart&iacute;nez sali&oacute; del Ballet Nacional de Cuba y agrup&oacute; a bailarines de la tradici&oacute;n cl&aacute;sica con actores, para indagar en la cubanidad cotidiana. Rosario y Marianela lo hicieron de Danza Nacional de Cuba y fundaron sus compa&ntilde;&iacute;as en las cuales exploraron otras formas de movimiento para, como el Ballet Teatro de La Habana, expresar a Cuba y proponer otro di&aacute;logo con el p&uacute;blico. Esas rupturas coincidieron con fuertes sacudidas en el entramado socio-econ&oacute;mico del pa&iacute;s, y con un per&iacute;odo en el que el arte cubano buscaba otros paradigmas de producci&oacute;n y de comunicaci&oacute;n con el p&uacute;blico”.
                            </p>
                            <p class="text-normal">
                                Estas osadas mujeres cortaron el cord&oacute;n umbilical que las un&iacute;a a sus respectivas instituciones rectoras para iniciar un nuevo ciclo en sus carreras profesionales. Otras puertas se abr&iacute;an ante ellas, de autonom&iacute;a, pero tambi&eacute;n de riesgos para poder tener un espacio propio a modo de laboratorio en el cual experimentar, probar, equivocarse, beber de otras corrientes y escuelas, sin la presi&oacute;n que supone responder a las exigencias de las compa&ntilde;&iacute;as ya establecidas. Pujar en ese restringido c&iacute;rculo de pocos nombres constitu&iacute;a en s&iacute; mismo una enorme haza&ntilde;a.
                            </p>
                            <p class="text-normal">
                                La primera en cortar los lazos fue Lorna Burdsall. Bailarina, profesora y core&oacute;grafa norteamericana quien se estableci&oacute; en Cuba desde mediados de los 50, y muri&oacute; en La Habana en 2010. Co-fundadora del Conjunto de Danza Moderna y madre de la danza contempor&aacute;nea cubana. A inicios de 1980 agrupa a estudiantes suyos de la Escuela Nacional de Danza (ENA), y comienza a montar con ellos piezas en las que ella participaba igualmente. Pone su peque&ntilde;o apartamento a disposici&oacute;n del naciente <em>As&iacute; somos</em>, t&iacute;tulo de su primera coreograf&iacute;a que da nombre al grupo. Transforma de tal modo su hogar, convertido a partir de ese momento en sitio de aprendizaje mutuo entre la Maestra y sus disc&iacute;pulos. Burdsall fue una de las que tempranamente utiliz&oacute; el audiovisual para conocer lo que ocurr&iacute;a en otras partes del mundo en materia de danza, y adem&aacute;s para documentar su trabajo. Filmaciones que m&aacute;s tarde se utilizaron en la realizaci&oacute;n de videodanzas, gracias en buena medida a la labor inconmensurable del artista visual Adolfo Izquierdo, miembro de <em>As&iacute; Somos</em> y fiel colaborador de Lorna, una de las personas que preserva y difunde su legado en el presente.
                            </p>
                            <p class="text-normal">
                                Isabel Bustos, al frente de Danza Teatro Retazos, convid&oacute; en 1987 a algunos de sus alumnos, a presentar sus obras en museos, plazas y parques del circuito patrimonial de la capital. Un periplo que realiza anualmente desde 1996 durante las jornadas del Festival Danza en Paisajes Urbanos. Habana Vieja Ciudad en Movimiento. Itinerario que llevaron a cabo durante varios a&ntilde;os sin apenas apoyos, hasta que la Oficina del Historiador de la Ciudad de La Habana, y el propio Dr. Eusebio Leal, le ofreci&oacute; su ayuda inestimable para establecer la sede de su compa&ntilde;&iacute;a en la ciudad que los vio nacer, y ha visto crecer por 31 a&ntilde;os que ya cumplieron. Isabel Bustos ha traducido el apasionante universo lorquiano a su cosmovisi&oacute;n mediante la t&eacute;cnica retazos, pilar del entrenamiento de sus bailarines. El lirismo, la belleza crom&aacute;tica, los gestos, la dramaturgia y la tragedia son rasgos perennes en sus piezas.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n en 1987, Liliam Padr&oacute;n, bailarina y core&oacute;grafa, decide formar Danza Espiral en la ciudad de Matanzas. Al graduarse de ballet en la extinta Uni&oacute;n Sovi&eacute;tica, y tras breve estancia en el Ballet Nacional, regres&oacute; a su natal provincia para establecer all&iacute; este n&uacute;cleo creativo. Danza Espiral mantiene una permanente alianza con el movimiento art&iacute;stico matancero, fundamentalmente teatristas y m&uacute;sicos, a los que invita para sus puestas en escena, adem&aacute;s de colaboraciones con instituciones culturales en otras regiones del pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                En 1989 una de las noveles core&oacute;grafas de Danza Contempor&aacute;nea de Cuba, se despide de esta para gestar su propio grupo. Necesita abrirse al mundo, expandir los m&aacute;rgenes del lenguaje core&oacute;grafo y art&iacute;stico conocidos por ella hasta entonces; le urge contaminarse con otros saberes y corrientes. Junto al director de teatro V&iacute;ctor Varela, Marianela Bo&aacute;n sustituy&oacute; los salones del Teatro Nacional, al igual que anta&ntilde;o lo hiciera Lorna Burdsall, por el espacio dom&eacute;stico. All&iacute; se incubaron obras paradigm&aacute;ticas de DanzAbierta, como llam&oacute; a su grupo. Un laboratorio que leg&oacute; obras m&iacute;ticas como <em>Chorus Perpetuus, El pez de la torre nada en el asfalto, Fast Food, Gaviota, Últimos d&iacute;as de una casa</em>, entre otras, algunas todav&iacute;a recordadas gratamente por los espectadores que las disfrutaron. Hoy el grupo, renombrado MiCompa&ntilde;&iacute;a, es liderado por otra bailarina y core&oacute;grafa, la espa&ntilde;ola Susana Pous, radicada desde hace varios a&ntilde;os en la Isla. La Bo&aacute;n reside actualmente en Rep&uacute;blica Dominicana, donde lidera la compa&ntilde;&iacute;a nacional de danza, pero mantiene v&iacute;nculos muy estrechos con las artes esc&eacute;nicas cubanas.
                            </p>
                            <p class="text-normal">
                                A&uacute;n no concluye 1989, y una de las m&aacute;s aclamadas estrellas del Ballet Nacional, en un acto de abandono sin precedentes en esa instituci&oacute;n, puso fin a su f&eacute;rrea supremac&iacute;a, aunque fugaz, para dar a luz a uno de los grupos m&aacute;s loables y vanguardistas de las artes esc&eacute;nicas. El Ballet Teatro de La Habana, liderado por la bailarina Caridad Mart&iacute;nez, aun&oacute; a la saz&oacute;n a bailarines, actores, actrices y artistas pl&aacute;sticos. Varios de ellos son hoy figuras reconocidas de la cultura cubana. En su ef&iacute;mera existencia, el Ballet Teatro de La Habana gener&oacute; pol&eacute;micas y sonadas discusiones que invitaron a reflexiones y cuestionamientos poco vistos en la danza, antes y despu&eacute;s de esa etapa.
                            </p>
                            <p class="text-normal">
                                Con el advenimiento de los 90, la bailarina y core&oacute;grafa Rosario C&aacute;rdenas, formada en las filas de Danza, le dice adi&oacute;s a la compa&ntilde;&iacute;a para dedicarse al estudio y experimentaci&oacute;n de otros lenguajes con Danza Combinatoria, que en a&ntilde;os ulteriores pas&oacute; a llamarse Compa&ntilde;&iacute;a Rosario C&aacute;rdenas. Implement&oacute; la t&eacute;cnica combinatoria, desarrollada por ella sobre la base de las leyes de la matem&aacute;tica, que aplic&oacute; a su vez como metodolog&iacute;a de ense&ntilde;anza y estilo coreogr&aacute;fico de su grupo. De igual manera se nutri&oacute; de fuentes literarias, como los textos de Lezama Lima y Virgilio Pi&ntilde;era, apropi&aacute;ndose del universo virgiliano y lezamiano para plasmarlo sobre las tablas.
                            </p>
                            <p class="text-normal">
                                Entre 1989 y 1990 la norteamericana Elfriede Mahler funda Danza Libre en Guant&aacute;namo. Profesora, bailarina y core&oacute;grafa. Hab&iacute;a integrado la compa&ntilde;&iacute;a Alvin Nikolais, en EE.UU., y desde su llegada a Cuba principios de los 60 se involucr&oacute; en el desarrollo de la danza moderna. Particip&oacute; en la formaci&oacute;n del Conjunto junto a Ramiro Guerra, su compatriota Lorna Burdall, y los mexicanos Manuel Hiram y Elena Noriega. El aporte de Mahler, sobre todo al sistema de ense&ntilde;anza y en el rol pedag&oacute;gico, son de las deudas que arrastramos en la historia de la danza. Elfride y Elena contribuyeron de modo decisivo en el ordenamiento y estructuraci&oacute;n de los planes de estudio de las escuelas de danza, as&iacute; como en la unificaci&oacute;n de criterios t&eacute;cnicos tanto para el programa docente como en los salones de la compa&ntilde;&iacute;a nacional. Elfride Mahler fund&oacute; y dirigi&oacute; Danza Libre hasta su fallecimiento en 1998 en su querido Guant&aacute;namo, la tierra que la abraz&oacute; como una hija m&aacute;s.
                            </p>
                            <p class="text-normal">
                                El Oriente de la Isla ve florecer otra agrupaci&oacute;n encabezada por una mujer en 1992. La guantanamera Maricel Godoy, bailarina, profesora y core&oacute;grafa, establece Codanza en la ciudad de Holgu&iacute;n. Compa&ntilde;&iacute;a que se distingue por el estilo contempor&aacute;neo y el alto nivel de sus int&eacute;rpretes.
                            </p>
                            <p class="text-normal">
                                Materializar estos sue&ntilde;os no fue desde luego empresa f&aacute;cil. Mas, la labor sostenida de casi todas las core&oacute;grafas-fundadoras-directoras hasta la fecha -algunas hasta su fallecimiento-, el trabajo constante, con reconocimientos nacionales e internacionales, validan su trayectoria y el esfuerzo ingente gracias al cual sus respectivas compa&ntilde;&iacute;as se mantienen a&uacute;n en pie, incluso con proyectos colaterales como festivales y concursos.
                            </p>
                            <p class="text-normal">
                                Prueba fehaciente de ello es la labor desplegada por Isabel Bustos en el Festival Internacional de Danza en Paisajes Urbanos, que acoge adem&aacute;s al Festival DVDanza, de videodanza, organizado por Andr&eacute;s Abreu y Roxana de los R&iacute;os. Igualmente Retazos coordina las jornadas de intercambio Tr&aacute;nsitos-Habana y el Concurso de Coreograf&iacute;a Impulsos para j&oacute;venes bailarines.
                            </p>
                            <p class="text-normal">
                                Desde la ciudad de Matanzas, Liliam Padr&oacute;n convoca con car&aacute;cter bienal desde hace 13 ediciones al certamen DanzanDos, dirigido a j&oacute;venes bailarines y core&oacute;grafos que compiten con obras para d&uacute;os.
                            </p>
                            <p class="text-normal">
                                En Holgu&iacute;n el notorio bailar&iacute;n ucraniano Vladimir Malakhov propuso a Maricel Godoy y Codanza celebrar el Concurso de Danza del Atl&aacute;ntico Norte y Grand Prix Vladimir Malakhov, que premia a las mejores coreograf&iacute;as, puestas en escena de compa&ntilde;&iacute;a e interpretaci&oacute;n. Este certamen se efect&uacute;a cada septiembre desde 2014. En su &uacute;ltima edici&oacute;n en 2018 se determin&oacute; que a partir de esa fecha ser&aacute; bienal.
                            </p>
                            <p class="text-normal">
                                Buena parte de estas creadoras pertenecieron a promociones cercanas, bebieron de referentes semejantes, tuvieron profesores y colegas comunes, y a todas las condicion&oacute; por igual el llamado per&iacute;odo especial.
                            </p>
                            <p class="text-normal">
                                Si bien los estrenos y presentaciones no se detuvieron en ese lapso, algunas compa&ntilde;&iacute;as s&iacute; debieron replantearse sus derroteros, y buscar alternativas para no detener su curso, so pena de quedar varados con un repertorio estanco y obsoleto en cuanto a lenguajes y procesos de creaci&oacute;n, pero tambi&eacute;n de din&aacute;micas de producci&oacute;n y promoci&oacute;n. En esos a&ntilde;os dif&iacute;ciles para la naci&oacute;n entera, continuaron apareciendo grupos en diferentes regiones del pa&iacute;s, y en paralelo se gestaban eventos como concursos y festivales ya mencionados.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">regresar</a> |
                            <a class="text-black pr-sm" href="lahornilla4.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                   &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>