<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Del XX al XXI: core&oacute;grafas en la danza cubana contempor&aacute;nea
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/gaes_thais.html" target="_blank">Thais Gaes</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 4</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title text-center">
                                Core&oacute;grafas cubanas en el tercer milenio
                            </p>
                            <p class="text-normal">
                                En los albores de los 2000 sobresalen j&oacute;venes figuras que insuflan nuevo aliento a la danza nacional. Entre los grupos que comienzan a atraer la atenci&oacute;n de p&uacute;blico y especialistas se debe mencionar a Endedans (2002), que pas&oacute; a ser Ballet Contempor&aacute;neo de Camagüey en 2017; Colectivo Persona y Malpaso (2013), M&eacute;dula y Los Hijos del Director (2014), y recientemente OtroLado (2019. Existen otros que no incluyo en esta enumeraci&oacute;n puesto que solo me limito a los puramente contempor&aacute;neos, con una po&eacute;tica y estilo bien definidos y reconocibles.
                            </p>
                            <p class="text-normal">
                                En el caso de Malpaso, una de sus cofundadoras comparte la direcci&oacute;n art&iacute;stica, mientras que el Ballet Contempor&aacute;neo de Camagüey (antiguo Endedans) y Colectivo Persona fueron fundados y dirigidos por bailarinas hasta el presente [1].
                            </p>
                            <p class="text-normal">
                                Las core&oacute;grafas cubanas activas en este minuto, d&iacute;gase estrenando, re-motando y/o present&aacute;ndose en p&uacute;blico con frecuencia, pueden contarse a duras penas. No todas dirigen compa&ntilde;&iacute;as propiamente, sino que trabajan por proyectos, un m&eacute;todo que responde a las din&aacute;micas de contrataci&oacute;n y producci&oacute;n en la danza a nivel global. Entre ellas destacan tres, que por sus particularidades art&iacute;sticas, la singularidad de sus obras y sus marcas autorales, elijo como las core&oacute;grafas m&aacute;s notables, a mi criterio, de estos primeros 20 a&ntilde;os de siglo. Ellas son: Tania Vergara, Sandra Ramy y Laura Domingo.
                            </p>
                            <p class="text-normal">
                                La mayor&iacute;a de sus obras m&aacute;s conocidas se han estrenado en este milenio. Las tres tienen distintas procedencias, formaciones, as&iacute; como intereses art&iacute;sticos, y son egresadas de diferentes promociones. Dos se han establecido fuera del pa&iacute;s, aunque vienen asiduamente a Cuba.
                            </p>
                            <p class="text-normal">
                                Sus antecesoras tuvieron una vocaci&oacute;n fundadora y vanguardista. Sus metas eran fundar una compa&ntilde;&iacute;a, sentar una manera diferente de bailar y entender la danza, romper con todo lo que conoc&iacute;an y se hac&iacute;a hasta ese momento, trascendiendo incluso los predios meramente danc&iacute;sticos.
                            </p>
                            <p class="text-normal">
                                Ellas, por otro lado, m&aacute;s que sentar paradigmas o referentes prefieren realizar b&uacute;squedas, investigaciones, reconstruir sus presupuestos est&eacute;ticos, sin importar tanto el lenguaje o un m&eacute;todo de trabajo espec&iacute;fico. Sus procesos y entrenamientos se adecuan seg&uacute;n los requerimientos de la obra en la est&eacute;n que involucradas o la compa&ntilde;&iacute;a para la que est&eacute;n montando en ese momento.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="assets/images/article/23/vergara.JPG" class="img-landscape" alt="Tania Vergara junto a Frank Fern&aacute;ndez y Viengsay Valdés  durante el montaje de ParAlicia">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Tania Vergara naci&oacute; en Camagüey, ciudad donde estudi&oacute; nivel elemental y medio de Ballet, e imparti&oacute; clases de este perfil. Es graduada adem&aacute;s de la Universidad de las Artes de Cuba (ISA). En 2002 fund&oacute; el Ballet Contempor&aacute;neo Endedans, hoy Ballet Contempor&aacute;neo de Camagüey, liderado por la bailarina Yail&iacute;n Ortiz [2].
                            </p>
                            <p class="text-normal">
                                Como gran parte de los grupos esc&eacute;nicos naci&oacute; sin una sede o espacio fijo donde trabajar. Con el tiempo y el auspicio de diversas instituciones y figuras, entre ellos el Maestro Fernando Alonso y la Asociaci&oacute;n Hermanos Sa&iacute;z de la provincia, recibieron reconocimiento, primero local y posteriormente nacional e internacional. Obtuvieron premios como el Villanueva de la Cr&iacute;tica, otorgado por la Asociaci&oacute;n de Artistas Esc&eacute;nicos de la UNEAC. Vergara se hizo acreedora del Premio del Certamen Iberoamericano de Coreograf&iacute;a Alicia Alonso 2008, por la obra <em>A los confines de la Tierra.</em>
                            </p>
                            <p class="text-normal">
                                Uno de los rasgos de esta compa&ntilde;&iacute;a fue que se conform&oacute; con bailarines cl&aacute;sicos, pero sus obras transitaban entre neocl&aacute;sico y contempor&aacute;neo. Hasta el a&ntilde;o 2014 en que Vergara se marcha para asumir otros compromisos laborales, Endedans fue una compa&ntilde;&iacute;a de autor, como muchos de los conjuntos contempor&aacute;neos cubanos. En sus piezas se observaban lo mismo formatos grupales, que solos, d&uacute;os o tr&iacute;os. La visualidad en el dise&ntilde;o ten&iacute;a un peso vital, armando puestas sugestivas y expresivas por igual. Con un amplio vocabulario t&eacute;cnico y estil&iacute;stico, abarcaba desde lo cl&aacute;sico hasta los bailes populares y danzas de sal&oacute;n.
                            </p>
                            <p class="text-normal">
                                Su talento y originalidad catapultaron a Tania Vergara como una de las creadoras m&aacute;s aplaudidas en las artes esc&eacute;nicas, tanto as&iacute; que luego de su partida el sello que ella le imprimiera a Endedans perdi&oacute; el brillo que otrora le hac&iacute;a refulgir. Pas&oacute; de ser una compa&ntilde;&iacute;a predominantemente de autor a tener un repertorio de firmas coreogr&aacute;ficas cubanas y extranjeras.
                            </p>
                            <p class="text-normal">
                                Su carrera como creadora y maestra contin&uacute;a en ascenso. Forma parte del equipo de profesores y core&oacute;grafos del Sarasota Cuban Ballet School, en EE.UU, donde monta coreograf&iacute;as a estudiantes de esa academia que compiten en renombrados concursos internacionales de ballet, adem&aacute;s de colaborar en varios proyectos.
                            </p>
                            <p class="text-normal">
                                La segunda de estas core&oacute;grafas es Sandra Ramy, egresada del perfil contempor&aacute;neo de la ENA, quien al frente de Colectivo Persona, vierte todo lo aprendido al lado de dos Maestros imprescindibles de la escena cubana: Vicente Revuelta y Carlos D&iacute;az. Su experiencia dramat&uacute;rgica y el paso por Danza Teatro Retazos, la dotaron de instrumentos a los que acude cuando se sumerge en la construcci&oacute;n de propuestas esc&eacute;nicas. Persona, como ella misma refiere, “parte de una experiencia de trabajo en el a&ntilde;o 2006 junto al poeta Omar P&eacute;rez, donde invito a bailarines, artistas visuales y poetas a dialogar durante una jornada de trabajo, para armar una estructura de puesta en escena que en la noche era ofrecida al p&uacute;blico. M&aacute;s que un grupo me interesa generar un marco que proteja un espacio de encuentro entre disciplinas diversas, que construyan desde sus recursos propios y dialoguen todas con un eje tem&aacute;tico seleccionado, con el objeto de crear una visi&oacute;n esc&eacute;nica m&aacute;s compleja” (Ramy, 2016).
                            </p>
                            <p class="text-normal">
                                El grupo lo integran cinco miembros fijos: una bailarina cl&aacute;sica, dos contempor&aacute;neas, una actriz y un poeta. “Tenemos un proceso de entrenamiento regular y sistem&aacute;tico, de acuerdo a la propuesta en que estamos inmersos e interesados en cada momento. El entrenamiento se basa en la t&eacute;cnica de release, utilizamos tambi&eacute;n el m&eacute;todo volando bajo. No obstante, cada proceso independientemente dicta el entrenamiento que se requiere”.
                            </p>
                            <p class="text-normal">
                                Las obras de Ramy a diferencia de las de Vergara, de aliento po&eacute;tico y espectacular, se articulan sobre otro tipo de lenguaje en el que “discurren diferentes aproximaciones art&iacute;sticas: texto po&eacute;tico, texto de ensayo, performance y acci&oacute;n teatral”.
                            </p>
                            <p class="text-normal">
                                Sus temas conectan m&aacute;s con necesidades materiales y espirituales del ser humano, desde el propio t&iacute;tulo nos enuncia cu&aacute;les son las rutas que trazar&aacute;n: <em>Detr&aacute;s de nadie, Mi trabajo es usted, De qu&eacute; est&aacute; hecha tu casa, Yiliam de Bala Coming Soon</em>, y la <em>Consagraci&oacute;n de la primavera</em>, su &uacute;ltima obra que toma t&iacute;tulo de la partitura hom&oacute;nima del compositor Igor Stravinsky, cuya m&uacute;sica utiliza en una versi&oacute;n a dos pianos.
                            </p>
                            <p class="text-normal">
                                La &uacute;ltima de estas creadoras escogidas es Laura Domingo. Egresada de la Escuela Nacional de Ballet y graduada por la Universidad de las Artes en esta disciplina. Domingo se titul&oacute; como bailarina y profesora, pero jam&aacute;s lleg&oacute; a bailar profesionalmente, pues confiesa “tiene p&aacute;nico al escenario” (2019). Desde que comenz&oacute; a impartir clases sinti&oacute; la necesidad de componer. Los inicios se remontan a las clases de danzas de car&aacute;cter. Luego de un tiempo ejerciendo la docencia se aleja de la danza e incursiona en la literatura. Toma cursos en la Facultad de Artes y Letras, que alterna durante varios a&ntilde;os con clases en los salones de Danza Contempor&aacute;nea de Cuba (DCC).
                            </p>
                            <p class="text-normal">
                                De regreso a la Escuela de Ballet retoma la composici&oacute;n coreogr&aacute;fica, inspirada en buena medida en fuentes literarias: Borges, Lezama, Dulce Mar&iacute;a Loynaz, son los autores que Laura elige para expresar “los silencios del lenguaje escrito mediante el lenguaje corporal”. El Ballet Nacional le brinda la posibilidad de crear obras que incorpora a su repertorio y estrena en sus temporadas del 2011. Tambi&eacute;n participa en el Taller Coreogr&aacute;fico de verano que organiza esa instituci&oacute;n. Experiencia que a pesar de su breve existencia fue sumamente enriquecedora y &uacute;til para los emergentes core&oacute;grafos, tanto de ballet como de contempor&aacute;neo. Finalmente en 2016, Miguel Iglesias, director de DCC, le ofrece la oportunidad de estrenar su primera obra con la compa&ntilde;&iacute;a, <em>Cenit</em>, un tr&iacute;o de dos mujeres y un hombre.
                            </p>
                            <p class="text-normal">
                                Es la &uacute;nica de las tres que m&aacute;s se ha acercado a tem&aacute;ticas relacionadas con las feminidades. No se declara feminista, mas “s&iacute; creo en la igualdad de g&eacute;nero, y soy absolutamente cr&iacute;tica con la sociedad machista en la que vivimos”, afirma. “Me interesa tratar a la mujer en mis obras sin hacer de esto un t&oacute;pico. Con Eko Dance Project cre&eacute; una versi&oacute;n solo para mujeres de <em>Las Ciudades Invisibles</em>, t&iacute;tulo hom&oacute;nimo de la obra de Ítalo Calvino. “S&iacute; me interesar&iacute;a crear algo especialmente para ellas”. Con Viengsay Vald&eacute;s, por ejemplo, mont&oacute; <em>Virginia</em>, basada en la vida de Virginia Wolf. Ninguna de las dos obras se ha estrenado a&uacute;n.
                            </p>
                            <p class="text-normal">
                                Domingo vive en Italia desde hace alg&uacute;n tiempo. Al igual que Tania Vergara vuelve a Cuba cada a&ntilde;o para presentar sus obras al p&uacute;blico cubano, ya sea con bailarines de la Isla o for&aacute;neos. Tanto ellas como Ramy contin&uacute;an creando y colaborando con artistas e instituciones cubanas y extranjeras.
                            </p>
                            <p class="text-normal">
                                Cada una desde su lugar de residencia y en el espacio que habita, lleva su pa&iacute;s consigo, una fuerte conexi&oacute;n raigal las hermana sin importar sus divergencias estil&iacute;sticas y de lenguajes. Sus marcas autorales tienen el valor de ser distinguibles por ser cubanas, y al un&iacute;sono, profundamente humanas y universales desde su ser mujer.
                            </p>
                            <p class="text-normal">
                                Este ha sido el recorrido, a grandes rasgos, de la danza cubana contempor&aacute;nea de la pasada centuria y un poco de la presente, mediante el quehacer de sus creadoras m&aacute;s notables, seg&uacute;n investigadores y cr&iacute;ticos. Un recorrido que nos deja entrever las lagunas en la historiograf&iacute;a de esta expresi&oacute;n art&iacute;stica, fundamentalmente en lo relativo a la trayectoria de las core&oacute;grafas. Deudas que desde ya deben comenzar a ser saldadas.
                            </p>
                            <p class="text-normal">
                                <b>NOTA:</b>
                            </p>
                            <p class="text-normal">
                                [1] y [2]: Poco antes de publicar este trabajo, el Ballet Contempor&aacute;neo de Camagüey regres&oacute; de una gira por EE.UU. con menos de la mitad de sus miembros. La autora desconoce si la compa&ntilde;&iacute;a contin&uacute;a activa con sus actuales integrantes.
                            </p>
                            <p class="text-normal">
                                <b>Bibliograf&iacute;a</b>
                            </p>
                            <p class="text-normal">
                                <a href="https://directoriodeafrocubanas.com/2016/05/28/caridad-martinez/">Blog Directorio de Afrocubanas. Caridad Mart&iacute;nez.</a>
                            </p>
                            <p class="text-normal">
                                <span style="font-size: 1.2rem; padding-left: 2rem;">Burdsall, L. (2012). M&aacute;s que una nota al pie. Ediciones Uni&oacute;n.</span>
                            </p>
                            <p class="text-normal">
                                <span style="font-size: 1.2rem; padding-left: 2rem;">Borges, M. (2008). Temas sobre la Danza. Ediciones Adagio. Centro Nacional de Escuelas de Arte.</span>
                            </p>
                            <p class="text-normal">
                                <a href="http://www.codanzacuba.com/breve-resena-historica-compania-codanza/">Breve rese&ntilde;a hist&oacute;rica: Compa&ntilde;&iacute;a Codanza.</a>
                            </p>
                            <p class="text-normal">
                                <span style="font-size: 1.2rem; padding-left: 2rem;">Domingo, L. (2019) Entrevista in&eacute;dita realizada a la profesora y core&oacute;grafa Laura Domingo. Archivo de audio de la autora.</span>
                            </p>
                            <p class="text-normal">
                                <a href="http://www.granma.cu/cultura/2016-11-01/endedans-la-danza-hacia-adentro-01-11-2016-21-11-17">Duarte, A. (2016). Endedans: la danza hacia adentro. Publicado en el peri&oacute;dico Granma.</a>
                            </p>
                            <p class="text-normal">
                                <a href="http://www.granma.cu/cultura/2017-01-19/personacoming-soon-19-01-2017-22-01-18">________ (2017). Persona…coming soon. Publicado en el peri&oacute;dico Granma.</a>
                            </p>
                            <p class="text-normal">
                                <span style="font-size: 1.2rem; padding-left: 2rem;">Garbey, M. (2017) Danzas al borde del l&iacute;mite. Ponencia presentada en la Conferencia Cient&iacute;fica del ISA.</span>
                            </p>
                            <p class="text-normal">
                                <a href="http://www.lajiribilla.cu/articulo/apostillas-para-la-danza-cubana-homenaje-a-umberto-eco">________ (2016). Apostillas para la danza cubana. Homenaje a Umberto Eco. Revista de Cultura Cubana La Jiribilla. No. 770.</a>
                            </p>
                            <p class="text-normal">
                                <span style="font-size: 1.2rem; padding-left: 2rem;">Guerra, R. (2010). Siempre la danza, su paso breve… La Habana. Ediciones Alarcos</span>
                            </p>
                            <p class="text-normal">
                                <a href="http://www.codanzacuba.com/2018/01/10/maricel-godoy-25-anos-haciendo-y-sonando-a-codanza/">Leyva, E. (2018) Maricel Godoy: 25 a&ntilde;os haciendo y so&ntilde;ando a Codanza. Publicado en el sitio web oficial de Codanza.</a>
                            </p>
                            <p class="text-normal">
                                <a href="http://cubasi.cu/cubasi-noticias-cuba-mundo-ultima-hora/item/20392-tania-vergara-%E2%80%9Cendedans-se-ha-forjado-con-el-trabajo-diario%E2%80%9D">Mosquera, J. E. (2013). Tania Vergara: “Endedans se ha forjado con el trabajo diario. Publicado en el sitio Cubasi.cu.</a>
                            </p>
                            <p class="text-normal">
                                <span style="font-size: 1.2rem; padding-left: 2rem;">Pajares, F. (2011) Escuela Cubana de Danza Moderna. Aproximaci&oacute;n hist&oacute;rica. Ediciones Adagio. Centro Nacional de Escuelas de Arte.</span>
                            </p>
                            <p class="text-normal">
                                <span style="font-size: 1.2rem; padding-left: 2rem;">Polo, I.; Cartier, D. (2010). Panorama de la Danza Moderna y Contempor&aacute;nea en Cuba. Inicios del siglo XXI. Ediciones Adagio. Centro Nacional de Escuelas de Arte.</span>
                            </p>
                            <p class="text-normal">
                                <a href="http://www.cubanow.net/es/articles/%E2%80%9Cme-llama-la-atenci%C3%B3n-el-universo-femenino%E2%80%9D">Quiroga, M. (2016) “Me llama la atenci&oacute;n el universo femenino”. Entrevista a Laura Domingo. Publicada en el sitio Cubanow.</a>
                            </p>
                            <p class="text-normal">
                                <span style="font-size: 1.2rem; padding-left: 2rem;">Ramy, S. (2016). Intervenci&oacute;n de Sandra Ramy en el panel Doce grupos en escena se abren al di&aacute;logo. Programa Encuentro de Teatristas Latinoamericanos y Caribe&ntilde;os. Presente y futuro del teatro de grupo. Mayo Teatral 2016. Celebrado en la Casa de las Am&eacute;ricas. Transcripci&oacute;n de audio grabado por la autora.</span>
                            </p>
                            <p class="text-normal">
                                <a href="http://www.ahs.cu/lo-intimo-de-dove-sei/">Vilar, E. (2018). Lo &iacute;ntimo de Dove sei?. Entrevista a Laura Domingo publicada en el sitio web de la Asociaci&oacute;n Hermanos Sa&iacute;z.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">regresar</a> |
                            <a class="text-black pr-sm" href="lahornilla3.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>