<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Para que la danza encuentre su axis: provocaciones frente a un plan de estudio
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/cardenas_rosario.html" target="_blank">Rosario C&aacute;rdenas</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note">
                                “Tienes reuni&oacute;n a las dos”, me dijo mi jefa de departamento justo despu&eacute;s que terminara el almuerzo. En realidad no era una reuni&oacute;n com&uacute;n y corriente, sino la discusi&oacute;n del Plan de Estudio E para los alumnos de Ballet y Danza. Por supuesto, un plan de estudio no se aprueba as&iacute; como as&iacute;. Necesita opiniones a favor, opiniones en contra, un tribunal de expertos para sopesar el peso de todas ellas y, por &uacute;ltimo, el parecer de la mayor&iacute;a de los asistentes que esa tarde colmar&iacute;an el sal&oacute;n de protocolo de la Universidad de las Artes. ¿Y qui&eacute;nes eran algunos de esos asistentes? Pues Regina Balaguer, Jos&eacute; Antonio Ch&aacute;vez, Miguel Iglesias, Noel Bonilla-Chongo y Miguel Cabrera. Cualquiera de ellos pod&iacute;a apearse con una intervenci&oacute;n mucho m&aacute;s contundente y abarcadora que el in&eacute;dito plan de estudio. Era dif&iacute;cil que algo as&iacute; no sedujera al m&aacute;s insensible de los espectadores, claro, en aquel momento yo era algo peor que un observador insensible, a decir verdad, era un observador embotado. Mi reciente llegada a La Habana, as&iacute; como mi radicaci&oacute;n en el municipio Cerro, muy distante del m&aacute;gico lugarcito donde se efectuar&iacute;a la discusi&oacute;n, me ataban m&aacute;s a los vaivenes del P1 que a los misterios de la ciencia. Y en el P1 pensaba, y en la 179, en las dos, y no en la reuni&oacute;n de las dos. Qu&eacute; plan de estudio ni plan de estudio, qu&eacute; bienhechores influjos de la metodolog&iacute;a. Una guagua, una simple guagua era lo &uacute;nico que a esa hora transitaba por mi cerebro. Fue Rosario C&aacute;rdenas quien obr&oacute; el milagro. Aunque carec&iacute;a de agua bendita y expresiones en lat&iacute;n, su texto consigui&oacute; exorcizarme de mi “maldita circunstancia” L&oacute;gicamente, era algo m&aacute;s que un informe de oponencia, pues tanto como preguntar lograba inteligentes provocaciones, desaf&iacute;os que no terminan de responderse o, en el mejor de los casos, demoran mucho en responderse. Al menos eso sent&iacute; tres horas despu&eacute;s mientras regresaba a mi casa, sudoroso y rodeado de gente. El P1 era el mismo, pero la tarde luc&iacute;a ahora un poco distinta, quiz&aacute;s hasta m&aacute;gica.
                            </p>
                            <p class="text-normal text-right">
                                <a class="autor" href="curriculum/pico.html" target="_blank">Yoan Pico</a>
                            </p>
                            <p class="text-normal">
                                He puesto a prueba mi toma de distancia en relaci&oacute;n a mis propias pr&aacute;cticas art&iacute;sticas, las cuales constituyen b&uacute;squedas y estudios personales, para poder revelar as&iacute;, m&aacute;s claramente, los componentes conceptuales y metodol&oacute;gicos proyectados por este Plan de Estudio E, en el cual queda plasmada la responsabilidad de formar, orientar y hacer crecer una gran cantidad de personas, pertenecientes a la amplia gama danc&iacute;stica, personas que aspiramos sean cada vez m&aacute;s beneficiadas por una inteligente propuesta que intenta abarcar no solo el desarrollo individual, sino el de nuestra sociedad, desde la sabidur&iacute;a de los seres estudiantes del Arte Danzario.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="assets/images/article/23/rosario.jpg" class="img-landscape" alt="Rosario C&aacute;rdenas Prieto">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Mi aspiraci&oacute;n es que los bailarines descubran en ellos mismos la voz de su cuerpo, ayudarlos a descubrir la danza de sus propios seres humanos conectados con su entorno. Quiz&aacute;s es un sue&ntilde;o, pues llevo m&aacute;s o menos treinta y tantos a&ntilde;os conformando el trazo de esa b&uacute;squeda en medio de caminos solitarios, llenos de piedras, sin poder encontrar di&aacute;logos y a la vez sin detenerme en mi empe&ntilde;o, guiado por la fuerza de mi intuici&oacute;n.
                            </p>
                            <p class="text-normal">
                                Pertenezco a la primera graduaci&oacute;n de la Escuela Nacional de Danza, luego permanec&iacute; en el ejercicio constante de la interpretaci&oacute;n danzaria por diecinueve a&ntilde;os en la Compa&ntilde;&iacute;a Danza Contempor&aacute;nea de Cuba. Fui parte de las tres primeras personas que decidimos desprendernos de esta agrupaci&oacute;n, &uacute;nica en la estructura nacional en ese momento, con el fin de lanzarnos a la experimentaci&oacute;n y b&uacute;squeda del saber-hacer a trav&eacute;s de la fundaci&oacute;n de nuestras propias compa&ntilde;&iacute;as. A la vez, pertenezco a la primera graduaci&oacute;n de la Facultad de Arte Danzario, siendo parte de la comisi&oacute;n cient&iacute;fica que le dio vida. Es decir, mi persona aqu&iacute; hoy significa un punto de conocimiento vivo de la continuidad hist&oacute;rica, pr&aacute;ctica, activa, docente, art&iacute;stica, gestora y creativa en la que he estado inmersa por m&aacute;s de medio siglo.
                            </p>
                            <p class="text-normal">
                                Esta carrera, titulada Arte Danzario, implica epistemol&oacute;gicamente que la danza es colocada en la categor&iacute;a de arte, el arte de la danza. Elevar la danza al concepto de arte ha sido la m&aacute;s ardua e incomprendida tarea con la que se ha enfrentado esta manifestaci&oacute;n a lo largo de su historia.
                            </p>
                            <p class="text-normal">
                                Deseo distinguir en este Programa su excelencia en plasmar su proyecci&oacute;n hacia una formaci&oacute;n integral a partir de un tronco com&uacute;n que posibilita el conocerse y un lenguaje af&iacute;n en elaboraciones discursivas desde el punto de vista te&oacute;rico. Tambi&eacute;n deseo destacar que propicia un conjunto de asignaturas que pueden posibilitar el intercambio de saberes y an&aacute;lisis de posturas te&oacute;ricas que acercan al estudiante a enfoques diferentes y favorecen la interacci&oacute;n del conocimiento y la formaci&oacute;n m&aacute;s global del estudiante.
                            </p>
                            <p class="text-normal">
                                Fortalecer los procesos investigativos en un personal especializado puede otorgar por resultado no solamente un ejercicio de investigaci&oacute;n densa sino tambi&eacute;n favorecer una cr&iacute;tica especializada y una docencia especializada de nivel superior. Todo este conjunto de saberes redunda a estimular la creaci&oacute;n art&iacute;stica a partir de niveles cada vez m&aacute;s sofisticados de apropiaci&oacute;n cultural, mucho m&aacute;s cuando observamos que su alcance se pronuncia a favor de la investigaci&oacute;n, la historia, la teor&iacute;a y la cr&iacute;tica, un todo dirigido hacia el fortalecimiento de la edificaci&oacute;n del Arte de la Danza.
                            </p>
                            <p class="text-normal">
                                Alrededor de una obra coreogr&aacute;fica, una comprende la articulaci&oacute;n de estas pr&aacute;cticas y conocimientos te&oacute;ricos desde sus fuentes diversas y experiencias kinest&eacute;sicas. La cultura coreogr&aacute;fica se construye sedimentada sobre la inteligencia del cuerpo, que en su estado de b&uacute;squeda ocupa la experimentaci&oacute;n, la observaci&oacute;n, el an&aacute;lisis, la interpretaci&oacute;n. Son los estados del cuerpo las fuentes de las formas y estilos. Cuando surge la creaci&oacute;n, desde el lenguaje danzado, se produce una conjunci&oacute;n centrada entre la expresi&oacute;n personal y el sentir que otorga el movimiento. Esa expresi&oacute;n personal que se expande en su proyecci&oacute;n danzada, emana desde el cuerpo. ¿Qu&eacute; lugar ocupa el estudio del cuerpo? ¿Qu&eacute; perspectivas otorgamos al esquema corporal y a la imagen del cuerpo? ¿Es el cuerpo observado y estudiado en su concepci&oacute;n som&aacute;tica, en su unidad mente-cuerpo, desde la primera persona o es el cuerpo observado desde la tercera persona, el cual ser&iacute;a entonces concebido como forma perfecta de canon establecido o instrumento?
                            </p>
                            <p class="text-normal">
                                No me quedan claros los niveles de articulaci&oacute;n entre los objetivos y contenidos de los estudios del nivel medio de Danza y su progresi&oacute;n y profundizaci&oacute;n en el nivel superior que proyecta la Facultad de Arte Danzario. Por ejemplo, ¿por qu&eacute; si en el nivel medio de Danza se utiliza el libro de Doris Humphrey <em>El arte de componer una danza</em>, como m&eacute;todo de ense&ntilde;anza de la composici&oacute;n coreogr&aacute;fica, luego vuelve a aparecer como parte de la bibliograf&iacute;a en el nivel superior? A mi modo de ver, es un libro que debe ser contenido de estudio y ejercitaci&oacute;n de los a&ntilde;os de nivel medio como excelente m&eacute;todo de composici&oacute;n coreogr&aacute;fica sobre el que se erigi&oacute; la danza moderna. ¿C&oacute;mo observamos, analizamos, conceptualizamos y diferenciamos, en el campo coreogr&aacute;fico, toda esta dimensi&oacute;n evolutiva de la danza que ocupa nuestros tiempos, donde es presente por una parte la educaci&oacute;n som&aacute;tica y por la otra la intertextualidad, la transversalidad, los entrecruzamientos y contaminaciones de las artes, la ciencia, las neurociencias, la tecnolog&iacute;a, el quehacer multirreferencial, si no utilizamos una bibliograf&iacute;a que respalde esos paradigmas?
                            </p>
                            <p class="text-normal">
                                La ausencia en Cuba de revistas especializadas, de publicaciones de textos, ensayos e investigaciones actuales sobre danza que abarquen la educaci&oacute;n som&aacute;tica, la Est&eacute;tica de la Danza, los discursos filos&oacute;ficos sobre el cuerpo, la antropolog&iacute;a del cuerpo, entre otros, ha hecho quiz&aacute;s que transitemos con lo que tenemos a mano.
                            </p>
                            <p class="text-normal">
                                Por otra parte, deseo puntualizar algunos contenidos donde no me queda clara la progresi&oacute;n consecutiva de complejidad entre grados de relaciones inferiores y superiores de las asignaturas.
                            </p>
                            <p class="text-normal">
                                Como ejercicio de culminaci&oacute;n de estudios son propuestas tres modalidades optativas para los estudiantes de los perfiles de Danza Contempor&aacute;nea, Ballet y Danza Folcl&oacute;rica. Sin embargo para el perfil de Danzolog&iacute;a, los estudiantes solo tienen la opci&oacute;n de la primera modalidad, siendo adem&aacute;s la misma que pueden asumir los otros perfiles. ¿En qu&eacute; consiste la diferenciaci&oacute;n en la elecci&oacute;n de estas modalidades entre unos perfiles y otros?  ¿Por qu&eacute; a la vez esta igualdad de la elecci&oacute;n para todos de la misma modalidad, cuando los contenidos desarrollados durante la carrera de los tres perfiles mencionados y el de Danzolog&iacute;a apuntan, supuestamente, hacia direcciones diferentes? Por ejemplo, observo que la Metodolog&iacute;a de la Investigaci&oacute;n comienza, para todos los perfiles, en el 3er. a&ntilde;o para un total de 64 horas, con una relaci&oacute;n progresiva en el primer semestre del 4to. a&ntilde;o que es el Seminario de Tesis con 32 horas. Sin embargo, no veo que haya un grado de relaci&oacute;n inferior en los a&ntilde;os anteriores con una asignatura como podr&iacute;a ser, por ejemplo, la Metodolog&iacute;a de la escritura, donde se desarrollen paulatinamente ejercicios de sensibilizaci&oacute;n a la reflexi&oacute;n, al an&aacute;lisis, a la redacci&oacute;n, a la escritura con textos sobre la danza, donde se realicen desde fichas de lectura, comentarios de textos, b&uacute;squedas bibliogr&aacute;ficas y confecci&oacute;n de bibliograf&iacute;as, entre otros.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">regresar</a> |
                            <a class="text-black pr-sm" href="lahornilla2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                   &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>