<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Para que la danza encuentre su axis: provocaciones frente a un plan de estudio
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/cardenas_rosario.html" target="_blank">Rosario C&aacute;rdenas</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Me pregunto d&oacute;nde se estudian, se analizan, se registran, se valoran las m&uacute;sicas originales que han sido compuestas para obras danzarias a lo largo de la historia de nuestra cultura coreogr&aacute;fica, tema de estudio de elevada significaci&oacute;n en la creaci&oacute;n danzaria, no solo por la relaci&oacute;n interactiva que se produce entre core&oacute;grafo y compositor, sino tambi&eacute;n por su llamado investigativo sobre la dramaturgia musical de la danza y el potencial teatral dramat&uacute;rgico de la m&uacute;sica en el proceso de creaci&oacute;n coreograf&iacute;ca, entre otros. ¿No ser&iacute;a apropiado pensar en abrir el campo te&oacute;rico y conceptual hacia caminos de investigaci&oacute;n que abarquen la relaci&oacute;n entre la m&uacute;sica y la danza?, donde incluso podamos abordar, aunque sea en un Seminario, la investigaci&oacute;n en Etnomusicolog&iacute;a, por ejemplo. En lo personal, puedo ejemplificar la importancia de la Apreciaci&oacute;n musical y la Actuaci&oacute;n en el Nivel Medio, donde concluye la formaci&oacute;n de los bailarines, con los que he trabajado, procedentes de la Escuela Nacional de Ballet, de la Escuela Nacional de Danza, de Espect&aacute;culos, otros que han llegado a la Compa&ntilde;&iacute;a a trav&eacute;s del Conjunto Folkl&oacute;rico Nacional. Con la mayor&iacute;a, aspecto acentuado cada vez m&aacute;s en los &uacute;ltimos a&ntilde;os, he tenido que dedicar horas a ense&ntilde;ar por ejemplo que es un <em>3x4</em> y alumbrarles el paso del vals, o explicarles qu&eacute; es el Barroco o el Romanticismo, o qu&eacute; es una acci&oacute;n dram&aacute;tica. Entonces, ¿por qu&eacute; aparece la Apreciaci&oacute;n musical en el Nivel Superior? Como mismo, ¿por qu&eacute; aparece la Actuaci&oacute;n? ¿No deber&iacute;an ser contenidos de los niveles precedentes donde se forman en Cuba los bailarines profesionales? El tiempo ocupado en estas, podr&iacute;a ser dedicado a otras materias o a profundizar en las ya declaradas. Erigida en esta base reflexiva, subrayo la profundizaci&oacute;n en la obra coreogr&aacute;fica donde las relaciones y entrecruzamientos se multiplican.
                            </p>
                            <p class="text-normal">
                                Un s&iacute;ntoma deficiente que puedo observar en este Plan de Estudio E es su dicotom&iacute;a entre intentar proyectarse hacia la evoluci&oacute;n del pensamiento cient&iacute;fico pr&aacute;ctico y te&oacute;rico actual de la danza y su falta de soporte conceptual actualizado, desprotegido, como para poder edificarse con todas las herramientas que merece, a la altura de la investigaci&oacute;n multidisciplinaria y universal sobre este campo.
                            </p>
                            <p class="text-normal">
                                El continuar formando cada a&ntilde;o bailarinas y bailarines y fomentando nuestras escuelas desde el Nivel elemental hasta el Nivel superior, implica tener conciencia del aparato conceptual que genera para la formaci&oacute;n de formadores de maestros de danza y la formaci&oacute;n de formadores de la cultura coreogr&aacute;fica. Se asienta y es fortalecido por la actualizaci&oacute;n bibliogr&aacute;fica preliminar, referencias digitales, soportes de videos, fuentes primarias como entrevistas a bailarines, profesores y core&oacute;grafos, fuentes secundarias que abarcan rese&ntilde;as, art&iacute;culos de peri&oacute;dicos, revistas, referencias, entre otros; hecho que observo destacado en la Bibliograf&iacute;a al apreciar la ausencia del libro <em>The thinking body</em>, de Mabel Topp, quien fuera pionera de los m&eacute;todos som&aacute;ticos, as&iacute; como la ausencia de autores que abarcan el campo de la Educaci&oacute;n som&aacute;tica los cuales en los procesos de concientizaci&oacute;n corporal y de visualizaci&oacute;n del movimiento que proponen, han dado lugar a la invenci&oacute;n de pedagog&iacute;as originales.
                            </p>
                            <p class="text-normal">
                                En atenci&oacute;n al decir de Thomas Hanna, como muy puntualmente apunta en <em>What is Somatics</em>, (Hanna, 1989, p.1): "La educaci&oacute;n som&aacute;tica es el arte y la ciencia interesada en los procesos de interacci&oacute;n sin&eacute;rgica entre la consciencia, el funcionamiento biol&oacute;gico y el medio ambiente".
                            </p>
                            <p class="text-normal">
                                Las disciplinas som&aacute;ticas, sus principios y m&eacute;todos, son aplicadas en la formaci&oacute;n en la danza desde las &uacute;ltimas d&eacute;cadas del siglo XX, no como sustituci&oacute;n de las t&eacute;cnicas concebidas para la preparaci&oacute;n y desarrollo de un bailar&iacute;n, sino como complemento de su formaci&oacute;n, cualquiera que sea su g&eacute;nero en danza en el que se proyecte. Nos conducen hacia el desarrollo de la conciencia kinest&eacute;sica. Sus peque&ntilde;os o simples movimientos, nos ofrecen la posibilidad ampliada de observar nuestras sensaciones, de escucharlas y de reaccionar conscientemente a ellas, facilitando as&iacute; el desarrollo de esquemas gestuales m&aacute;s eficaces para cada persona que la practica. ¿C&oacute;mo colocamos los conocimientos del an&aacute;lisis del movimiento en interacci&oacute;n con el an&aacute;lisis de las obras coreogr&aacute;ficas, de obras en proceso de creaci&oacute;n y los entrenamientos y pr&aacute;cticas som&aacute;ticas de los bailarines? ¿Cu&aacute;l o cu&aacute;les asignaturas de las planteadas ejerce el an&aacute;lisis del movimiento aplicado a la danza? Mi intenci&oacute;n es que seamos ampliamente atentos a lo que se inscribe en el interior del cuerpo, a su aprendizaje sensomotriz y a potencializar su propia escritura senso-perceptiva en la expresi&oacute;n de su movimiento danzado.
                            </p>
                            <p class="text-normal">
                                Y expresar que lo esencial en la creaci&oacute;n en danza es lo que sucede finalmente en el estudio de danza, en una sala o en un patio, donde el cuerpo es decidido a penetrar en su <em>propiocepci&oacute;n</em>, pues la creaci&oacute;n ella misma no existe m&aacute;s que en el momento en que es vivida en tanto creaci&oacute;n de la escucha del propio cuerpo que la genera.
                            </p>
                            <p class="text-normal">
                                La investigaci&oacute;n de la danza en Cuba aboga por su presencia, tambi&eacute;n su historia, desde la maestr&iacute;a y la agudeza cient&iacute;fica que reclama nuestro Arte de la Danza.
                            </p>
                            <p class="text-normal">
                                Particularmente me permito enfocar mi atenci&oacute;n en el perfil Danzolog&iacute;a, donde se me revela de manera elevada la incongruencia en la concepci&oacute;n total de su dise&ntilde;o. Comencemos por los Estudios lingü&iacute;sticos, I, II, III, IV, que ocupan los dos primeros a&ntilde;os de la carrera con 128 horas a su disposici&oacute;n. Y el Taller de t&eacute;cnicas period&iacute;sticas I y II, que ocupa el primer a&ntilde;o de la carrera con 128 horas. Sin embargo, la Antropolog&iacute;a de la danza se asoma en el 2do. semestre del 3er. a&ntilde;o, y la Semi&oacute;tica de la danza en el primer semestre del 4to. a&ntilde;o con solo 32 horas cada una, cuando no se trata de la formaci&oacute;n de periodistas o lingüistas. Por otra parte, en el 1er. semestre del 1er. a&ntilde;o estos estudiantes entran directamente en la Creaci&oacute;n coreogr&aacute;fica, hacia donde debemos llegar con precedentes que transiten por la concientizaci&oacute;n corporal, la sensorialidad, la exploraci&oacute;n de movimientos, la improvisaci&oacute;n, la composici&oacute;n.
                            </p>
                            <p class="text-normal">
                                Desde de mi punto de vista, los requisitos para entrar en el perfil de Danzolog&iacute;a no est&aacute;n definidos. Tampoco queda explicita su coherencia en relaci&oacute;n con el objeto de la profesi&oacute;n, el objeto de trabajo, los modos de actuaci&oacute;n y los campos de acci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Teniendo en cuenta que la Licenciatura en Arte Danzario es la base para un desarrollo posterior, debe esclarecerse la proyecci&oacute;n que se contempla para los Master y Doctorados lo cual no aparece clarificado.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="assets/images/article/23/rosarioc.jpg" class="img-landscape" alt="Rosario C&aacute;rdenas Prieto">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <b>Recomendaciones</b>
                            </p>
                            <p class="text-normal">
                                1- La creaci&oacute;n en el arte danzario, como objeto de la profesi&oacute;n es muy general. Debe explicitarse que se entiende por creaci&oacute;n para que queden claros los objetivos de la carrera, no para los especialistas, sino para los funcionarios de los organismos empleadores de todo el pa&iacute;s que no dominan el mundo del arte danzario. Tomando en consideraci&oacute;n que la danza actual adopta sus t&eacute;cnicas sean modernas o cl&aacute;sicas, desde sus m&aacute;s variadas proyecciones, actualiza o aleja sus propias reglas para hacerlas interactuar, a manera mestiza, con las artes pl&aacute;sticas, el teatro, la literatura, el circo, las danzas urbanas, la m&uacute;sica, el video, el cine, las neurociencias, el ser humano, la vida cotidiana, el entorno.
                            </p>
                            <p class="text-normal">
                                2– Es importante que quede explicitado el proceso de investigaci&oacute;n, los modos y procedimientos a emplear.
                            </p>
                            <p class="text-normal">
                                3- Deben quedar explicitados los discursos est&eacute;ticos art&iacute;sticos que se proyectan, a trav&eacute;s del cuerpo en movimiento, en este Plan de Estudio E.
                            </p>
                            <p class="text-normal">
                                <b>Conclusiones</b>
                            </p>
                            <p class="text-normal">
                                ¿Por qu&eacute; los extranjeros se desviven por aprender nuestros bailes aut&oacute;ctonos? No es por una simple curiosidad; es porque les cambia su postura corporal frente al mundo, porque les ayuda a descubrir una manera otra de sentir y de ver la vida. No es lo mismo andar con una postura inclinada hacia atr&aacute;s en la marcha cotidiana, con la inconciencia del no sentir su cuerpo, en bloque unidireccional, desde la primera vertebra hasta el coxis, a marchar con esa postura colocada en su axis, inclinada hacia delante, lista para la acci&oacute;n, con un cuerpo que se expresa, en relaci&oacute;n a la gravedad, de arriba hacia abajo, palpando la tierra, en coqueteo comunicativo cargado de su org&aacute;nica sinuosa fragmentada voluptuosidad corporal, convertida en proyecci&oacute;n inmediata de gesto comunicador.
                            </p>
                            <p class="text-normal">
                                La inmensidad que abarca el campo del arte de la danza complejiza sus contornos, en tanto ella intercambia y se abastece con y de otros universos y con otras maneras del ser, de vivir y pensar el mundo del cual se enriquece a la vez que le da vida.
                            </p>
                            <p class="text-normal">
                                Quiz&aacute;s es tiempo en que podamos ir pensando en la posibilidad de difuminar los perfiles actuales en los estudios superiores, y favorecer otras integraciones en la Licenciatura de Arte Danzario, con sus respectivos estudios de campo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">regresar</a> |
                            <a class="text-black pr-sm" href="lahornilla1.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                   &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>