<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Laura Baigorri sigue apostando a la esperanza
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 3</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <p class="text-note text-right pr-md">
                            Foto: <a href="curriculum/ros_diana.html" target="_blank">Diana Ros Iraola</a>
                        </p>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="assets/images/article/23/laura.JPG" class="img-landscape" alt="Laura Baigorri">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Una visi&oacute;n muy simplificadora de la realidad supone que los nexos entre las redes sociales y el arte se reducen solo al hecho de que las primeras son un medio ideal para la difusi&oacute;n del segundo. En lo absoluto el asunto es tan sencillo, tal como lo demostrar&aacute; la profesora e investigadora Laura Baigorri en su conferencia Identidades robadas. Arte, apropiaci&oacute;n y extimidad en la vida online. C&aacute;mara de papel se asoma al tema e invita a debatirlo junto a la autora en el inicio de las sesiones te&oacute;ricas del 8vo. FIVAC.
                            </p>
                            <p class="question">
                                La p&eacute;rdida de la privacidad puede ser considerado como un rasgo de las culturas contempor&aacute;neas
                            </p>
                            <p class="text-normal">
                                Ya es un hecho. Muchas veces la gente no es consciente de que est&aacute; perdiendo la privacidad. Con los permisos que damos en los tel&eacute;fonos tambi&eacute;n damos, sin saberlo, la autorizaci&oacute;n para un mont&oacute;n de cosas. Otra forma de perder la privacidad es la extimidad, ese querer contar a los dem&aacute;s parte de tu intimidad, y que s&iacute; es voluntad personal. En estos momentos convivimos dos generaciones extremas con algunas generaciones intermedias los m&aacute;s mayores todav&iacute;a tenemos una noci&oacute;n de la privacidad que abarca un campo muy amplio. No queremos que se sepan cosas de nosotros a no ser que las contemos a los amigos, pero conforme la gente es m&aacute;s joven o ha crecido con los dispositivos, su noci&oacute;n de privacidad no es como la nuestra.
                            </p>
                            <p class="question">
                                Usted ha afirmado que las fronteras entre el arte y el activismo social suelen difuminarse cuando se ejerce la cr&iacute;tica desde la red. _por que.
                            </p>
                            <p class="text-normal">
                                Siempre estas fronteras han estado muy rotas, algunos artistas han usado el arte para hacer activismo y algunos activistas utilizan el arte para protegerse legalmente de las consecuencias de sus acciones. Las fronteras est&aacute;n muy difuminadas. Se trata de una elecci&oacute;n que hace el artista, quien decide considerar arte determinada acci&oacute;n. Otras veces deciden introducirla desde el circuito del arte para mitigar posibles consecuencias legales, o tambi&eacute;n para conseguir una determinada difusi&oacute;n.
                            </p>
                            <p class="question">
                                C&oacute;mo ense&ntilde;ar arte hoy en d&iacute;a, en un entorno tan cambiante.
                            </p>
                            <p class="text-normal">
                                Habr&iacute;a que comenzar por definir qu&eacute; ha sido ense&ntilde;ar arte hasta ahora. Cu&aacute;l es la diferencia. Nosotros nos quejamos porque los alumnos no tienen una base te&oacute;rica e hist&oacute;rica hasta cierto punto les interesa cada vez menos qu&eacute; ha sucedido en el arte. La diferencia est&aacute; en la palabra hoy. _Qu&eacute; ha sucedido hoy. Pues ha habido un estallido de los l&iacute;mites del arte.
                            </p>
                            <p class="text-normal">
                                El arte siempre ha estado muy mezclado con otros campos, eso est&aacute; claro, pero ahora se ha producido el estallido de lo que conoc&iacute;amos como l&iacute;mites del arte. Precisamente cuando hablamos de activismo no est&aacute;n claros los l&iacute;mites. Estaba muy claro que una cosa eran los videos realizados por los artistas y otra los videos meramente comunicacionales. Ahora la plataforma de YouTube est&aacute; llena de videos que podr&iacute;an ser considerados como arte y que la gente no cataloga como tal. Tambi&eacute;n est&aacute; el videoartista que tiene todos sus videos colgados en Internet y no siempre en plataformas art&iacute;sticas. Y la gente vive el arte de una forma m&aacute;s social.
                            </p>
                            <p class="text-normal">
                                Ense&ntilde;ar arte muchas veces es ense&ntilde;ar historia del arte y eso puede que no les interese tanto a los estudianteso es ense&ntilde;arles procesos, los medios pict&oacute;ricos, disciplinas, que se puede hacer pero que tiene un car&aacute;cter m&aacute;s colateral. Claro, es bien complejo ense&ntilde;ar conceptualmente arte en un instante en que se han borrado todos los l&iacute;mites.  A veces los alumnos est&aacute;n m&aacute;s avanzados que los profesores en ese contexto, viven una realidad social de la que quiz&aacute;s un profesor no est&aacute; tan al tanto e introducen determinadas pr&aacute;cticas que los profesores no dominan. Hay dos posibilidades: o est&aacute;s ense&ntilde;ando el arte que actualmente est&aacute; viviendo esta generaci&oacute;n o estas ense&ntilde;ando conceptos que ya no empiezan a ser &uacute;tiles a la hora de la representaci&oacute;n. Ellos mismos no saben a veces d&oacute;nde colocar los l&iacute;mites.
                            </p>
                            <p class="question">
                                En Camagüey podremos acercarnos en esta ocasi&oacute;n a la obra de Eva y Franco Mattes.
                            </p>
                            <p class="text-normal">
                                Siempre han sido muy pol&eacute;micos, y siempre han roto los l&iacute;mites de que es y que no es arte. Y eso es interesante. Es un desaf&iacute;o.
                            </p>
                            <p class="text-normal">
                                Las piezas suyas que presento son actos de elecci&oacute;n muy duchampinianos respecto a que @esto es arte Una de las piezas parte de la elecci&oacute;n de ellos de una serie de videos que circulan por Internet< est&aacute; basada en la apropiaci&oacute;n de im&aacute;genes que la gente ha subido a internet sin la intenci&oacute;n, obviamente, de que fueran art&iacute;sticas, Es la elecci&oacute;n y la posterior concatenaci&oacute;n de todas esas im&aacute;genes es lo que acaba generando la pieza art&iacute;stica. Otra es un gran fake. Ellos siempre han trabajado en los l&iacute;mites. Perfectamente sus piezas podr&iacute;an no estar en el contexto del arte y ser asumidos como investigaciones sociol&oacute;gicas.
                            </p>
                            <p class="question">
                                Usted ha afirmado que se puede resistir de una manera activa pero que resistir es tambi&eacute;n el hecho mismo de debatir cualquier obra de arte que problematiza una &eacute;poca.
                            </p>
                            <p class="text-normal">
                                Hay una idea de Foucault que me gusta mucho. Él afirma que normalmente conceptualizamos la resistencia de una forma peyorativa, cuando, en realidad, no debemos verla solo como sufrimiento, sino que debe ser considerada como un acto creativo en s&iacute; misma. Cuando consideras la resistencia como potencialidad, como creaci&oacute;n, ya la est&aacute;s viendo como esperanza y como potencia de algo que va a existir.
                            </p>
                            <p class="text-normal">
                                Es lo que hacen b&aacute;sicamente los artistas con sus cr&iacute;ticas. Hay un punto de esperanza en la resistencia y en la cr&iacute;tica. Se est&aacute; resistiendo para un futuro mejor. Cualquier artista, aun cuando quiera demostrar que algo est&aacute; perdido, desde el momento en que hace un comentario cr&iacute;tico est&aacute; intentando cambiar las cosas> de lo contrario ser&iacute;a la desesperanza total. Debemos preocuparnos el d&iacute;a en que los artistas no est&eacute;n generando obras, no est&eacute;n haciendo comentarios cr&iacute;ticos, porque significar&iacute;a que est&aacute;n d&aacute;ndolo todo por perdido. Cuando est&aacute;n haciendo comentarios cr&iacute;ticos, por mucha sensaci&oacute;n de desesperanza que haya, el solo hecho de la generaci&oacute;n de un comentario cr&iacute;tico implica un punto de esperanza.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">regresar</a> |
                            <!--<a class="text-black pr-sm" href="lectura3.html">siguiente</a> |-->
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                   &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>