<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Los mundos de Oweena
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <p class="text-note text-right pr-md">
                            Foto: <a href="curriculum/ros_diana.html" target="_blank">Diana Ros Iraola</a>
                        </p>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="assets/images/article/23/oweena.JPG" class="img-landscape" alt="Oweena Camille Fogarty">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Si M&eacute;xico le produjo un giro de 180 grados en su comprensi&oacute;n a prop&oacute;sito de los procesos de la vida y de la muerte, otro tanto signific&oacute; para Oweena Camille Fogarty su descubrimiento de Santiago de Cuba. All&iacute; lleg&oacute; en 1992 para participar en el Congreso sobre la Muerte, efectuado en el Festival del Caribe.
                            </p>
                            <p class="text-normal">
                                Y en Santiago, conocer al espiritista cruzado Mariano La Rosa Duharte le permiti&oacute; no solo descubrir la riqueza espiritual del mundo afrocubano, sino tambi&eacute;n lo que ella define como un “reconocimiento de la mirada.” No tuvo una explicaci&oacute;n en ese instante, esta le llegar&iacute;a mucho tiempo despu&eacute;s, gracias en buena medida al libro <em>Ireland Slavery and Anti-Slavery</em>: 1612-1865, de Nina Rodgers, Profesora Em&eacute;rita de Queen’s University, el que muestra una realidad terrible: la presencia de esclavos irlandeses en el &aacute;mbito del Caribe. Al leerlo supo que ella y Mariano estaban unidos por una circunstancia com&uacute;n, pues sus ancestros tambi&eacute;n lo hab&iacute;an estado. Tal vez, dice, estaban todos, en momentos m&aacute;s o menos similares, en barcos tambi&eacute;n m&aacute;s o menos similares y con un mismo destino: ser esclavos en el Caribe.
                            </p>
                            <p class="text-normal">
                                Saberlo ratific&oacute; lo que ya era una certeza: la unidad primordial entre los seres humanos y tambi&eacute;n entre lo sagrado y lo profano, entre lo material y lo espiritual. Tal equilibrio peligra, pues —seg&uacute;n cree—, el mundo sagrado se va desvaneciendo paulatinamente, hasta el punto de casi una extinci&oacute;n. Y estar all&iacute;, en Santiago, en las tantas casas templos que visit&oacute; en aquel primer momento y luego entre 1996 y 2001, cuando pudo hacer abundante fotograf&iacute;a documental, la llevaron a plantearse como desaf&iacute;o la inserci&oacute;n de la energ&iacute;a vital en los c&oacute;digos del arte contempor&aacute;neo.
                            </p>
                            <p class="text-normal">
                                Como una construcci&oacute;n de sedimentos, trabajo casi arqueol&oacute;gico, define su propia obra y, de hecho, su vida. “Ni una brizna de debilidad se puede tener al asumir un trabajo tan complejo”, asegura, al tiempo que rememora las dificultades durante la investigaci&oacute;n que condujo a su doctorado en Ciencias sobre Arte en la Universidad de Oriente. Siendo en un principio puramente intuitiva e incorporando sobre la marcha los principios de la investigaci&oacute;n cient&iacute;fica, logr&oacute; tender puentes tambi&eacute;n entre la Universidad de Oriente y las pr&aacute;cticas rituales en Santiago de Cuba.
                            </p>
                            <p class="text-normal">
                                Pero se trata, insiste, de ir siempre m&aacute;s all&aacute;: “lograr desatar esos nudos energ&eacute;ticos que nos atoran en la negatividad. Es el trabajo del artista hacerlo, es un trabajo simb&oacute;lico, pero cuando tienes mayor conocimiento ya no es tan simb&oacute;lico: lo haces como algo real. As&iacute; lo asumo yo”.
                            </p>
                            <p class="text-normal">
                                Es el caso de una investigaci&oacute;n iniciada en 2010 al saber de una calle en Ciudad de M&eacute;xico llamada “M&aacute;rtires irlandeses”. Sus indagaciones la llevaron hasta el Batall&oacute;n de San Patricio, comandado por John O´Reiley e integrado por irlandeses que en un inicio luchaban junto a las tropas estadounidenses en la guerra con M&eacute;xico. En la medida en que el conflicto avanz&oacute;, estos hombres que salieron de Irlanda huyendo de la hambruna para terminar siendo muy maltratados en los Estados Unidos, decidieron unirse a las huestes mexicanas. Tras la derrota en Churubusco, la mayor&iacute;a fueron ahorcados en Mioxcoac y San &Aacute;ngel, y los sobrevivientes debieron llevar en lo adelante, por una deserci&oacute;n que en realidad no era tal, una “D” en su rostro.
                            </p>
                            <p class="text-normal">
                                “Sangre sobre la rueda”, la videoinstalaci&oacute;n preparada por Oweena para este FIVAC, se acerca a esos sucesos y los conecta con otras guerras m&aacute;s actuales. Se trata de un mismo dolor, una misma desaz&oacute;n, aspectos desestimados por los videojuegos que instan a matar. Las im&aacute;genes en video est&aacute;n acompa&ntilde;adas por fotograf&iacute;as en placas fen&oacute;licas —usadas por la artista por su tremendo potencial energ&eacute;tico— y ayudan a sentir la presencia espectral de objetos relacionados con los hechos, d&iacute;ganse un rev&oacute;lver usado durante las sublevaciones campesinas en Irlanda —atesorado en el Museo de la Hambruna, ubicado en Strokestown, a unos 150 kil&oacute;metros de Dubl&iacute;n, Irlanda—, unidos otros a la ciudad de Saltillo, cercana al escenario b&eacute;lico en M&eacute;xico en aquel entonces y signada todav&iacute;a por la violencia.
                            </p>
                            <p class="text-normal">
                                Una de las m&aacute;s sobrecogedoras im&aacute;genes es precisamente la pistola colocada encima de un ejemplar de British Empire, juego familiar muy parecido al monopolio, que se encontraba en el Museo de la Hambruna. Al recorrerlo junto a las gu&iacute;as fue seleccionando las piezas que luego combinar&iacute;a para posteriormente fotografiar. Su procedimiento de trabajo puede parecer muy sencillo, pero no lo es: llegar al lugar y tras un diagn&oacute;stico, hacer el emplazamiento de los objetos, el que deviene un emplazamiento tambi&eacute;n energ&eacute;tico que busca abrir el <em>axis mundi</em>.
                            </p>
                            <p class="text-normal">
                                Otra de las im&aacute;genes muestra balas del Ej&eacute;rcito Republicano Irland&eacute;s, IRA. Recuerda que ese d&iacute;a en el museo de pronto el sol las ilumin&oacute;, fosforescencia captada por la c&aacute;mara. Ella trabaja con un equipo muy sencillo, toma las im&aacute;genes en celuloide y luego las digitaliza para posteriormente imprimirlas. Un fragmento del &aacute;rbol donde fueron ahorcados los irlandeses, una imagen tomada en Saltillo en la actualidad —que muestra el nuevo rostro de la dominaci&oacute;n— y otra captada en un cementerio irland&eacute;s dieron lugar a las bell&iacute;simas fotograf&iacute;as que contemplaremos desde el mi&eacute;rcoles en la galer&iacute;a Alejo Carpentier.
                            </p>
                            <p class="text-normal">
                                A&uacute;n resuenan en m&iacute; los versos del poeta chicano Luis Felipe Herrera que dan nombre a la videoinstalaci&oacute;n de una artista que asegura que “no tenemos tiempo para estar contemplando la luna: estamos en tiempos cr&iacute;ticos”, para acto seguido preguntarse: “¿Qu&eacute; hacemos tomando fotos bonitas? O te pones a reflexionar hondamente en tu situaci&oacute;n o no tienes nada que hacer aqu&iacute;. Muchos de esos fot&oacute;grafos que toman im&aacute;genes supuestamente t&iacute;picas de muchos lugares, incluidos los pueblos originarios de Am&eacute;rica, lo hacen desde la carretera; sin embargo, por las circunstancias de M&eacute;xico, se pretende ver en su trabajo la representaci&oacute;n del pa&iacute;s”.
                            </p>
                            <p class="text-normal">
                                Oweena, que articula en su obra la antropolog&iacute;a para trascenderla con un discurso asentado en una profunda visi&oacute;n religiosa, se siente una extranjera: “No tengo pa&iacute;s. Yo soy for&aacute;nea. Yo soy de fuera en Estados Unidos, de fuera en M&eacute;xico, de fuera en Irlanda y de fuera en Cuba”.
                            </p>
                            <p class="text-normal">
                                Hacer esta obra tuvo el valor de una purificaci&oacute;n, necesaria tras tanta sangre derramada. “Sangre en la lata, en el grano de caf&eacute;, / en la Oraci&oacute;n de la maquila, / sangre en el lenguaje, en el texto sabio, / sangre en la web de frontera, la colonia penal derramada, / en el patio bilingüe”, como rezan los versos de Luis Felipe Herrera.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">regresar</a> |
                            <!--<a class="text-black pr-sm" href="lectura2.html">siguiente</a> |-->
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                   &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>