<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                               FIVAC: la posibilidad de salir de las islas 
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="curriculum/chavez_lorena.html" target="_blank">Lorena Ch&aacute;vez Fern&aacute;ndez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 4</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <p class="text-note text-right pr-md">
                            Foto: <a href="curriculum/ros_diana.html" target="_blank">Diana Ros Iraola</a>
                        </p>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="assets/images/article/23/pancho.jpg" class="img-landscape" alt="Pancho López">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Con un acercamiento m&aacute;s pr&aacute;ctico al videoperformance regresa a FIVAC el artista, curador y profesor mexicano Pancho L&oacute;pez, ahora con el taller “Creaci&oacute;n/C&aacute;mara/Acci&oacute;n: aproximaci&oacute;n al videoperformance”, que se iniciar&aacute; esta tarde.
                            </p>
                            <p class="question">
                                ¿Por qu&eacute; el videoperfomance?
                            </p>
                            <p class="text-normal">
                                Me hizo ver un cambio en el <em>modus operandi</em> del performance. Es necesario concebirlo desde otra perspectiva donde es posible manipular el tiempo, la luz, el cuerpo, puedes agregar cosas, ponerle subt&iacute;tulos, jugar con la pausa, con el movimiento y la velocidad, lo que en el momento del performance no se puede. Por eso considero que el videoperformance es un tiempo inexistente o como yo lo llamo: “un tiempo par&eacute;ntesis”, que se abre solo en la pantalla para poder abordar cualquier tema.
                            </p>
                            <p class="question">
                                ¿Es el videoperformance el registro del performance o una obra en s&iacute;?
                            </p>
                            <p class="text-normal">
                                Creo que el videoperformance es una obra nueva, aparte, y que la acci&oacute;n, el performance, es una obra que se hace en el momento con los ejes transversales cuerpo, tiempo y espacio; con el video surgen otras posibilidades. La capacidad de documentaci&oacute;n me interesa en el sentido de poder observar lo que ocurri&oacute; en diferentes aspectos de lo presentado, pero eso no es la obra; el performance solamente existe en vivo y el videoperformance solo existe por medio de la pantalla, entonces se torna de una naturaleza y formato diferentes, y me llama la atenci&oacute;n ese h&iacute;brido que se aleja del performance tradicional, pero adquiere un nuevo rol de reproducci&oacute;n y capacidad de compartir con otros en el tiempo.
                            </p>
                            <p class="question">
                                ¿Qu&eacute; resulta esencial en el videoperformance?
                            </p>
                            <p class="text-normal">
                                Considero importante que la idea sea llevada a cabo de forma coherente, que genere sentido, tanto en el performance como en el videoperformance, si no construye sentido, para m&iacute; no tiene caso hacer la obra. La particularidad del videoperformance es que est&aacute; atrapado, confinado a una pantalla, y solo existe cuando le dan play, pero aun as&iacute; tiene la potencia de construir sentido cuando en un minuto puedes ver toda una idea desarrollada por medio de los recursos del cuerpo y la tecnolog&iacute;a.
                            </p>
                            <p class="question">
                                Usted ha investigado el surgimiento y evoluci&oacute;n del videoperformance en Cuba, ¿qu&eacute; opina de su desarrollo y retos actuales?
                            </p>
                            <p class="text-normal">
                                Me parece muy interesante que los cubanos hacen mucho con lo poco que tienen. He visto talleres donde los estudiantes pintan cuadros con grasa quemada y emplean otros materiales alternativos, pero no dejan de crear; me doy cuenta, entonces, del desperdicio que hay en otros pa&iacute;ses, donde existen los recursos y, en ocasiones, se desperdician. Ese aspecto de aqu&iacute; es sumamente positivo, porque el arte no es cosa de recursos financieros, sino de recursos creativos.
                            </p>
                            <p class="text-normal">
                                La incorporaci&oacute;n de nuevos medios tecnol&oacute;gicos marca un reto para los artistas. Me interesa ver c&oacute;mo quienes trabajan el video incorporar&aacute;n, con el ingenio caracter&iacute;stico de los cubanos, estos soportes, y los resultados que obtendr&aacute;n. Internet permite plataformas de exhibici&oacute;n para el mundo, as&iacute; que ese ser&aacute; el pr&oacute;ximo paso para los cultores del videoperformance en este pa&iacute;s, porque se est&aacute;n abriendo a otro horizonte que necesitan explorar y que deben ir explorando para redescubrir, a su vez, las potencias del cuerpo.
                            </p>
                            <p class="text-normal">
                                Hoy, de hecho, comienza un taller m&aacute;s pr&aacute;ctico sobre el videoperformance.
                            </p>
                            <p class="text-normal">
                                A diferencia del encuentro anterior tengo ahora el inter&eacute;s de generar una propuesta final, peque&ntilde;a, porque en tan poco tiempo apenas tendremos oportunidad de introducirnos al tema. Mi objetivo principal es generar la posibilidad de que los participantes hagan su propia acci&oacute;n para la c&aacute;mara. Para ello pienso aprovechar la evoluci&oacute;n tecnol&oacute;gica que se ha evidenciado en el pa&iacute;s recientemente, pues ya la mayor&iacute;a de los talleristas contar&aacute;n al menos con dispositivos m&oacute;viles y podr&aacute;n trabajar otros elementos que en ediciones pasadas parec&iacute;an impensables.
                            </p>
                            <p class="text-normal">
                                La idea es que la gente haga su propio videoperformance de un minuto, donde empleen los recursos de edici&oacute;n con los que cuentan o lo hagan de forma lineal, pero bajo un mismo tema y a nivel personal, algo sencillo y r&aacute;pido que puedan socializar al concluir el encuentro, porque no pretendo que de aqu&iacute; salgan obras maestras, pero s&iacute; que los participantes reflexi&oacute;n distinta acerca de sus equipos como herramientas creativas con mucha potencia.
                            </p>
                            <p class="question">
                                Usted llega a FIVAC por tercera vez, ¿qu&eacute; lo motiva a volver?
                            </p>
                            <p class="text-normal">
                                De entrada me interesa cualquier festival que se acerque al videoperformance, pero a FIVAC le encuentro un sabor muy particular, porque a pesar de las limitaciones encuentran salidas muy creativas y hacen much&iacute;simo m&aacute;s que personas con todos los recursos en otros pa&iacute;ses.
                            </p>
                            <p class="text-normal">
                                En comparaci&oacute;n con la primera edici&oacute;n en que particip&eacute; observo gran evoluci&oacute;n: la sede con sus avances t&eacute;cnicos, el espacio tan cuidado, el alto nivel curatorial que mantiene Teresa Bustillo y la b&uacute;squeda continua de nuevos contenidos, hacen que exista en Camagüey uno de los proyectos m&aacute;s potentes, armados y construidos para una posibilidad de intercambio &uacute;nica. Por eso vuelvo, porque FIVAC es como un restaurante de lujo, al que quieres regresar a probar nuevas recetas.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">regresar</a> |
                            <!--<a class="text-black pr-sm" href="lectura2.html">anterior</a> |-->
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                  &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>