<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="assets/images/icon.png">

    <!-- Style section -->
    <link href="assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="assets/images/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="full-width content">
                <tr class="row-content">
                    <td align="left" colspan="2">
                        <img id="home" src="assets/images/logo_paleta.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" align="center">
                        <div class="content-body">
                            <p class="title text-white">
                                Elpidio Huerta: un paisaje de la emoci&oacute;n
                            </p>
                        </div>
                        <div class="kanban">
                            <figure>
                                <img src="assets/images/article/23/101_0471.JPG" class="img-landscape" alt=""/>
                            </figure>
                            <figure>
                                <img src="assets/images/article/23/GEDC0922.JPG" class="img-landscape" alt=""/>
                            </figure>
                            <figure>
                                <img src="assets/images/article/23/IMG_E2403.JPG" class="img-landscape" alt=""/>
                            </figure>
                            <figure>
                                <img src="assets/images/article/23/IMG_E2404.JPG" class="img-landscape" alt=""/>
                            </figure>
                            <figure>
                                <img src="assets/images/article/23/IMG_E2414.JPG" class="img-landscape" alt=""/>
                            </figure>
                            <figure>
                                <img src="assets/images/article/23/IMG_E2415.JPG" class="img-landscape" alt=""/>
                            </figure>
                            <figure>
                                <img src="assets/images/article/23/IMG_E2419.JPG" class="img-landscape" alt=""/>
                            </figure>
                            <figure>
                                <img src="assets/images/article/23/IMG_E2424.JPG" class="img-landscape" alt=""/>
                            </figure>
                            <figure>
                                <img src="assets/images/article/23/101_72.jpg" class="img-landscape" alt=""/>
                            </figure>
                            <figure>
                                <img src="assets/images/article/23/elpidio1.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2">
                        <div class="content-body">
                            <p class="text-normal text-right">
                                <a class="autor" href="curriculum/huerta_elpidio.html" target="_blank">Elpidio Alberto Huerta</a>
                            </p>
                            <p class="text-normal text-white">
                                La pintura de Elpidio Alberto Huerta (…) posee la singular virtud de enfrentar de inmediato al p&uacute;blico con un arte que desecha los malabares para afincarse en la sugestiva media luz de una porci&oacute;n de misterios que laten, remansados o agitados  por sospechosos espasmos, en la historia de la pintura o, mejor a&uacute;n, en la historia de la cultura del hombre.
                            </p>
                            <p class="text-normal text-white">
                                Esos son la novedad, la originalidad y el progreso en la obra de este pintor; la m&aacute;s sencilla y ardua de todas las f&oacute;rmulas: realizar un valeroso esfuerzo por acercarse intensamente a la percepci&oacute;n que todo ser humano posee, o puede llegar a poseer, de una zona cualquiera de la realidad; tener presente que la pintura no trasciende en la historia por su valor en cuanto a objeto —por m&aacute;s que un cuadro sea un objeto— sino por su sutil manera de relacionar al hombre consigo mismo y con el exterior; por su eficacia individual y circunstancial, por su perdurabilidad en los a&ntilde;os y en los siglos.
                            </p>
                            <p class="text-normal text-white">
                                Hay que se&ntilde;alar que son esos ingredientes —media luz y misterio— los fundamentales que conducen a Elpidio Huerta a nadar en las aguas de la abstracci&oacute;n mares supuestamente agotados. Pero hay que esperar mucho de esa abstracci&oacute;n formal que, en aparente paradoja, se va acercando cautelosamente a una totalizadora, integral po&eacute;tica del mundo y que comienza a estar poblada por la potencialidad del &uacute;nico drama posible: el humano.
                            </p>
                            <p class="text-normal text-white text-right">
                                <a class="autor" href="javascript:void(0);">Rafael Zequeira: “Óleos”. Palabras al cat&aacute;logo (fragmentos), Galer&iacute;a de La Habana, 1979.</a>
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="assets/images/article/23/escanear0002.jpg" class="img-landscape" alt="">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal text-white">
                                Desde 1976, cuando inici&oacute; este ciclo de &oacute;leos “sin t&iacute;tulos” las pictograf&iacute;as aparecieron en sus cuadros como punto de referencia y motivaci&oacute;n tem&aacute;tica, pero ahora aquellos elementos comienzan a desintegrarse y en lugar de trasladarlos a la tela, los sugiere, dominados por el gesto. Porque en verdad toda su obra se sustenta, primordialmente, en lo mejor de la tradici&oacute;n abstracta y, sobre todo, en la vertiente l&iacute;rica.
                            </p>
                            <p class="text-normal text-white">
                                Mas si deseamos negar la existencia de lo abstracto y queremos apreciar solo realidades, podr&iacute;amos plantear que Elpidio es un espl&eacute;ndido paisajista de inmensos panoramas.
                            </p>
                            <p class="text-normal text-white">
                                Nada es gratuito en su obra. (…) No se trata (…) de buscar la tridimensionalidad del lienzo, sino de buscar la tridimensionalidad del lienzo, sino de afianzar e car&aacute;cter bidimensional de sus piezas, aunque en muchos casos intente y logre mediante el uso del collage enga&ntilde;ar al espectador con oquedades inexistentes y planos irreales.
                            </p>
                            <p class="text-normal text-white">
                                El conjunto propone, a los visitantes de esta muestra, la participaci&oacute;n activa, creadora y complementaria de la palabra y el pensamiento. As&iacute; imaginamos  estas obras colgadas en espacios abiertos, donde las paredes de una galer&iacute;a no limitar&aacute;n la visi&oacute;n de cuadros que alcanzan hasta los seis metros de largo. Pensamos tambi&eacute;n en un cuadro-galer&iacute;a que se desarrollar&aacute; a trav&eacute;s de pasillos y salones en forma ininterrumpida.
                            </p>
                            <p class="text-normal text-white">
                                Por eso confiamos en que este conjunto de veinticinco obras sea solo un punto departida hacia planteamientos m&aacute;s ambiciosos y atrevidos de Elpidio, y que logres despertar en nuestra pl&aacute;stica las necesarias discusiones que parecen haberse ausentado de las exposiciones hace ya tiempo.
                            </p>
                            <p class="text-normal text-white text-right">
                                <a class="autor" href="javascript:void(0);">Jos&eacute; Veigas, “Óleos”, Palabras al cat&aacute;logo (fragmentos), Galer&iacute;a de La Habana, 1979. </a>
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="assets/images/article/23/12.JPG" class="img-landscape" alt="">
                            </figure>
                        </div>
                        <div class="content-body">
                        <p class="text-normal text-white">
                                Elpidio Alberto Huerta, un joven camagüeyano, meti&oacute; casi a la fuerza en la Galer&iacute;a de La Habana unos cuadros que parec&iacute;an luchar contra las paredes para extenderse en busca de los espacios abiertos. Y no es solo por el tama&ntilde;o f&iacute;sico de algunas obras, sino sobre todo por el vigor de incidencia ambiental que poseen, unido a una posibilidad de expansi&oacute;n que nos convence enseguida de que estamos ante alguien que tiene en el mural, o mejor, en la pintura en relaci&oacute;n creadora con el paisaje, la arquitectura, la escultura y el dise&ntilde;o, donde la superficie pict&oacute;rica quiebra con toda naturalidad el diafragma opresor en su prospecci&oacute;n de espacios, y realiza comunicaciones de un cuadro a otro pasando por encima de los marcos.
                            </p>
                            <p class="text-normal text-white">
                                El arte de Elpidio se inscribe dentro de la abstracci&oacute;n informalista, un camino que, de tan recorrido y “academizado”, parece ofrecer pocas posibilidades de creaci&oacute;n a alguien que inicia su vida art&iacute;stica. Sin embargo, tras haber asimilado todo su arsenal de recursos —del gesto a las texturas, del chorreado al a&ntilde;adido de materias—, &eacute;l ha sido capaz de mostrarse original y lleno de fuerza. Una clave de esto puede hallarse en la extra&ntilde;a proximidad que tiene esta pintura “abstracta” con visiones del m&aacute;s &iacute;ntimo o el m&aacute;s inabarcable paisaje de la naturaleza. De ah&iacute; que Jos&eacute; Veigas, en el cat&aacute;logo, lo califique con acierto de “espl&eacute;ndido paisajista de inmensos panoramas”, “inventor de astros”, y “constructor solitario de galer&iacute;as subterr&aacute;neas”.
                            </p>
                            <p class="text-normal text-white">
                                Otro aspecto es un muy personal registro expresivo, de tono grandioso, que llena su arte de acci&oacute;n y dramatismo, al extremo de comunicar emociones fuertes, que pueden sobrecoger como una sinfon&iacute;a de Beethoven, sin dejar de ser a la vez cl&aacute;sico y controlado. Y es que detr&aacute;s d esto no hay solo “temperamento”. Se trata de un artista que domina su oficio al extremo de permitirse audacias —por ejemplo, en el uso del color— que est&aacute;n en la base de los efectos emotivos que consigue trasmitir.
                            </p>
                            <p class="text-normal text-white">
                                Tiene que ver tambi&eacute;n con la originalidad de Huerta el haberse aprovechado de las enigm&aacute;ticas y poco conocidas formas de los dibujos rupestres de los indios preagroalfareros cubanos, o sea, de la primera manifestaci&oacute;n pict&oacute;rica realizada en la Isla, que es un arte de la abstracci&oacute;n geom&eacute;trica. Él ha usado, adem&aacute;s, componentes de la decoraci&oacute;n estilizada de la cer&aacute;mica de nuestros abor&iacute;genes aruacos. Aunque este patrimonio de formas que no integr&oacute; la cultura cubana, ha sido intentado algunas veces como embri&oacute;n pl&aacute;stico, el criterio de ce&ntilde;irse un tanto “arquel&oacute;gicamente” a sus motivos ha limitado las posibilidades de creaci&oacute;n art&iacute;stica. El talento de Elpidio est&aacute; en valerse con entera libertad de estas extra&ntilde;as graf&iacute;as, tom&aacute;ndolas a modo de estructura o como elementos que, por su dise&ntilde;o geom&eacute;trico, le permiten establecer choques, contrastes y acentos que potencian la atm&oacute;sfera del cuadro.
                            </p>
                            <p class="text-normal text-white">
                                Esperamos que Elpidio Alberto Huerta contin&uacute;e trabajando, all&aacute; en ese Camagüey cuyas desmesuradas llanuras parecen salidas de su arte, con la misma sinceridad, rigor, dedicaci&oacute;n y audacia.
                            </p>
                            <p class="text-normal text-white text-right">
                                <a class="autor" href="javascript:void(0);">Gerardo Mosquera: “Un paisaje de la emoci&oacute;n” (recorte de prensa) A prop&oacute;sito de Óleos, 1979.</a>
                            </p>
                            <p class="text-normal text-white">
                                Con una f&oacute;rmula muy personal Elpidio part&iacute;a de las pictograf&iacute;as ideogr&aacute;ficas indocubanas para crear composiciones en las que la mancha de color y su derramamiento defin&iacute;an y transgred&iacute;an grandes &aacute;reas en la superficie del lienzo.
                            </p>
                            <p class="text-normal text-white text-right">
                                <a class="autor" href="javascript:void(0);">Pavel Alejandro Barrios: “Antiformas y abstracciones del Camagüey”, Palabras al cat&aacute;logo, Galer&iacute;a Juli&aacute;n Morales, 2012.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" align="center">
                        <br>
                        <img src="assets/images/EXPO.gif"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>

    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                   &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="assets/js/league.js"></script>
</html>