<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../assets/images/icon.png">

    <!-- Style section -->
    <link href="../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr class="row-content">
        <td colspan="2" align="right">
            <img src="../assets/images/league.gif">
        </td>
    </tr>
    <tr class="header-curriculo">
        <td align="left" colspan="2">
            <div class="post-author_gravatar">
                <img src="../assets/images/writers/luisalvarez.jpg" class="avatar">
            </div>
        </td>
    </tr>
    <tr>
        <td style="width: 12rem" align="center" valign="center" class="bg-ligthgrey">
            <img src="../assets/images/curriculum.png">
        </td>
        <td>
            <div class="content-body">
                <p class="title text-white">
                    Luis &Aacute;lvarez &Aacute;lvarez
                    <br>
                    <small>(Camag&uuml;ey, 1950)</small>
                </p>
                <p class="text-normal text-white">
                    Doctor en Ciencias y Doctor en Ciencias Filol&oacute;gicas por la Universidad de La Habana. Profesor Titular e  Investigador Titular del Instituto Superior de Arte. Profesor Invitado de la Universidad de  Camag&uuml;ey. Ha impartido diversos cursos de postgrado y conferencias en  universidades de M&eacute;xico, Espa&ntilde;a y Canad&aacute;. Miembro de la UNEAC y de la UNHIC. Miembro  correspondiente de la Academia Cubana  de la Lengua. Ha publicado diversos libros de poes&iacute;a,  cr&iacute;tica literaria, teor&iacute;a de la investigaci&oacute;n cultural, educaci&oacute;n y otros  temas, en Cuba y en M&eacute;xico. Ha publicado ensayos y trabajos diversos en su  pa&iacute;s, Argentina, Espa&ntilde;a, Alemania, Corea del Sur, M&eacute;xico, Venezuela y Estonia. Obtuvo  el premio de ensayo Casa de las Am&eacute;ricas en 1995. Ha alcanzado cuatro  veces el Premio de la Cr&iacute;tica. Su  libro <em>El Caribe en su discurso literario</em>,  en colaboraci&oacute;n con Margarita Mateo Palmer, mereci&oacute; el &nbsp;Premio de Pensamiento Caribe&ntilde;o (&aacute;rea de la Cultura), convocado por  el&nbsp; Estado Libre de Quintana Roo, M&eacute;xico,  la Editorial Siglo  XXI, la   Universidad Aut&oacute;noma de Quintana Roo y la UNESCO. Obtuvo en el 2006 el Premio  de Ensayo Hist&oacute;rico de la   Editorial Oriente, por el libro <em>Mart&iacute;, bi&oacute;grafo. Facetas del discurso hist&oacute;rico martiano</em>, en  colaboraci&oacute;n con Matilde Varela Aristigueta y Carlos Palacio Fern&aacute;ndez. En el  2007 gan&oacute; la Menci&oacute;n  de Honor en el IV Concurso Hispanoamericano de Ensayo sobre Pensamiento y Lenguaje  &ldquo;Ren&eacute; Uribe Ferrer&rdquo;, convocado por la Universidad Pontificia  Bolivariana de Bogot&aacute; y el Instituto Cervantes de Madrid, por el ensayo &ldquo;Mundo  literario y lenguaje en Jos&eacute; Lezama Lima&rdquo;, en colaboraci&oacute;n con Ana Mar&iacute;a  Gonz&aacute;lez Mafud. Premio anual del CITMA en 1996.
                </p>
                <p class="text-normal text-white">
                    Contactos:
                </p>
            </div>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="2">
            <div class="footer">
                <p class="text-white">
                    &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../assets/js/jquery.min.js"></script>
<script src="../data.js"></script>
<script src="../assets/js/league.js"></script>
</html>