<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../assets/images/icon.png">

    <!-- Style section -->
    <link href="../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr class="row-content">
        <td colspan="2" align="right">
            <img src="../assets/images/league.gif">
        </td>
    </tr>
    <tr class="header-curriculo">
        <td align="left" colspan="2">
            <div class="post-author_gravatar">
                <img src="../assets/images/writers/susana.jpg" class="avatar">
            </div>
        </td>
    </tr>
    <tr>
        <td style="width: 12rem" align="center" valign="center" class="bg-ligthgrey">
            <img src="../assets/images/curriculum.png">
        </td>
        <td>
            <div class="content-body">
                <p class="title text-white">
                    Susana Haug Morales
                    <br>
                    <small>(Ciudad de La Habana, 1983)</small>
                </p>
                <p class="text-normal text-white">
                    Licenciada en Filolog&iacute;a por la Universidad de La Habana en 2006. Actualmente  se desempe&ntilde;a como profesora de Literatura Hispanoamericana y Apreciaci&oacute;n  Literaria en la Facultad  de Artes y Letras de la   Universidad de La Habana.   Ha publicado, entre otros, <em>Cuentos sin pies ni cabeza </em>(Ed. Sarri&aacute;, M&aacute;laga, Espa&ntilde;a, 2000 y  Editorial Oriente, Santiago de Cuba, 2008). Literatura para ni&ntilde;os. <em>Claroscuro </em>(Ed. Abril, Ciudad de La Habana, Cuba, 2002).  Cuento. <em>Contes sans queue ni t&ecirc;te</em> (Ibis Rouge Editions, Guyana, 2002). <em>Romper  el silencio </em>(Ediciones Uni&oacute;n, Ciudad de La Habana, 2006). Ha hecho  traducciones de las obras de William Blake, en colaboraci&oacute;n con Jes&uacute;s David  Curbelo, y su propia obra literaria ha sido traducida al italiano, al franc&eacute;s y al  portugu&eacute;s. Ha sido antologada en varias muestras literarias significativas. Ha  obtenido los premios: Farraluque  de cuentos er&oacute;ticos, 2000. Ismaelillo de literatura para ni&ntilde;os, UNEAC (Uni&oacute;n  Nacional de Escritores y Artistas de Cuba), 2000. &nbsp;Calendario de cuento, 2000. Es miembro de la Asociaci&oacute;n Hermanos  Sa&iacute;z y de la Uni&oacute;n  de Escritores y Artistas de Cuba.
                </p>
                <p class="text-normal text-white">
                    Contactos:
                </p>
            </div>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="2">
            <div class="footer">
                <p class="text-white">
                    &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../assets/js/jquery.min.js"></script>
<script src="../data.js"></script>
<script src="../assets/js/league.js"></script>
</html>