<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../assets/images/icon.png">

    <!-- Style section -->
    <link href="../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr class="row-content">
        <td colspan="2" align="right">
            <img src="../assets/images/league.gif">
        </td>
    </tr>
    <tr class="header-curriculo">
        <td align="left" colspan="2">
            <div class="post-author_gravatar">
                <img src="../assets/images/writers/anonymous.png" class="avatar">
            </div>
        </td>
    </tr>
    <tr>
        <td style="width: 12rem" align="center" valign="center" class="bg-ligthgrey">
            <img src="../assets/images/curriculum.png">
        </td>
        <td>
            <div class="content-body">
                <p class="title text-white">
                    Asniel Salvador Herrera Gonz&aacute;lez (Chuli Herrera)
                    <br>
                    <small>(Camag&uuml;ey, 1987)</small>
                </p>
                <p class="text-normal text-white">
                    Bachiller en Humanidades e instructor de Arte en la especialidad de Artes Pl&aacute;sticas Escuela de Instructores
                    de Arte &ldquo;Nicol&aacute;s Guill&eacute;n Batista&rdquo;. Licenciado en Educaci&oacute;n. Instructor de Arte Universidad de Ciencias Pedag&oacute;gicas &ldquo;Jos&eacute; Mart&iacute;&rdquo;.
                </p>
                <p class="text-normal text-white">
                    <b>Exposiciones personales</b>
                    <br>
                    2015. &ldquo;Vientos Helados&rdquo;, Galer&iacute;a Fidelio Ponce de Le&oacute;n (OHCC) Camag&uuml;ey, Cuba.
                    <br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Proyecto CIELO&rdquo; Colateral a la XII Bienal de La Habana, Galer&iacute;a Cine La Rampa, La Habana, Cuba.
                    <br>
                    2014. &ldquo;Be One&rdquo; Centro de America Latina y el Caribe (LACCenter) Beijing, China.
                    <br>
                    2013. &ldquo;Proyecto CIELO&rdquo; Galer&iacute;a taller Larios. XXVIII Sal&oacute;n de las Artes Visuales Fidelio Ponce de Le&oacute;n, CPAP, Camag&uuml;ey, Cuba.
                    <br>
                    2011. &ldquo;Oda a la nostalgia&rdquo;  Galer&iacute;a Rep&uacute;blica 289, Centro Provincial de las Artes Pl&aacute;sticas, Camag&uuml;ey, Cuba.
                    <br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Libertad que reclamo para m&iacute;&rdquo; , Librer&iacute;a Ateneo-Viet Nam, Camag&uuml;ey, Cuba.
                    <br>
                    2009. &ldquo;Encrucijada&rdquo; Proyecto EJO, Camag&uuml;ey, Cuba.
                    <br>
                    2007. &ldquo;Memoria de una versatilidad contempor&aacute;nea&rdquo;, Galer&iacute;a de Arte, Gu&aacute;imaro. Galer&iacute;a Nicol&aacute;s Guill&eacute;n, peri&oacute;dico Adelante, Camag&uuml;ey, Cuba.
                </p>
                <p class="text-normal text-white">
                    <b>Premios</b>
                    <br>
                    2015 Tercer premio &ldquo;XXVI Sal&oacute;n de las Ciudad&rdquo;, CPAP. Camag&uuml;ey, Cuba.
                    <br>
                    2013 Premio &uacute;nico &ldquo;XXVIII Sal&oacute;n de las Artes Visuales –Fidelio Ponce de Le&oacute;n –&rdquo;, CPAP. Camag&uuml;ey, Cuba.
                    <br>
                    2012 Premio &ldquo;VISUARTE&rdquo;, Festival Internacional de Artes Visuales Contempor&aacute;neas. Cienfuegos, Cuba.
                    <br>
                    2009 Premio otorgado por Galer&iacute;a de Arte Universal Alejo Carpentier, &ldquo;VI Sal&oacute;n Regional de Peque&ntilde;o Formato&rdquo;, proyecto EJO. Camag&uuml;ey, Cuba.
                    <br>
                    2009 Gran Premio &ldquo;Proyecto Imagen de Ciudad&rdquo; (intervenci&oacute;n urbana), Colateral al XXV Sal&oacute;n de las Artes Visuales–Fidelio
                    Ponce de Le&oacute;n–. Camag&uuml;ey, Cuba.
                    <br>
                    2009 Beca art&iacute;stica LASA (Laboratorio Art&iacute;stico de San Agust&iacute;n), La Habana, &ldquo;Proyecto Imagen de Ciudad&rdquo; (intervenci&oacute;n urbana)
                    Colateral al XXV Sal&oacute;n de las Artes Visuales -Fidelio Ponce de Le&oacute;n-. Camag&uuml;ey, Cuba.
                    <br>
                    2008 Premio otorgado por Academia de Arte Vicentina de la Torre, &ldquo;XXIV Sal&oacute;n de las Artes Visuales –Fidelio Ponce de Le&oacute;n–&rdquo;
                    Centro Provincial de las Artes Pl&aacute;sticas. Camag&uuml;ey, Cuba.
                    <br>
                    2008 Premio otorgado por Asociaci&oacute;n Hermanos Sa&iacute;z (AHS), &ldquo;XVIII Sal&oacute;n de la ciudad&rdquo;, Galer&iacute;a de Arte Universal Alejo
                    Carpentier. Camag&uuml;ey, Cuba.
                    <br>
                    2006 Premio otorgado por Academia de Arte Vicentina de la Torre, &ldquo;III Sal&oacute;n Regional de Peque&ntilde;o Formato&rdquo;, Proyecto EJO.
                    Camag&uuml;ey, Cuba.
                </p>
                <p class="text-normal text-white">
                    Contactos:
                </p>
            </div>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="2">
            <div class="footer">
                <p class="text-white">
                    &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../assets/js/jquery.min.js"></script>
<script src="../data.js"></script>
<script src="../assets/js/league.js"></script>
</html>