<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../assets/images/icon.png">

    <!-- Style section -->
    <link href="../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr class="row-content">
        <td colspan="2" align="right">
            <img src="../assets/images/league.gif">
        </td>
    </tr>
    <tr class="header-curriculo">
        <td align="left" colspan="2">
            <div class="post-author_gravatar">
                <img src="../assets/images/writers/juanpadron.jpg" class="avatar">
            </div>
        </td>
    </tr>
    <tr>
        <td style="width: 12rem" align="center" valign="center" class="bg-ligthgrey">
            <img src="../assets/images/curriculum.png">
        </td>
        <td>
            <div class="content-body">
                <p class="title text-white">
                    Juan Nicol&aacute;s Padr&oacute;n
                    <br>
                    <small>(Pinar del R&iacute;o, 1950)</small>
                </p>
                <p class="text-normal text-white">
                    Poeta y Licenciado en Filolog&iacute;a  especializado en Lengua y Literatura Hisp&aacute;nica. Posee postgrados en Filosof&iacute;a y  Ling&uuml;&iacute;stica, adem&aacute;s de Cursos de Pedagog&iacute;a y Sicolog&iacute;a. Actualmente es  Investigador y Editor del Centro de Investigaciones Literarias de Casa de las  Am&eacute;ricas de Cuba. Tambi&eacute;n ha sido Director de Literatura del Instituto Cubano  del Libro; Director de la   Editorial Letras Cubanas y Subdirector de la Editorial Casa. Su  desempe&ntilde;o en el &aacute;mbito de las letras lo ha desarrollado como editor, profesor,  jurado, poeta, ensayista, coordinador de encuentros literarios y art&iacute;sticos,  prologuista, articulista, antologador y conferencista en distintos pa&iacute;ses como  Cuba, Espa&ntilde;a, M&eacute;xico, Argentina, Venezuela, Chile y Canad&aacute;. Ha participado en la Ferias Internacionales  del Libro de Cuba, Ciudad de M&eacute;xico, Guadalajara, Buenos Aires y Santiago de  Chile. Su obra po&eacute;tica se encuentra en la edici&oacute;n de los siguientes libros: <strong><em>El  polvo fin&iacute;simo del tiempo</em></strong>, 1983; <strong><em>Desnudo en el camino</em></strong>,  1988; <strong><em>Peregrinaciones</em></strong>, 1991; <strong><em>Cr&oacute;nica de la noche</em></strong>,  1995. En Chile publica el ensayo sobre identidad cubana <strong><em>La Palma</em></strong><strong><em> en  el Hurac&aacute;n</em></strong> (Ediciones Rodriguistas, 2000).
                </p>
                <p class="text-normal text-white">
                    Contactos:
                </p>
            </div>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="2">
            <div class="footer">
                <p class="text-white">
                    &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../assets/js/jquery.min.js"></script>
<script src="../data.js"></script>
<script src="../assets/js/league.js"></script>
</html>