<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../assets/images/icon.png">

    <!-- Style section -->
    <link href="../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr class="row-content">
        <td colspan="2" align="right">
            <img src="../assets/images/league.gif">
        </td>
    </tr>
    <tr class="header-curriculo">
        <td align="left" colspan="2">
            <div class="post-author_gravatar">
                <img src="../assets/images/writers/graziella.jpg" class="avatar">
            </div>
        </td>
    </tr>
    <tr>
        <td style="width: 12rem" align="center" valign="center" class="bg-ligthgrey">
            <img src="../assets/images/curriculum.png">
        </td>
        <td>
            <div class="content-body">
                <p class="title text-white">
                    Graziella Pogolotti Jakobson
                    <br>
                    <small>(Par&iacute;s, 1931)</small>
                </p>
                <p class="text-normal text-white">
                    Cr&iacute;tica de  arte, ensayista y pedagoga. Hija de Marcelo Pogolotti. Naci&oacute; en Par&iacute;s el 24 de  enero de 1931 y reside en Cuba desde 1939. Curs&oacute; la primaria y el bachillerato  en la capital. Estudi&oacute; Filosof&iacute;a y Letras en la Universidad de la Habana  (1948-1952) y Literatura Francesa Contempor&aacute;nea en La Sorbonne (1952-1953). Se  gradu&oacute; con una tesis sobre Les Thibault, de Roger Martin Du Gard. Obtuvo el  t&iacute;tulo de la Academia Cubana de la Lengua. Trabaj&oacute; como instructora en la  Universidad de la Habana. Es graduada de la Escuela Profesional de Periodismo  &ldquo;Manuel M&aacute;rquez Sterling&rdquo; (1959). En 1959 comenz&oacute; a trabajar como asesora en la  Biblioteca Nacional, donde permanecio10 a&ntilde;os. Dirigi&oacute; el departamento de  Lenguas y Literaturas Modernas en la Universidad de La Habana desde 1963 hasta  1971. Entre 1971 y 1976 fue subdirectora de investigaciones de la Escuela de  Letras. Entre 1971 y 1975 dirigi&oacute; una investigaci&oacute;n socio cultural en las  monta&ntilde;as del Escambray, vinculada a la experiencia del Grupo de Teatro  Escambray dirigido por Sergio Corrieri. Se ha destacado en la docencia de  pre-grado y postgrado, en cursos sobre literatura francesa y sobre teatro  cubano. Preside el doctorado en Filolog&iacute;a de la Universidad de La Habana. Fue  Decana de la Facultad de Artes Esc&eacute;nicas del Instituto Superior de Arte, alto  centro de estudios donde promovi&oacute; la formaci&oacute;n de un teatrista comprometido con  la realidad cultural de la isla. Ha sido miembro del consejo de redacci&oacute;n de  distintas revistas culturales, entre ellas; <em>La nueva revista cubana</em>, <em>Revista  de Artes Pl&aacute;sticas</em>, <em>La Gaceta de Cuba</em>, <em>Casa de Las Am&eacute;ricas</em>, <em>Revista  de la Universidad de La Habana</em>. Ha publicado los libros: <em>Examen de  conciencia</em> (Ensayo) La Habana, 1965; <em>El camino de los maestros</em> (1979); <em>Oficio de leer</em> (1983); <em>Ren&eacute; Portocarrero</em> (1988); <em>Carlos  Enr&iacute;quez</em>.<em> Dibujos</em> (2000); <em>Teatro y Revoluci&oacute;n. </em>Ha colaborado  en <em>Nueva Revista Cubana</em>, <em>El Mundo, Revoluci&oacute;n</em>, <em>Granma</em>, <em>Casa  de las Am&eacute;ricas</em>, <em>Uni&oacute;n</em>, <em>La Gaceta de Cuba</em>. Como asesora de la  Biblioteca Nacional propici&oacute; un serio trabajo a favor de la promoci&oacute;n de la  lectura en todo el pa&iacute;s. La doctora ha estado presente en el pa&iacute;s en  importantes eventos, reuniones, foros, donde se han debatido problemas  trascendentales de la cultura nacional. Su posici&oacute;n orientadora ha permitido la  configuraci&oacute;n de proyectos y programas de trabajo cuyos objetivos han  contribuido al mejor desempe&ntilde;o en el programa de directores de cultura a todos  los niveles as&iacute; como promotores instructores de arte, artistas.
                </p>
                <p class="text-normal text-white">
                    Le fue otorgado el Premio Nacional de Cr&iacute;tica de Arte  en 1999, en reconocimiento a la obra de su vida en ese campo. Premio Nacional de Literatura 2005. Posee  las distinciones F&eacute;lix Varela, Frank Pa&iacute;s, Carlos J. Finlay, Ana Betancourt y  Mariana Grajales.
                </p>
                <p class="text-normal text-white">
                    Contactos:
                </p>
            </div>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="2">
            <div class="footer">
                <p class="text-white">
                    &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../assets/js/jquery.min.js"></script>
<script src="../data.js"></script>
<script src="../assets/js/league.js"></script>
</html>