<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../assets/images/icon.png">

    <!-- Style section -->
    <link href="../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr class="row-content">
        <td colspan="2" align="right">
            <img src="../assets/images/league.gif">
        </td>
    </tr>
    <tr class="header-curriculo">
        <td align="left" colspan="2">
            <div class="post-author_gravatar">
                <img src="../assets/images/writers/eduardo.jpg" class="avatar">
            </div>
        </td>
    </tr>
    <tr>
        <td style="width: 12rem" align="center" valign="center" class="bg-ligthgrey">
            <img src="../assets/images/curriculum.png">
        </td>
        <td>
            <div class="content-body">
                <p class="title text-white">
                    Eduardo Rodr&iacute;guez Mart&iacute;nez
                    <br>
                    <small>(Camag&uuml;ey, 1980)</small>
                </p>
                <p class="text-normal text-white">
                    Poeta y artista de la pl&aacute;stica. Ha publicado los poemarios <em>Sobre la arena circular</em> y <em>D&iacute;as de silencio</em>, ambos por la Editorial &Aacute;cana, en 2016 y 2010, respectivamente. Ha obtenido, entre otros, los premios Bustos Domecq (2005) y el Francisco &ldquo;Paco&rdquo; Mir (2009), en poes&iacute;a. Textos suyos est&aacute;n incluidos en las antolog&iacute;as <em>Sombras que s&oacute;lo yo veo</em> (Compilaci&oacute;n de Obdulio Fenelo, Lionel Valdivia y Yoan Manuel Pico, Editorial &Aacute;cana, 2010), <em>El &aacute;rbol en la cumbre. Nuevos poetas cubanos en la puerta del milenio</em> (Editorial Letras cubanas, 2014) y <em>En islotes de intimidad y silencio</em> (compilaci&oacute;n de Yoan Manuel Pico, Editorial &Aacute;cana, 2016). Ha participado en varias exposiciones colectivas, organizadas por el Consejo Provincial de las Artes Pl&aacute;sticas de Camag&uuml;ey: &ldquo;Al amparo de las manos&rdquo; (2011), &ldquo;La pol&iacute;tica no cabe en la azucarera&rdquo; (Exposici&oacute;n colectiva de c&oacute;mics, 2011), Exposici&oacute;n colectiva de c&oacute;mics (2012), y adem&aacute;s, en el Taller B&aacute;sico de Fotograf&iacute;a Digital y Foto-reportaje Museo Arquidiocesano Mons. Adolfo Rodr&iacute;guez, Camag&uuml;ey, 2012
                </p>
                <p class="text-normal text-white">
                    Contactos:
                </p>
            </div>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="2">
            <div class="footer">
                <p class="text-white">
                    &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../assets/js/jquery.min.js"></script>
<script src="../data.js"></script>
<script src="../assets/js/league.js"></script>
</html>