<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../assets/images/icon.png">

    <!-- Style section -->
    <link href="../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr class="row-content">
        <td colspan="2" align="right">
            <img src="../assets/images/league.gif">
        </td>
    </tr>
    <tr class="header-curriculo">
        <td align="left" colspan="2">
            <div class="post-author_gravatar">
                <img src="../assets/images/writers/luissexto.jpg" class="avatar">
            </div>
        </td>
    </tr>
    <tr>
        <td style="width: 12rem" align="center" valign="center" class="bg-ligthgrey">
            <img src="../assets/images/curriculum.png">
        </td>
        <td>
            <div class="content-body">
                <p class="title text-white">
                    Luis Sexto S&aacute;nchez
                    <br>
                    <small>(General Carrillo, Remedios, Villa Clara, 1945)</small>
                </p>
                <p class="text-normal text-white">
                    Graduado  de Periodismo en la   Universidad de La   Habana, 1987. Ejerce esta profesi&oacute;n desde 1972, aunque su  primer texto publicado data de 1968, en la revista de cultura mexicana <em>&Aacute;bside</em>. Ha trabajado en <em>Semanario Deportivo</em> <em>LPV</em>, <em>Trabajadores</em>,  Agencia Prensa Latina, <em>Bohemia</em> y <em>Juventud Rebelde</em>, en cuyas p&aacute;ginas ha  publicado reportajes y art&iacute;culos de opini&oacute;n. Ha sido jefe de las planas  culturales de <em>Trabajadores</em> y Prensa  Latina, y ha ejercido otros cargos&nbsp;en la&nbsp;redacci&oacute;n. <br />
                </p>
                <p class="text-normal text-white">
                    En  las emisoras Radio Rebelde y COCO mantiene sendos programas de opini&oacute;n. En  Radio Progreso, una secci&oacute;n sobre literatura. Profesor adjunto de la Facultad de Comunicaci&oacute;n  Social en la UH y  del Instituto de Periodismo Jos&eacute; Mart&iacute;. Ha publicado los siguientes libros: <em>Noticias de familia</em> (poes&iacute;a, Editorial  Uni&oacute;n, La Habana,  1989), <em>O cabo das mil vis&otilde;es</em> (relatos, Editorial Casa Amarela, Sao Paulo, Brasil, 2002), y en la editorial  Pablo de la Torriente: <em>Cuesti&oacute;n de estilo. Notas de clase sobre  composici&oacute;n period&iacute;stica </em>(La   Habana, 2005), <em>El cabo  de las mil visiones: Misterios y leyendas del Cabo de San Antonio</em> ( La Habana, 2005); <em>Con luz en la ventana</em> (poemas, La Habana, 2006); <em>Con Judy en un cine de La Habana y otras cr&oacute;nicas de  la ciudad</em> (La Habana,  2006); <em>Periodismo y literatura, el arte  de las alianzas </em>(investigaci&oacute;n, La Habana, 2006); <em>Jorge Ma&ntilde;ach periodista</em> (ensayo, La Habana, 2006), <em>El d&iacute;a en que me mataron, cr&oacute;nicas en  primera persona</em> (La Habana,  2007); y <em>Cr&oacute;nicas del primer d&iacute;a</em> (La Habana, 2007); <em>Grandes periodistas: Enrique de la Osa</em> (La Habana, 2008) y <em>El camino va siempre a alguna&nbsp; parte</em> (reportajes, La Habana, 2008)
                </p>
                <p class="text-normal text-white">
                    Contactos:
                </p>
            </div>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="2">
            <div class="footer">
                <p class="text-white">
                    &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../assets/js/jquery.min.js"></script>
<script src="../data.js"></script>
<script src="../assets/js/league.js"></script>
</html>