<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../assets/images/icon.png">

    <!-- Style section -->
    <link href="../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr class="row-content">
        <td colspan="2" align="right">
            <img src="../assets/images/league.gif">
        </td>
    </tr>
    <tr class="header-curriculo">
        <td align="left" colspan="2">
            <div class="post-author_gravatar">
                <img src="../assets/images/writers/anonymous.png" class="avatar">
            </div>
        </td>
    </tr>
    <tr>
        <td style="width: 12rem" align="center" valign="center" class="bg-ligthgrey">
            <img src="../assets/images/curriculum.png">
        </td>
        <td>
            <div class="content-body">
                <p class="title text-white">
                    Elaine Vilar Madruga
                    <br>
                    <small>(La Habana, 1989)</small>
                </p>
                <p class="text-normal text-white">
                    Narradora, poeta y dramaturga. Estudiante de Dramaturgia del Instituto Superior de Arte.
                    Graduada de Nivel Medio de M&uacute;sica en la especialidad de guitarra cl&aacute;sica. Graduada
                    del XI Curso de Formaci&oacute;n Literaria Onelio Jorge Cardoso. Miembro de la AHS. Coordinadora
                    del Taller de Literatura Fant&aacute;stica Espacio Abierto. Entre sus premios se encuentran:
                    menci&oacute;n en el Concurso Iberoamericano de Relatos BBVA- Casa de Am&eacute;rica 2007,
                    ganadora del Decimosegundo premio &ldquo;Indio Nabor&iacute; 2008&rdquo; de d&eacute;cima.
                    Menci&oacute;n Especial del David 2009 de poes&iacute;a y del Calendario (ciencia-ficci&oacute;n 2006,
                    poes&iacute;a y narrativa infantil 2009), ganadora del Premio Extraordinario del Concurso
                    Internacional &ldquo;Garz&oacute;n C&eacute;spedes&rdquo; 2008, Segundo Premio de Cuento
                    Juventud T&eacute;cnica 2008 y 2009, Premio Internacional de Poes&iacute;a Fant&aacute;stica
                    Minatura 2009, Caballo de Fuego de poes&iacute;a 2009, de la Beca de creaci&oacute;n La Noche 2010,
                    Primer Premio del Concurso Internacional de Cartas de Amor 2010 &ldquo;Escriban&iacute;a
                    Dollz&rdquo;, del Premio Farraluque de Poes&iacute;a Er&oacute;tica 2010, menci&oacute;n
                    del Luis Rogelio Nogueras de ciencia ficci&oacute;n 2010, Premio de Poes&iacute;a Especulativa
                    &ldquo;Oscar Hurtado 2011&rdquo;, Segundo Premio Internacional de poes&iacute;a mitol&oacute;gica
                    &ldquo;Evoh&eacute; La Revelaci&oacute;n 2011&rdquo;, menci&oacute;n en el concurso de poes&iacute;a
                    Benito P&eacute;rez Gald&oacute;s 2011, Primera Menci&oacute;n del Premio Colateral Nuestro Tiempo
                    del Concurso de Cuento &ldquo;Ernest Hemingway 2011&rdquo;, finalista del I Certamen Internacional
                    de Relato Fant&aacute;stico &ldquo;Descubriendo Nuevos Mundos&rdquo;, en la categor&iacute;a
                    de relato largo; ganadora del Segundo Premio del III Certamen Internacional de Poes&iacute;a
                    &ldquo;El mundo lleva alas&rdquo;, menci&oacute;n del XVI concurso literario Ciudad del Che
                    de poes&iacute;a, entre otros.  Ha organizado los Eventos Te&oacute;ricos de Arte y Literatura
                    Fant&aacute;stica &ldquo;Beh&iacute;que 2009&rdquo;, as&iacute; como las dos ediciones de
                    &ldquo;Espacio Abierto 2010&rdquo; y  &ldquo;Espacio Abierto 2011&rdquo;. Co-editora de la
                    revista de literatura de Ciencia- ficci&oacute;n y Fantas&iacute;a cubana &ldquo;Korad&rdquo;.
                </p>
                <p class="text-normal text-white">
                    Ha publicado la novela Al l&iacute;mite de los Olivos, Editorial Extramuros 2009; Axis Mundi:
                    antolog&iacute;a de cuentos cubanos de fantas&iacute;a, Editorial Gente Nueva 2012.  Su obra
                    ha sido publicada en diversas antolog&iacute;as en Espa&ntilde;a, Inglaterra, Venezuela,
                    Argentina, Uruguay, Estados Unidos, Chile y Cuba.
                </p>
                <p class="text-normal text-white">
                    Cultiva los g&eacute;neros de novela, cuento, poes&iacute;a, literatura fant&aacute;stica
                    y de ciencia- ficci&oacute;n, teatro y literatura para ni&ntilde;os y j&oacute;venes.
                </p>
                <p class="text-normal text-white">
                    Contactos:
                    <br>
                    <small>evilarmadruga@gmail.com</small>
                    <br>
                    <small>varidar@yahoo.es</small>
                </p>
            </div>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="2">
            <div class="footer">
                <p class="text-white">
                    &copy; Centro Provincial del Libro y la Literatura.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../assets/js/jquery.min.js"></script>
<script src="../data.js"></script>
<script src="../assets/js/league.js"></script>
</html>