<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                A modo de Editorial o El cicl&oacute;n de nuestras vidas
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">La liga conserv&oacute; su tejado.</span> El
                                viento pudo mover una que otra palabra, pero no consigui&oacute; el
                                desorden total, el desastre que impidiera la creaci&oacute;n. Ahora
                                bien, mal que nos pese, esta suerte de salvaci&oacute;n ata&ntilde;e
                                al mundo de la literatura, a la ideal mirada. En la otra vida, la
                                objetiva, esa que tantas veces tememos vivir, las sacudidas fueron
                                contundentes. Su contundencia se mezcla indecisa con el quebranto y
                                hace que nos miremos, hasta entre amigos, con la humildad que tal
                                vez hab&iacute;amos olvidado. La incertidumbre vital de los d&iacute;as,
                                reproducida hasta la bastedad por la noche y el v&eacute;rtigo, me
                                han hecho preguntarme sobre el estado ambiguo al que pertenecemos
                                ahora, si no es que estamos un poco muertos o un poco vivos despu&eacute;s
                                de todo. Menuda confirmaci&oacute;n en cualquiera de los casos. La
                                ciudad se ha transformado, su aire vetustamente enrarecido por los
                                siglos parece detenerse, pero lo raro es que tambi&eacute;n los
                                amigos parecen haber cambiado; me preocupa la profundidad de sus
                                ojos que refleja, no hiperboliza, la brusca fragmentaci&oacute;n del
                                todo. Porque la vida de cada uno, inexplicable y audaz, ya ten&iacute;a
                                su todo fundido a la ciudad y su rutina. Descompuesta esta, la duda
                                florece y nos consume. &iquest;Me aferro, debemos aferrarnos, a la
                                literatura? Cu&aacute;n impropio debe parecer asirse a lo inefable,
                                a una pieza que crees solo suponer como tuya aunque te puebla. Y al
                                mismo tiempo no creo que los que hoy escribimos aqu&iacute;
                                conozcamos otra salida. Hagamos entonces que nuestra solidaridad nos
                                ayude a reponer desde y para la literatura, que al final es tambi&eacute;n
                                la vida, los lezamianos fragmentos al improbable im&aacute;n con la
                                fe en el nuevo cuerpo.
                            </p>
                            <div align="right" class="pr-sm">
                                <a href="../../curriculum/valdivia.html" target="_blank" class="text-grey"><b>(El director)</b></a>
                            </div>
                            <p class="text-normal">
                                <span  class="text-upper">Lo hubiera cre&iacute;do trabajo f&aacute;cil.</span> Mas no, compleja y delicada como pocas es
                                esta faena de cortar el &aacute;rbol ca&iacute;do, de evitar que las
                                ramas, suspendidas sobre el techo, lo da&ntilde;en a&uacute;n m&aacute;s.
                                Son &aacute;giles estos hombres, &aacute;giles y fuertes; precisos
                                en el corte, logran que el tronco caiga all&iacute; donde lo han
                                previsto. No es la suya la fuerza ciega de la naturaleza.
                                Pero, &iquest;es realmente ciega la naturaleza? La mata cay&oacute;,
                                es cierto. (Tambi&eacute;n pudiera escribir &laquo;el &aacute;rbol
                                se derrumb&oacute;, fue arrancado de ra&iacute;z&raquo;, mas no ser&iacute;a
                                tan gr&aacute;fico como la frase que, at&oacute;nitos, nos dijimos
                                en la ma&ntilde;ana del ocho: &laquo;Se cay&oacute; la mata de mango&raquo;.)
                                No es, sin embargo, la mata de mi infancia ni de otras cr&oacute;nicas. &iquest;Ser&aacute;
                                que la vida se ha empe&ntilde;ado en llevarme lejos del verde que
                                alguna vez fue m&iacute;o? &iquest;La naturaleza es realmente
                                ciega? &iquest;Por qu&eacute; rec&oacute;ndito c&aacute;lculo la
                                mata cay&oacute; justo donde menos da&ntilde;o pod&iacute;a hacer?
                                Ya no hay tapia que separe mi patio del de los vecinos; un gajo
                                intruso anduvo por mi cocina, mas, &iquest;qu&eacute; son tales
                                detalles, insignificantes detalles, junto a la tremenda posibilidad
                                de la muerte? &iquest;Por qu&eacute; el verde que a pesar de todo
                                quise preservar, la frondosa sombra y el suave olor que en tiempos
                                ya tan lejanos fueron m&iacute;os como nunca m&aacute;s lo ha sido
                                posesi&oacute;n alguna, estuvieron cerca, tan cerca, de propiciar mi
                                fin y el de los m&iacute;os? &iquest;O el propio verde me salv&oacute;?
                                El verde que, al salvarme, irremediablemente perd&iacute;.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="text-grey"><b>(Mar&iacute;a A. Borroto)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">El hurac&aacute;n Ike toc&oacute; suelo cubano</span> el siete de septiembre del 2008. Ese d&iacute;a mi
                                ni&ntilde;a arribaba a la redonda edad de cinco a&ntilde;os, y la
                                madre, eterna veladora de sus m&aacute;s m&iacute;nimos caprichos se
                                dispon&iacute;a a agasajarla con un picakey, eufem&iacute;stico
                                nombre con el que los perennes damnificados por ese otro hurac&aacute;n,
                                nombran a los cumplea&ntilde;os celebrados a puro dolor, sin m&aacute;s
                                recursos que la voluntad desesperada de los padres. En la tarde,
                                minutos antes del colapso de los cirios, empezaron las llamadas, las
                                disculpas por la urgencia de evacuar los muebles. Pas&oacute; lo que
                                ten&iacute;a que pasar: mi hija sopl&oacute; las velas en relativa
                                soledad, exclusivamente una vecinita la acompa&ntilde;&oacute; en su
                                rito de paso. Sin embargo, vaya milagro de la inocencia infantil, ni
                                la cocina despejada, ni los malos augurios de Jos&eacute; Rubiera,
                                lograron opacarle su felicidad. Mi memoria de esos d&iacute;as se
                                reduce a su rostro en una c&aacute;mara digital, con ese mismo
                                artilugio pude tomar otras im&aacute;genes, pero prefer&iacute;
                                aquella fr&aacute;gil inocencia, que de seguro otras tempestades han
                                de borrar.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/pico.html" target="_blank" class="text-grey"><b>(Yoan Manuel Pico)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Ike tambi&eacute;n hizo de las suyas</span>
                                con mis escritos, especialmente con uno dedicado a la Estrella del
                                Parque Japon&eacute;s, como le decimos todos, o Parque Camilo
                                Cienfuegos, como se le denomina oficialmente. Dicho texto, que ni
                                siquiera ten&iacute;a t&iacute;tulo pues forma parte de una novela,
                                recuerda que hace much&iacute;simo tiempo la Estrella dej&oacute; de
                                girar, quiz&aacute;s para siempre, en clara alusi&oacute;n a que la
                                ciudad ten&iacute;a secretos que solo pod&iacute;an verse montado en
                                ella, secretos que no deb&iacute;an ser recordados. Lo real es que,
                                desde hace varias d&eacute;cadas, la Estrella del Parque Japon&eacute;s
                                se hab&iacute;a mantenido fija, como s&iacute;mbolo de todo lo que
                                se ha deteriorado y no ha podido repararse a&uacute;n. Ike se apropi&oacute;
                                del s&iacute;mbolo y lo hizo con el &uacute;nico carrito que a&uacute;n
                                le queda, todo rojo, de cristal, a punto de salir volando y que
                                aport&oacute; cierto desequilibrio inolvidable. Lo peor del caso es
                                que no se pudo registrar el hecho, aunque el &iacute;ndice de c&aacute;maras
                                de video per c&aacute;pita haya aumentado en los &uacute;ltimos a&ntilde;os
                                en Cuba, pues mi barrio no hace aportes a esas y otras estad&iacute;sticas,
                                y en mi casa ni hablar, pues todav&iacute;a ah&iacute; ni se ha
                                inventado el tel&eacute;fono. A mi cuenta personal ya van dos
                                escritos para la estrella japonesa, como constancia del
                                sobrecogimiento de verla dar todas las vueltas que no hab&iacute;a
                                podido dar en a&ntilde;os y sentir que, sin embargo, se mueve.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/garcia.html" target="_blank" class="text-grey"><b>(Geovanny Garc&iacute;a Vistorte)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Ike se llev&oacute; todo lo que ten&iacute;a</span> &mdash;de soberbia&mdash;. Mi esposa ese s&aacute;bado
                                se empecin&oacute; en lavar la ropa sucia, mi esposa repite la misma
                                escaramuza cada s&aacute;bado y entonces hay un peque&ntilde;o hurac&aacute;n
                                en casa. A las 7 de la noche, luego de recoger la &uacute;ltima
                                pieza, lleg&oacute; con la noticia que recibi&oacute; de una vecina,
                                ech&aacute;ndome en cara mi ignorancia, pues supone que mi nivel de
                                informaci&oacute;n siempre est&aacute; a punto. Inmediatamente
                                record&eacute; a Nicol&aacute;s, eso que le&iacute; en alguna parte:
                                Camag&uuml;ey es tan aburrido que ni los ciclones pasan por &eacute;l.
                                Una sentencia que me gusta(ba) repetir. Lo que vino despu&eacute;s
                                no lo recuerdo exactamente, me pasa siempre que hay en la familia
                                enfermos graves o angustias imborrables o, como hace tiempo, cuando
                                sent&iacute;a roto el coraz&oacute;n en alg&uacute;n lance rom&aacute;ntico &mdash;la
                                madurez solo me ha ahorrado este &uacute;ltimo trance, que ahora s&eacute;
                                siempre se cura y es enfermedad muy agradable en su padecimiento&mdash;.
                                Lo que vino despu&eacute;s no lo recuerdo exactamente. Pero me qued&oacute;
                                la certeza de lo que no puede asirse con las manos. En los vientos y
                                el agua del d&iacute;a 8 de septiembre no pudimos celebrar a la que
                                vino, tambi&eacute;n sobre agua y viento, para redimir a aquellos
                                que sufr&iacute;an sobre una c&aacute;scara de nuez. En la nuez de
                                esta Isla se sacude la idea de la belleza, y la belleza es
                                imborrable. Nada, tambi&eacute;n he olvidado todo, menos levantarme
                                cada ma&ntilde;ana y tratar, humildemente, de cumplir la voluntad de
                                la hermosura.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/gallardo.html" target="_blank" class="text-grey"><b>(El editor)</b></a>
                            </div>
                            <p class="text-normal">
                                <em><b>Post Scriptum:</b> Luego de
                                consumado este editorial compartido, el hurac&aacute;n Paloma amenaz&oacute;
                                a Camag&uuml;ey. Los estragos en Santa Cruz del Sur fueron notorios,
                                no as&iacute; en la ciudad cabecera donde residimos los autores,
                                pero bueno ese ser&iacute;a asunto para otras p&aacute;ginas. </em>
                            </p>
                            <br>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>