<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>La tejedora</em>,
                                <br>
                                desde la po&eacute;tica de Gustavo P&eacute;rez
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/yalvarez.html" target="_blank">Yamilka &Aacute;lvarez Gonz&aacute;lez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Desde la prontitud de un vistazo podr&iacute;a
                                pensarse que <em>La tejedora, su extensa realidad </em>es una obra ajena dentro de
                                la producci&oacute;n de Gustavo P&eacute;rez. Nada m&aacute;s lejos de la verdad y
                                para comprobarlo basta mirar con atenci&oacute;n el propio nombre del documental.
                                <em>La extensa realidad</em> es el subt&iacute;tulo que acompa&ntilde;a e identifica
                                a todas las realizaciones de esa serie. Una sola lectura anuncia que nos
                                adentraremos en las vastedades de una de las tantas esquinas de nuestro contexto
                                donde persisten problemas semejantes.
                            </p>
                            <p class="text-normal">
                                Si en su obra <em>El viaje </em>(1996) se asoma a la soledad colectiva, a la
                                incomunicaci&oacute;n de un pa&iacute;s que se hab&iacute;a quedado solo, <em>La
                                tejedora </em>bien podr&iacute;a ser una expresi&oacute;n individualizada de esa
                                soledad. Pero esta vez deja atr&aacute;s el sentido de estricta veracidad narrativa
                                del discurso anterior para revelar un lirismo nunca antes alcanzado en su obra,
                                reconocida, incluso, por los cr&iacute;ticos cubanos de la cinematograf&iacute;a
                                como una de las mejores realizaciones exhibidas ese a&ntilde;o (2001) en el pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                La propia selecci&oacute;n del personaje resulta uno de los logros m&aacute;s
                                notables del documental. No es tarea f&aacute;cil descubrir una persona que re&uacute;na
                                condiciones tan atractivas. Nuevamente aqu&iacute; el artista manifiesta su
                                capacidad para encontrar los matices dentro de la aparente cotidianidad y lo hace a
                                trav&eacute;s de una mujer de campo que combina su trabajo como pastora de carneros
                                con la labor artesanal.
                            </p>
                            <p class="text-normal">
                                La naturaleza reaparece ahora como el hogar de este personaje que no tiene m&aacute;s
                                compa&ntilde;&iacute;a que sus animales y sus tejidos, de ah&iacute; el especial
                                cuidado que se le dedica al trabajo con la imagen en la obra. Utilizada con eficacia
                                en funci&oacute;n de la historia, la fotograf&iacute;a juega un papel principal al
                                integrar arm&oacute;nicamente el drama del personaje y los distintos elementos de su
                                entorno. Los planos generales, abundantes, por cierto, nos ubican en el contexto y
                                traslucen la relaci&oacute;n de la protagonista con la naturaleza y los animales: la
                                vemos moverse en medio del campo, entre el reba&ntilde;o de carneros, subirse
                                al &aacute;rbol donde teje&hellip;
                            </p>
                            <p class="text-normal">
                                Los planos cerrados, sobre todo, los primeros planos y los de
                                detalles permiten sumergirnos en el mundo interior de esta mujer, concentr&aacute;ndonos
                                en las historias que cuenta y que, en ocasiones, tienen un cariz verdaderamente
                                tr&aacute;gico. Tambi&eacute;n nos acercan a pormenores ineludibles como el
                                comportamiento de sus manos mientras tejen o a determinados elementos de la
                                naturaleza (una flor silvestre, un pajarillo, una tela de ara&ntilde;a) que
                                propician,&nbsp; por cierto, analog&iacute;as con algunas de las ideas presentes
                                en la obra como el amor y la actividad de tejedur&iacute;a.
                            </p>
                            <p class="text-normal">
                                Es inevitable se&ntilde;alar el protagonismo de los tapices dentro de la obra.
                                Empleados en ocasiones como formas de paso entre escenas, resultan una suerte de
                                hilo conductor que va introduciendo las nuevas ideas, generalmente a trav&eacute;s
                                de la asociaci&oacute;n con los motivos que muestran. Recordemos la figura de
                                Cupido que antecede la escena donde el personaje habla sobre el amor, o la
                                imagen de una pastora acompa&ntilde;ada por sus animales para permitirle
                                referirse a su trabajo. Tambi&eacute;n se utilizan como <em>leitmotiv</em> al
                                aparecer casi de manera permanente a lo largo de la obra, bien sea dentro del
                                encuadre, como punto de referencia, o en las manos del personaje, en pleno
                                proceso de creaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Los tejidos son una expresi&oacute;n de la sensibilidad de esta mujer capaz de
                                comunicar con sus manos. Ellos representan la materializaci&oacute;n de la
                                belleza en la vida del personaje a trav&eacute;s de la creaci&oacute;n de un
                                mundo m&aacute;gico, son igualmente manifestaci&oacute;n de alegr&iacute;a, tal
                                vez de una alegr&iacute;a que solo experimenta en el placer que le proporciona
                                la actividad creativa y sus resultados.
                            </p>
                            <p class="text-normal">
                                De la misma manera la naturaleza alcanza en <em>La tejedora </em>una dimensi&oacute;n
                                diferente; gracias a la fotograf&iacute;a que logra apartarse de la simpleza y
                                descubrir la hermosura en paisajes y seres habituales, resulta tambi&eacute;n
                                expresi&oacute;n de lo bello. En este sentido se destaca el comportamiento de la
                                protagonista dentro de su ambiente y la relaci&oacute;n que establece con los
                                elementos que la rodean. Encargada de la protecci&oacute;n y el cuidado de los
                                animales mantiene con ellos una comunicaci&oacute;n especial, posiblemente como
                                satisfacci&oacute;n de una de las principales necesidades del ser humano. Esa
                                labor de pastoreo la ejerce de una manera muy particular, pues la hace desde lo
                                alto de un &aacute;rbol, en el mismo lugar donde le da vida a sus tejidos.
                            </p>
                            <p class="text-normal">
                                Contraria a la generalidad de sus obras, no se percibe en esta
                                creaci&oacute;n de Gustavo P&eacute;rez la presencia del humor. El relato
                                transcurre desde una perspectiva diferente. La protagonista evoca diversas
                                historias de su vida que la revelan llena de dificultades y carencias
                                familiares. A trav&eacute;s de un primer plano que se va cerrando
                                progresivamente hasta detenerse en un <em>close up</em> de su rostro, escuchamos
                                su voz entrecortada mientras recuerda un pasaje triste de su ni&ntilde;ez: desde
                                muy peque&ntilde;a se vio obligada a separarse de su madre para convivir con su
                                abuela y una t&iacute;a enferma que le inspiraba temor. Al paso de algunos a&ntilde;os,
                                su mam&aacute; intent&oacute; recuperarla, situaci&oacute;n que le provoc&oacute;
                                un conflicto interior muy profundo al extremo de escapar en medio de la noche
                                para reunirse con su abuela, llevando consigo una blusa como &uacute;nico
                                recuerdo palpable de su progenitora.
                            </p>
                            <p class="text-normal">
                                La edici&oacute;n es otro de los elementos trabajados con esmero en el
                                documental. El realizador se vale de varios recursos para conformar la
                                estructura narrativa de su relato audiovisual. Es capaz de hurgar en el interior
                                del personaje y mostrar, a trav&eacute;s de la s&iacute;ntesis, sus aspectos m&aacute;s
                                significativos. Tambi&eacute;n logra exponer las ideas acudiendo, por ejemplo, a
                                la variedad en su presentaci&oacute;n para evadir las repeticiones constantes
                                que romper&iacute;an el ritmo.
                            </p>
                            <p class="text-normal">
                                Se aprecia un equilibrio en la escala de los planos al cuidar siempre el paso de
                                uno a otro esquivando las transiciones bruscas. Asimismo, se percibe una armon&iacute;a
                                en la duraci&oacute;n de estos y aqu&iacute; se destaca la presencia de planos
                                con medidas largas, recurso que proporciona una sensaci&oacute;n de tranquilidad
                                en correspondencia con la atm&oacute;sfera en la que se desarrolla la
                                historia.
                            </p>
                            <p class="text-normal">
                                En tanto, las transiciones entre escenas se apoyan fundamentalmente en los
                                fundidos encadenados que, al combinar un fundido de cierre y otro de apertura,
                                obtiene por algunos segundos una imagen sobreimpresionada, propiciando el paso
                                de un tema a otro sin provocar rupturas en el desarrollo progresivo de la edici&oacute;n.
                            </p>
                            <p class="text-normal">
                                La banda sonora es otro de los logros en el documental. Se destaca la presencia
                                de temas de dos de los m&aacute;s extraordinarios m&uacute;sicos espa&ntilde;oles
                                del siglo XVI, Luys de Mil&aacute;n y Alfonso Mudarra, creadores ambos de obras
                                de una elevada calidad art&iacute;stica, en el primero de los casos,
                                caracterizadas por una&nbsp; tremenda fuerza vital mientras que del &uacute;ltimo,
                                el realizador escoge su reconocida <em>Fantas&iacute;a que contrahace la harpa
                                en la manera de Ludovico</em>, una de las piezas que m&aacute;s se escuchan
                                en los modernos conciertos de guitarra. De igual forma se emplean fragmentos de
                                melod&iacute;as tradicionales de Turqu&iacute;a.
                            </p>
                            <p class="text-normal">
                                En ocasiones, la m&uacute;sica contribuye a potenciar un sentido an&iacute;mico
                                en el espectador al provocarle sentimientos y emociones (por ejemplo al
                                conmovernos mientras escuchamos al personaje evocando su primera experiencia
                                amorosa). Asimismo refuerza la importancia dram&aacute;tica en momentos
                                concretos de la historia, recordemos la escena donde, desde un segundo plano
                                sonoro, acompa&ntilde;a a la protagonista que expresa el valor que tiene para
                                ella su actividad artesanal.
                            </p>
                            <p class="text-normal">
                                Pero, sin dudas, lo m&aacute;s importante reside en la dimensi&oacute;n po&eacute;tica
                                que la m&uacute;sica le confiere al relato. Al relacionar el ambiente de nuestra
                                campi&ntilde;a con melod&iacute;as usualmente asociadas con otros escenarios, el
                                artista logra una feliz integraci&oacute;n entre m&uacute;sica e imagen, para
                                aproximarse a la historia de esta mujer cuyo drama existencial no le ha mutilado
                                su sensibilidad.
                            </p>
                            <p class="text-normal">
                                En virtud de la obra, tambi&eacute;n como elemento de la banda sonora, el
                                director ha utilizado en la narraci&oacute;n del relato la propia voz de la
                                protagonista. Aunque la escuchamos pr&aacute;cticamente durante todo el
                                documental, se establece un balance entre su presencia dentro y fuera del
                                encuadre, es decir, cuando la vemos y cuando, por el contrario, s&oacute;lo la
                                escuchamos. Este recurso logra mantener el inter&eacute;s del espectador ya que
                                sus palabras nunca repiten torpemente el contenido de las im&aacute;genes, sino
                                que las complementan y van introduciendo nuevas informaciones. A pesar de sus
                                condiciones de vida, resulta impresionante la facilidad que posee este personaje
                                para expresarse lo cual propicia una relaci&oacute;n de empat&iacute;a con el p&uacute;blico.
                            </p>
                            <p class="text-normal">
                                Las ideas anteriores se&ntilde;alan que los valores de <em>La tejedora</em> se
                                deben, adem&aacute;s de la riqueza tem&aacute;tica que proporciona el personaje,
                                a una esmerada realizaci&oacute;n. La obra es un canto a la soledad pero,
                                asimismo, un homenaje al trabajo y a la laboriosidad del ser humano, a la
                                capacidad de algunos individuos de sobreponerse ante situaciones l&iacute;mites
                                y mantener su espiritualidad.
                            </p>
                            <p class="text-normal">
                                Si estableci&eacute;ramos, por ejemplo, un paralelo entre esa y
                                <em>El viaje </em>(1996)<em>, </em>encontrar&iacute;amos que, en este &uacute;ltimo,
                                el autor le atribuye mayor prioridad a la espontaneidad en la narraci&oacute;n,
                                quiz&aacute;s evocando el criterio de autenticidad que caracteriza a corrientes
                                cinematogr&aacute;ficas como el neorrealismo italiano y el <em>cin&eacute;ma v&eacute;rit&eacute;</em>.
                                Para el artista es m&aacute;s importante lo que cuenta que el c&oacute;mo lo
                                hace. Mientras, <em>La tejedora</em> responde a una est&eacute;tica distinta que
                                marca, incluso, una diferencia dentro de toda su producci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Sin embargo, ambos casos logran conmover al espectador y confirman, una vez m&aacute;s,
                                que &ldquo;El arte tiene ese poder para agudizar las miradas. Es una de sus
                                cualidades m&aacute;s inherentes. Toda genuina creaci&oacute;n [&hellip;] est&aacute;
                                vinculada a una observaci&oacute;n y comprensi&oacute;n m&aacute;s incisiva del
                                mundo, y a una comunicaci&oacute;n m&aacute;s honda entre los hombres&rdquo;
                                <sup class="footnotes"><a href="#notapie1" id="nota1" title="Jos&eacute; Rojas Bez: De cine, televisi&oacute;n y otros medios, Ediciones Uni&oacute;n, 2003, p. 102.">1</a></sup>.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Jos&eacute; Rojas Bez: <em>De cine, televisi&oacute;n y otros medios,</em> Ediciones Uni&oacute;n, 2003, p. 102.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>