<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Aproximaciones al hombre estadounidense
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note">
                                El Laberinto publica un fragmento de: &ldquo;Islas confrontadas:  aproximaciones a la familia estadounidense&rdquo;, de Yoan Manuel Pico Olivera, quien  acaba de recibir el Premio Emilio Ballagas con este texto.
                            </p>
                            <p class="text-normal">
                                Jos&eacute; Mart&iacute; tuvo una visi&oacute;n especial de la
                                cultura estadounidense. Ella lo llev&oacute; a establecer diferencias
                                entre &ldquo;el pueblo limpio e interesado del norte&rdquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="Cintio  Vitier: Cuadernos martianos 3, Editorial Pueblo y Educaci&oacute;n, 1996. p. 173.">1</a></sup> y &ldquo;los
                                pueblos col&eacute;ricos, paup&eacute;rrimos, descascarados, agrios, grises del
                                sur.&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="Ibidem.">2</a></sup> En este punto el contacto con la obra de Alexis de Tocqueville pudo ser de
                                gran utilidad. Tambi&eacute;n el europeo se refiri&oacute; a dos tipos humanos:
                                el pragm&aacute;tico del norte que solo estima de la ciencia sus &ldquo;aplicaciones &uacute;tiles&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Alexis de  Tocqueville: Ob. Cit, t 1, p. 523.">3</a></sup>
                                y el norteamericano del sur, &ldquo;m&aacute;s ingenioso, m&aacute;s abierto, m&aacute;s
                                generoso, m&aacute;s intelectual y m&aacute;s brillante.&rdquo;<sup class="footnotes"><a href="#notapie4" id="nota4" title="Ibidem.">4</a></sup>
                            </p>
                            <p class="text-normal">
                                Las semejanzas no se limitan a una mirada sujeta al impacto de las zonas
                                culturales. Ambos observadores detectan la ra&iacute;z puritana de la naci&oacute;n,
                                coinciden en la importancia de su influjo y subrayan la necesidad de
                                diferenciarla de otros componentes fundacionales.
                            </p>
                            <p class="text-normal">
                                Esta perspectiva no les impide referir rasgos identitarios aplicables a la
                                totalidad de los estadounidenses. Para Tocqueville estos comprend&iacute;an
                                valores positivos, es por eso que tanto en los bosques del Oeste como en las
                                civilizadas ciudades de Nueva Inglaterra encuentra hombres que &ldquo;siguen una
                                carrera pol&iacute;tica o ejercen una profesi&oacute;n.&rdquo;<sup class="footnotes"><a href="#notapie5" id="nota5" title="Ibidem t  2, p. 228.">5</a></sup> La causa de
                                semejante laboriosidad radica en la igualdad de condiciones que &ldquo;si bien
                                no puede nunca hacer al hombre casto, al menos da al desorden de las costumbres
                                un car&aacute;cter menos peligroso.&rdquo;<sup class="footnotes"><a href="#notapie6" id="nota6" title="Ibidem.">6</a></sup>
                            </p>
                            <p class="text-normal">
                                El tipo de car&aacute;cter que observ&oacute; Mart&iacute; fue completamente
                                distinto. Pocos atisbos le bastaron para saber que all&iacute; &ldquo;los
                                hombres no tienen nada que decirse, ni pensamientos finos con que complacerse, y
                                elevarse en com&uacute;n; ni modo siquiera (&hellip;) de retener en s&iacute; el
                                alma volandera e imaginadora de sus mujeres.&rdquo;<sup class="footnotes"><a href="#notapie7" id="nota7" title="Jos&eacute; Mart&iacute;: O. C. t. 11, p. 375.">7</a></sup> Su percepci&oacute;n no
                                parece muy errada, sobre todo si se compara con la de otro estudioso poco dado a
                                coincidir con el cubano.
                            </p>
                            <p class="text-normal">
                                En sus aproximaciones a la familia estadounidense Domingo Faustino Sarmiento
                                confiesa su pena por una mujer encadenada a un marido incivil, &ldquo;sud&oacute;n
                                de d&iacute;a y roncador de noche&rdquo;<sup class="footnotes"><a href="#notapie8" id="nota8" title="Domingo  Faustino Sarmiento: Viajes. Estados  Unidos, La Espa&ntilde;a Moderna,  Madrid, 1956, p. 304.">8</a></sup>, imagen que de alguna forma
                                establece ciertas conexiones con la martiana.
                            </p>
                            <p class="text-normal">
                                El propio Tocqueville tuvo mayor mordiente cr&iacute;tico al no imaginar &ldquo;nada
                                tan peque&ntilde;o, tan oscuro, tan lleno de miserables intereses y tan
                                antipo&eacute;tico,
                                en una palabra, como la vida de un hombre en los Estados Unidos.&rdquo;<sup class="footnotes"><a href="#notapie9" id="nota9" title="Alexis de  Tocqueville: Ob. Cit. t 2, p. 112.">9</a></sup> El
                                franc&eacute;s no es tan l&iacute;rico como Mart&iacute;, ni tan humorista como
                                Sarmiento, sin embargo, no por ello resulta menos riguroso en su aproximaci&oacute;n
                                a un grupo de individuos que considera v&iacute;ctimas de una realidad
                                que &ldquo;los aparta del amor, quit&aacute;ndoles el tiempo de entregarse
                                a &eacute;l&rdquo;<sup class="footnotes"><a href="#notapie10" id="nota10" title="Ibidem.  p. 228.">10</a></sup>, idea que sin tener como centro al hogar, no deja de
                                referir caracter&iacute;sticas sobre el mismo. &iquest;Qu&eacute; rasgos
                                distinguir&aacute;n a una familia cuyos integrantes carecen de tiempo para el
                                amor? Sobran los comentarios.
                            </p>
                            <p class="text-normal">
                                Los criterios anteriores demuestran una audacia desmedida, no obstante hay
                                momentos en que el europeo va m&aacute;s lejos. Al referirse a los efectos de
                                esta vida excesivamente pr&aacute;ctica sobre los deberes c&iacute;vicos, se
                                acerca a un conjunto de personas a las que &ldquo;el ejercicio de sus deberes
                                pol&iacute;ticos les parece un contratiempo que los distrae de su industria.&rdquo;<sup class="footnotes"><a href="#notapie11" id="nota11" title="Ibidem,  p. 155.">11</a></sup>
                                Aunque el franc&eacute;s fue bastante claro al considerar que este s&iacute;ntoma
                                no se manifestaba de manera absoluta en los Estados Unidos, su sola formulaci&oacute;n pudo influir
                                en Jos&eacute; Mart&iacute;, que con posterioridad levant&oacute; su palabra
                                contra aquellos sujetos que &ldquo;recuerdan solo su deber de elegir cuando ven
                                ya de cerca en el triunfo de alg&uacute;n candidato un peligro para su tr&aacute;fico
                                o fortuna.&rdquo;<sup class="footnotes"><a href="#notapie12" id="nota12" title="Ibidem.  p. 234">12</a></sup>
                            </p>
                            <p class="text-normal">
                                Otra vez habr&aacute; que tener en cuenta la orilla del fisg&oacute;n para tener
                                una idea m&aacute;s completa del asunto. Ahora ya no es la a&ntilde;eja Europa,
                                pero en igual manera influye y determina. Se trata de una Am&eacute;rica
                                subdesarrollada que ve a los Estados Unidos como la &ldquo;curnocopia de la
                                abundancia&rdquo; y que por esa dependencia intelectual y econ&oacute;mica no
                                encuentra los caminos de su emancipaci&oacute;n. La labor martiana ser&aacute;
                                entonces desmitificar este sistema, misi&oacute;n para la que tambi&eacute;n
                                Tocqueville pudo ser de gran ayuda.
                            </p>
                            <p class="text-normal">
                                En fecha tan temprana como 1832 el europeo percibi&oacute; que &ldquo;las
                                comunidades democr&aacute;ticas se llenan constantemente de hombres que apenas
                                ayer adquirieron su condici&oacute;n independiente y est&aacute;n intoxicados
                                por su nuevo poder.&rdquo;<sup class="footnotes"><a href="#notapie13" id="nota13" title="Ibidem.  p. 112.">13</a></sup> El sistema pol&iacute;tico, que anta&ntilde;o
                                favoreci&oacute; las grandes virtudes, genera ahora otros efectos, y si bien no
                                alcanzan la totalidad del cuerpo social, tampoco se conforman con una
                                parte &iacute;nfima de &eacute;l. Para reafirmarlo basta se&ntilde;alar la forma
                                verbal que abre el texto y los significados que trasmite. Con ella ilustra
                                Tocqueville los reales alcances del ego&iacute;smo en la naci&oacute;n que le
                                revel&oacute; &ldquo;cu&aacute;n com&uacute;n era el m&eacute;rito entre los
                                gobernados y cu&aacute;n poco frecuente en los gobernantes.&rdquo;<sup class="footnotes"><a href="#notapie14" id="nota14" title="Ibidem. t  1, p. 291.">14</a></sup>
                            </p>
                            <p class="text-normal">
                                Sin dudas estamos ante una visi&oacute;n no exenta de matices, conservarlos debi&oacute;
                                requerir de gran esfuerzo, sobre todo si se piensa que a inicios del siglo XIX
                                la
                                distribuci&oacute;n de la riqueza era desigual, pero sin los grandes abismos de
                                a&ntilde;os posteriores. Si en alg&uacute;n aspecto concuerdan los historiadores
                                aqu&iacute; reunidos es en se&ntilde;alar el protagonismo de los grandes
                                financistas como un fen&oacute;meno propio de finales de siglo; y tienen raz&oacute;n.
                                Estos hombres &ldquo;que nadie les importa, salvo ellos mismos&rdquo;<sup class="footnotes"><a href="#notapie15" id="nota15" title="Ibidem. t  2, p. 112.">15</a></sup> y cuyo
                                anonimato los hace m&aacute;s representativos del cuerpo social anuncian a aquel
                                millonario de las <em>Escenas</em> &ldquo;atento solo al triunfo o a la defensa
                                propia.&rdquo;<sup class="footnotes"><a href="#notapie16" id="nota16" title="Jos&eacute; Mart&iacute;: O. C. t 10, p. 84.">16</a></sup>
                            </p>
                            <p class="text-normal">
                                Pero no todas las apreciaciones del europeo fueron tan generales, momentos hubo
                                en que abord&oacute; las caracter&iacute;sticas de individuos destacados de la
                                sociedad estadounidense. Esto puede demostrarlo el pasaje siguiente donde el
                                centro de atenci&oacute;n es el propio presidente de los Estados Unidos:
                            </p>
                            <p class="text-normal">
                                <em>
                                    El general Jackson, a quien han
                                    elegido los americanos para ponerle a la cabeza de ellos, es hombre
                                    de un genio violento y de mediana capacidad(&hellip;) &iquest;Qui&eacute;n
                                    es pues, el que le ha colocado en el lugar de presidente y le
                                    mantiene en &eacute;l?, solo el recuerdo de una victoria que logr&oacute;
                                    hace veinte a&ntilde;os en las murallas de Nueva Orle&aacute;ns;
                                    pues bien, esta victoria fue un hecho de armas muy ordinario, del
                                    cual no se ocupar&iacute;a por mucho tiempo sino un pa&iacute;s en
                                    el que no se dan batallas; y este pueblo que se deja llevar as&iacute;
                                    del prestigio de la gloria, es de seguro el m&aacute;s fr&iacute;o,
                                    el m&aacute;s calculador, el menos militar, y si puedo expresarme de
                                    este modo, el m&aacute;s prosaico de todos los pueblos del
                                    mundo
                                </em><sup class="footnotes"><a href="#notapie17" id="nota17" title="Ibidem t  2, p. 132.">17</a></sup>.
                            </p>
                            <p class="text-normal">
                                Lo verdaderamente significativo de este texto no es la pintura de
                                Andrew Jackson, ni que a trav&eacute;s de ella nos enteremos de que alguna vez
                                los Estados Unidos tuvieron un presidente mediocre, hecho que ahora nadie juzgar&iacute;a
                                aislado. Lo realmente interesante es la utilizaci&oacute;n que hace del hombre
                                como herramienta para develar todo un cuadro social. Tambi&eacute;n en las <em>Escenas Norteamericanas</em> se aprecia este recurso:
                            </p>
                            <p class="text-normal">
                                <em>
                                    Nada lo deprime. No lo abate nada. Y
                                    esa pasmosa capacidad de supervivencia, esa fe ardiente e ind&oacute;mita
                                    en s&iacute; y en su fortuna le aseguran la admiraci&oacute;n y el
                                    dominio de la gran masa de hombres que ven la vida como un campo de
                                    conquista, y asaltan serenamente la tribuna de los sacerdotes, el
                                    banco de los abogados, el foro pol&iacute;tico, si les va mal en su
                                    hacienda de cerdos o en su comercio de zapater&iacute;a
                                </em><sup class="footnotes"><a href="#notapie18" id="nota18" title="Jos&eacute; Mart&iacute;: O. C. t11, p. 34.">18</a></sup>.
                            </p>
                            <p class="text-normal">
                                Este sujeto al que nada deprime no es otro que Blaine, pol&iacute;tico
                                cuya ambici&oacute;n y ego&iacute;smo lo convert&iacute;an en una
                                encarnaci&oacute;n de lo m&aacute;s negativo del pueblo norteamericano. Tal vez
                                por eso el texto es concluido con una oraci&oacute;n de aliento
                                lapidario: &ldquo;Ese hombre d&uacute;ctil representa bien a este pa&iacute;s el&aacute;stico.&rdquo;<sup class="footnotes"><a href="#notapie19" cid="nota19" title="Ibidem.">19</a></sup>
                            </p>
                            <p class="text-normal">
                                Mart&iacute; fue un detractor de muchos aspectos de la sociedad norteamericana,
                                pero tambi&eacute;n fue un amante de sus principios fundacionales. Por tanto ser&iacute;a
                                err&oacute;neo asignarle un enfoque completamente negativo. Tama&ntilde;o
                                proceder ser&iacute;a digno de un ser con orejeras y ese no es el caso que nos
                                ocupa.
                            </p>
                            <p class="text-normal">
                                Hay momentos en las <em>Escenas Norteamericanas</em> en que es l&iacute;cito
                                apuntar una visi&oacute;n enaltecedora del ser estadounidense. Son esos
                                instantes en que la erosi&oacute;n de sus valores es retrovertida, ya sea por
                                esas &ldquo;embestidas de lo desconocido&rdquo;<sup class="footnotes"><a href="#notapie20" id="nota20" title="Jos&eacute; Mart&iacute;: O. C. t 10, p. 34.">20</a></sup> ante cuyos rigores
                                parecen &ldquo;generosos los hombres&rdquo;<sup class="footnotes"><a href="#notapie21" id="nota21" title="Ibidem.">21</a></sup> y &ldquo;la ciudad toda se habla
                                en alta voz, como si tuviera miedo de quedarse sola&rdquo;<sup class="footnotes"><a href="#notapie22" id="nota22" title="Ibidem.">22</a></sup>; o por esos
                                eventuales momentos en que la conmemoraci&oacute;n de un hecho hist&oacute;rico
                                hace que la gente recuerde por un instante, lo que el resto del a&ntilde;o
                                olvida.&nbsp;
                            </p>
                            <p class="text-normal">
                                Esta polaridad tambi&eacute;n recuerda las indagaciones de Tocqueville, y
                                demuestra que, ambos observadores, estuvieron hermanados en el mismo deseo de
                                ofrecer una visi&oacute;n colorida y profunda del hombre estadounidense.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Cintio  Vitier: <em>Cuadernos martianos 3</em>,  Editorial Pueblo y Educaci&oacute;n, 1996. p. 173.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Ibidem.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Alexis de  Tocqueville: Ob. Cit, t 1, p. 523.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Ibidem.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Ibidem t  2, p. 228.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Ibidem.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> Jos&eacute; Mart&iacute;: O. C. t. 11, p. 375.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Domingo  Faustino Sarmiento: <em>Viajes. Estados  Unidos</em>, La Espa&ntilde;a Moderna,  Madrid, 1956, p. 304.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> Alexis de  Tocqueville: Ob. Cit. t 2, p. 112.</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> Ibidem.  p. 228.</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> Ibidem,  p. 155.</a>
                                <br>
                                <br>
                                <a href="#nota12" id="notapie12"><sup>12</sup> Ibidem.  p. 234</a>
                                <br>
                                <br>
                                <a href="#nota13" id="notapie13"><sup>13</sup> Ibidem.  p. 112.</a>
                                <br>
                                <br>
                                <a href="#nota14" id="notapie14"><sup>14</sup> Ibidem. t  1, p. 291.</a>
                                <br>
                                <br>
                                <a href="#nota15" id="notapie15"><sup>15</sup> Ibidem. t  2, p. 112.</a>
                                <br>
                                <br>
                                <a href="#nota16" id="notapie16"><sup>16</sup> Jos&eacute; Mart&iacute;: O. C. t 10, p. 84.</a>
                                <br>
                                <br>
                                <a href="#nota17" id="notapie17"><sup>17</sup> Ibidem t  2, p. 132.</a>
                                <br>
                                <br>
                                <a href="#nota18" id="notapie18"><sup>18</sup> Jos&eacute; Mart&iacute;: O. C. t11, p. 34.</a>
                                <br>
                                <br>
                                <a href="#nota19" id="notapie19"><sup>19</sup> Ibidem.</a>
                                <br>
                                <br>
                                <a href="#nota20" id="notapie20"><sup>20</sup> Jos&eacute; Mart&iacute;: O. C. t 10, p. 34.</a>
                                <br>
                                <br>
                                <a href="#nota21" id="notapie21"><sup>21</sup> Ibidem.</a>
                                <br>
                                <br>
                                <a href="#nota22" id="notapie22"><sup>22</sup> Ibidem.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>