<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;La poes&iacute;a nueva&quot;
                            </p>
                            <p class="text-note">(Tomado de: Emilio Ballagas: &ldquo;La poes&iacute;a nueva&rdquo;, en: <em>Cuadernos de la Universidad del Aire</em>,  Editorial Lex, La Habana, 1949, pp. 51-62).</p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="javascript:void(0);" target="_blank">Emilio Ballagas</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hojas.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                De las malas pasadas que las escuelas jugaron a la sintaxis qued&oacute; limpio el
                                campo, sin embargo, para que, mucho m&aacute;s tarde, ya casi en los umbrales de la
                                segunda guerra mundial, Pablo Neruda pudiera decir: &ldquo;Y ardamos, y callemos, y
                                campanas&rdquo;, usando el procedimiento an&oacute;malo que, seg&uacute;n observa
                                Amado Alonso, consiste en seriar un sustantivo &mdash;campana&mdash; con dos
                                verbos &mdash;ardamos y callemos&mdash; uni&eacute;ndolos por medio de la conjunci&oacute;n &ldquo;y&rdquo;,
                                que seg&uacute;n las leyes del lenguaje s&oacute;lo une elementos del mismo rango
                                sint&aacute;ctico.
                            </p>
                            <p class="text-normal">
                                Casi todas las escuelas que precedieron inmediatamente o siguieron a la guerra
                                europea, no tuvieron la vitalidad suficiente para subsistir y no obstante sirvieron
                                como hemos hecho advertir de saludable est&iacute;mulo. Buscando la pezu&ntilde;a o
                                la rosa de la originalidad, los j&oacute;venes tuvieron expedito, si no el camino m&aacute;s
                                corto, s&iacute; el m&aacute;s eficaz para encontrarse a s&iacute; mismos; al paso
                                que algunos poetas de la generaci&oacute;n anterior, que ya se hab&iacute;an
                                encontrado a s&iacute; mismos por caminos m&aacute;s arduos del forcejeo verbal,
                                aparecieron asombrosamente nuevos. En el per&iacute;odo que se sit&uacute;a entre
                                dos guerras, entrando por t&uacute;neles diferentes se encuentran y se reconocen en
                                una misma voluntad de recrear las palabras y de entender la forma no como
                                continente, sino como l&iacute;mite y resultado del contenido. Este encuentro es
                                hasta simb&oacute;lico, pues alguno de los que cito aqu&iacute; hab&iacute;an muerto
                                antes de la guerra europea.
                            </p>
                            <p class="text-normal">
                                Los grandes acontecimientos que constituyen la poes&iacute;a, que constituyen la
                                poes&iacute;a contempor&aacute;nea, est&aacute;n m&aacute;s vinculados ahora al
                                propio de creador de poes&iacute;a que a la receta de la escuela literaria a que
                                perteneci&oacute; o parece pertenecer el autor, pues la poes&iacute;a, siendo ahist&oacute;rica,
                                es testimonio del hombre, ser hist&oacute;rico y, mejor dir&iacute;amos, biogr&aacute;fico.
                                Esos hechos importantes son: el surrealismo, vinculado a los nombres de Andr&eacute; Breton, Paul &Eacute;luard, Louis Aragon y Robert Desnos, en Francia;
                                Roland Penrose, en Inglaterra; Charles Henry Ford, en los Estados Unidos, y Manuel
                                Aguilar, en Venezuela. S&oacute;lo hasta cierto punto y por sus ra&iacute;ces y
                                nervios puramente americanos, podr&iacute;a incluirse tambi&eacute;n aqu&iacute; a
                                Pablo Neruda, que sobrepasa y supera el surrealismo. Y en cierta medida tambi&eacute;n,
                                aunque con acento muy personal, al uruguayo-franc&eacute;s Jules Supervielle, que
                                linda con el surrealismo en el aspecto on&iacute;rico de su obra. Los otros dos
                                hechos son: la poes&iacute;a pura y la poes&iacute;a desnuda, a las cuales habr&aacute;
                                que agregar la poes&iacute;a cat&oacute;lica.
                            </p>
                            <p class="text-normal">
                                Los exponentes m&aacute;s significativos de la poes&iacute;a pura son: Paul Val&eacute;ry,
                                el poeta puro por antonomasia, en Francia; Jorge Guill&eacute;n, en Espa&ntilde;a; y
                                en Cuba Mariano Brull, cuyo cristal fino y consistente se humedece del roc&iacute;o
                                del tr&oacute;pico. Por &uacute;ltimo, se&ntilde;alaremos la poes&iacute;a desnuda y
                                la aparici&oacute;n de una expresi&oacute;n diferente dentro de la poes&iacute;a cat&oacute;lica,
                                cuyas figuras m&aacute;s insignes van de P&eacute;guy a Claudel, en Francia;
                                teniendo representantes en Inglaterra y en los Estados Unidos con Coventry Patmore,
                                Gerard Manley Hopkins, Francis Thompson, Joyce Kilmer, Thomas Merton y la pl&eacute;yade
                                de poetas sacerdotes y religiosas que se van dando a conocer en la revista <em>Spirit</em>
                                de Nueva York, verdadero renacimiento de una poes&iacute;a con firmes ra&iacute;ces
                                cristianas.
                            </p>
                            <p class="text-normal">
                                Aunque las nuevas escuelas r&aacute;pidamente envejecidas, perecieron, el
                                surrealismo se va transformando sin perder del todo su vigencia, y este renovarse es
                                el sello de su &iacute;ntima vitalidad, que le impide morir porque en &eacute;l hay
                                muchas cosas que tienen que ver con el hombre y con su angustia, aun desde el punto
                                de vista negativo. El surrealismo nace y se desarrolla apoyado en las doctrinas m&aacute;s
                                divulgadas del psic&oacute;logo S. Freud en relaci&oacute;n con la magia del hombre
                                primitivo, y en la sugestiva aunque discutible idea del origen sexual de las
                                religiones, as&iacute; como en la c&eacute;lebre interpretaci&oacute;n de los sue&ntilde;os.
                                Iniciado en 1924 como una segregaci&oacute;n del dada&iacute;smo, que dec&iacute;a
                                basarse en las concepciones bergsonianas, el surrealismo tiene etapas fecundas con
                                curiosas exposiciones de pintura en 1927, 1937 y 1947.
                            </p>
                            <p class="text-normal">
                                Queda del surrealismo como uno de sus poetas mejor logrados Paul &Eacute;luard, cuyo
                                arte se basa principalmente en el nuevo uso de las palabras comunes proponi&eacute;ndose
                                transformar el lenguaje por medio de una vuelta a los primeros significados,
                                descendiendo a f&oacute;rmulas elementales. Sus temas preferidos son el amor y la
                                soledad:
                            </p>
                            <p class="text-normal poema">
                                <em>
                                    El abanico de su  boca, el reflejo de sus ojos,
                                    <br>
                                    Yo solo hablo.
                                    <br>
                                    Yo solo estoy ojeroso
                                    <br>
                                    Por este in&uacute;til mirar  en donde el aire circula a trav&eacute;s de m&iacute;,
                                    <br>
                                    Canto la gran alegr&iacute;a  de cantar,
                                    <br>
                                    La alegr&iacute;a infinita  de tenerte o no tenerte,
                                    <br>
                                    El candor de  esperarte, la inocencia de conocerte,
                                    <br>
                                    Oh t&uacute; que suprimes el  olvido, la espera y la ignorancia,
                                    <br>
                                    Que suprimes la  ausencia y en el mundo me dejas:
                                    <br>
                                    Canto por cantar, te  amo por cantar
                                    <br>
                                    El misterio donde el  amor me crea y me libera,
                                    <br>
                                    T&uacute; eres pura, t&uacute; eres  todav&iacute;a m&aacute;s pura que yo.
                                </em>
                            </p>
                            <div align="right">
                                <p class="pr-md">(&ldquo;Lo de siempre&rdquo;)</p>
                            </div>
                            <p class="text-normal">
                                Se habla ya de un agotamiento del surrealismo en atenci&oacute;n a que
                                la &oacute;rbita del subconsciente debe de tener la misma limitaci&oacute;n y
                                las mismas posibles combinaciones que el &aacute;mbito de la inteligencia
                                razonadora.
                            </p>
                            <p class="text-normal">
                                Si para el que no dispone de las facultades de un Linceo, resulta dif&iacute;cil
                                andar por lo que se ha dado en llamar oscuridad, tambi&eacute;n la deslumbrante
                                claridad de la poes&iacute;a pura le impedir&aacute; ver de pronto, porque el
                                lector de poes&iacute;a ha de poseer casi como el mismo poeta el don de la
                                contemplaci&oacute;n, o&iacute;do fino, segura mirada imaginativa, ausencia de
                                soberbia y de malicia para colaborar con aquel que le da el hilo de Ariadna de
                                la sugesti&oacute;n verbal.
                            </p>
                            <p class="text-normal">
                                La poes&iacute;a pura viene a ser aquella en que el poeta usa de las palabras
                                traslad&aacute;ndolas radicalmente de su sentido habitual para ser veh&iacute;culos
                                de una emoci&oacute;n <em>sui g&eacute;neris</em> que s&oacute;lo se da en el artista
                                como la perla en la ostra. Val&eacute;ry plasm&oacute; su verso haciendo que la
                                m&aacute;s grande libertad naciera del m&aacute;s castigado rigor. He querido&nbsp; &mdash;dijo&mdash;&nbsp;
                                sentir una belleza sujeta a todas las reglas de la est&eacute;tica y he salido
                                victorioso de esta dif&iacute;cil prueba. Y ciertamente, &ldquo;La joven Parca&rdquo;,&nbsp;
                                el &ldquo;Narciso&rdquo; y el &ldquo;Cementerio marino&ldquo;, son textos t&eacute;cnicamente
                                perfectos resueltos a manera de pacientes mosaicos en que el brillo de cada
                                pieza se integra en un esplendor total.
                            </p>
                            <p class="text-normal">
                                La luz debe tambi&eacute;n ser invocada a prop&oacute;sito de Rilke. Es luz que
                                se cierne a trav&eacute;s del coraz&oacute;n y se hace &iacute;ntima e infinita
                                a la vez, prolong&aacute;ndose en ecos y espejos. En cierto retrato suyo, Rilke
                                da la impresi&oacute;n de un ave. Ten&iacute;a, es verdad, el don de sacarse su
                                canto de lo m&aacute;s hondo del esp&iacute;ritu. Admirando y velando para
                                siempre se sumi&oacute; dentro del misterio de las cosas. No hay oposici&oacute;n
                                radical entre poes&iacute;a pura y poes&iacute;a desnuda. He usado este &uacute;ltimo
                                t&eacute;rmino en su sentido de humildad, de purificada sencillez, acord&aacute;ndome
                                de aquel episodio de la vida de San Francisco de As&iacute;s &mdash;cantado por
                                Rilke&mdash; cuando el santo avanza desnudo delante del obispo, en la plaza, al
                                romper con todos los lazos mundanos. Sin el auxilio de las riquezas, San
                                Francisco supo transformar el cristianismo; igualmente, sin opulentos recursos,
                                s&oacute;lo con la superabundancia del amor, esta poes&iacute;a puede
                                restituirnos la pr&iacute;stina belleza del verso. Y aunque en Val&eacute;ry hay
                                una especie de ascetismo orgulloso en tanto que en Rilke la poes&iacute;a es
                                acto existencial, no acabo de discernir sus diferencias. Val&eacute;ry hab&iacute;a
                                dicho que &ldquo;era preciso estar bien despiertos para escribir nuestro sue&ntilde;o&rdquo;.
                                Rilke dijo a su vez que &ldquo;aquel que ha despertado es un so&ntilde;ador para
                                los que todav&iacute;a duermen&rdquo;, y despierto, movi&eacute;ndose en medio
                                de sus sue&ntilde;os, dialog&oacute; con los &aacute;ngeles familiares y
                                terribles a la vez, destinados al mensaje y al trato con los hombres, pero
                                ejecutores tambi&eacute;n de su punici&oacute;n; seres de espiritualidad y
                                fortaleza, bellos como lo eran Gabriel, Abdiel y Uriel; temibles como Azrael,
                                el &aacute;ngel de la muerte de los mahometanos, porque en la muerte se resume
                                toda nuestra vida: &ldquo;Porque somos nada m&aacute;s que la corteza y la hoja.
                                // La gran muerte que cada uno lleva en s&iacute; // es el fruto en cuyo
                                derredor todo se mueve&rdquo;.
                            </p>
                            <p class="text-normal">
                                Los &aacute;ngeles, la muerte y la pobreza en su sentido trascendente, de
                                ausencia de adjetividades y de acercamiento a Dios como a lo humano esencial,
                                fueron el tema favorito de Rilke. Hab&iacute;a nacido en Praga, vivido en
                                Alemania y en Francia. Muri&oacute; en Suiza en 1926. No ha dejado de influir
                                incesantemente en la poes&iacute;a contempor&aacute;nea.
                            </p>
                            <p class="text-normal">
                                Frente al arte apol&iacute;neo de Val&eacute;ry, el arte de Paul Claudel
                                representa un extremo dionis&iacute;aco de la poes&iacute;a europea. Claudel,
                                sangu&iacute;neo cat&oacute;lico champa&ntilde;&eacute;s, no acepta, como su
                                compatriota, la regularidad del verso cl&aacute;sico ni la regularidad
                                pretendidamente irregular del verso rom&aacute;ntico. Quiere expresarse no
                                exactamente como quien versa, sino como quien conversa. &ldquo;Pero eso que
                                usted dice es prosa&rdquo; &mdash;le argumentan.&nbsp; Y &eacute;l
                                replica: &ldquo;No, no es prosa, mi querido se&ntilde;or, esto nada tiene que
                                ver con ella; son versos, cada uno de los cuales es distinto, cada uno de los
                                cuales posee una figura sonora diferente y contiene en s&iacute; mismo todo lo
                                necesario para ser perfecto; en una palabra, es poes&iacute;a latente, brotada
                                de un hontanar mucho m&aacute;s hondo que el de todos los rebuscamientos mec&aacute;nicos&rdquo;.
                                Esto no impide que Claudel haya realizado un trabajo sem&aacute;ntico de puro
                                arca&iacute;smo, que lo lleva a familiarizarse con la m&eacute;dula de las
                                palabras, con los giros medievales y las sonoridades lit&uacute;rgicas que le
                                dan a su verso un sentido orquestal.
                            </p>
                            <p class="text-normal">
                                El auditorio habr&aacute; advertido que lo estamos llevando al terreno de la
                                poes&iacute;a cat&oacute;lica, que es una parcela dentro de la nueva expresi&oacute;n.
                            </p>
                            <p class="text-normal">
                                No resulta extra&ntilde;o que Maurois advierta en Claudel la influencia de
                                Coventry Patmore, el conmovido poeta ingl&eacute;s, porque la poes&iacute;a cat&oacute;lica
                                en lengua inglesa es una de las m&aacute;s ricas que se ofrecen al o&iacute;do
                                espiritual del buen catador. Desde el siglo XIX hab&iacute;a habido un espl&eacute;ndido
                                renacimiento de la poes&iacute;a cat&oacute;lica en Inglaterra. Este
                                renacimiento hab&iacute;a comenzado cuando Francis Thompson escribi&oacute; su
                                ensayo sobre Shelley, en el cual suspiraba por d&iacute;as mejores en que la poes&iacute;a
                                era la hermana menor y como la asistente de la Iglesia: &ldquo;ministro de la
                                mente como la Iglesia lo era del alma&rdquo;. Los miembros de la hermandad
                                pre-rafaelista no eran cat&oacute;licos, pero su movimiento literario, al querer
                                ir a una primitiva sobriedad y simplicidad cristianas, se relaciona con el
                                movimiento de la poes&iacute;a cat&oacute;lica. Joyce Kilmer afirma que Coventry
                                Patmore llev&oacute; las teor&iacute;as de los pre-rafaelistas a su l&oacute;gica
                                conclusi&oacute;n. Confianza de infante que se pone en las manos de su Dios, es
                                una de las caracter&iacute;sticas de Patmore. No se trata de poes&iacute;a
                                devota lastrada de una fr&iacute;a y puntual observancia. Estos nuevos poetas
                                cat&oacute;licos han cantado y cantar&aacute;n todos los aspectos de la vida, y
                                esta poes&iacute;a escrita por ellos ha de juzgarse por su calidad po&eacute;tica,
                                no por su tem&aacute;tica. Santo Tom&aacute;s ense&ntilde;a que puede una
                                persona ser un santo a tiempo que un artista mediocre.
                            </p>
                            <p class="text-normal">
                                Gerard Manley Hopkins (&dagger; 1898), que propuso el retorno a la versificaci&oacute;n
                                puramente t&oacute;nica &mdash;como en el verso griego y latino&mdash; es el
                                ejemplar de poeta cristiano en que el verso l&iacute;mpido es continuaci&oacute;n
                                de la plegaria desaprendida para ser sorprendida. Oig&aacute;mosle:
                            </p>
                            <p class="text-normal poema">
                                <em>
                                    Nada  tan bello como la primavera, cuando
                                    <br>
                                    la  hierba brota en corros, larga, linda, jugosa;
                                    <br>
                                    y  los huevos del tordo son un cielo chiquito y bajo y
                                    <br>
                                    tanto  el tordo <br>
                                    nos  purifica y transe el o&iacute;do, entre el eco del bosque
                                    <br>
                                    que  oy&eacute;ndole
                                    <br>
                                    como  luz de rel&aacute;mpagos sobrecoge su canto.
                                </em>
                            </p>
                            <p class="text-normal">
                                En esta s&iacute;ntesis que ya toca a su fin, he tenido
                                necesariamente que seleccionar y hasta olvidar. Como en las vistas panor&aacute;micas,
                                mientras m&aacute;s abarca el ojo, m&aacute;s peque&ntilde;os lucen los
                                edificios, y aun las torres s&oacute;lo son puntos de referencia. No dejar&eacute;,
                                sin embargo, de aludir al irland&eacute;s Padriac Colum, a quien o&iacute; una
                                vez decir que en &ldquo;La alondra&rdquo;, de Shelley, el avecilla se perd&iacute;a
                                en medio de tanto elemento alusivo y elusivo, de modo que uno se
                                preguntaba: &ldquo;&mdash;&iquest;Y en d&oacute;nde est&aacute; la alondra?&rdquo;.
                                Entonces torn&eacute; a preguntarle: &ldquo;&mdash;&iquest;Sucede esto en todas
                                las composiciones de Shelley?&rdquo;. &ldquo;Seleccione usted mismo
                                una&rdquo; &mdash;me dijo&mdash;. Yo apunt&eacute;: &ldquo;La siempreviva&rdquo;.
                                Y &eacute;l, implacable: &ldquo;&mdash;Bueno, y en medio del narciso, de la
                                eglantina y otros t&oacute;picos del jard&iacute;n, &iquest;en d&oacute;nde est&aacute;
                                la siempreviva?&rdquo;.
                            </p>
                            <p class="text-normal">
                                No olvido tampoco a Thomas Merton, hace unos a&ntilde;os anarquista y hoy
                                trapense dedicado a las actividades del trabajo y de la oraci&oacute;n.
                                Pas&oacute; &eacute;l una temporada en Cuba, despu&eacute;s de esta &uacute;ltima
                                guerra en la que sirvi&oacute; como soldado y escribi&oacute; el
                                poema &ldquo;<em>Song for Our Lady of Cobre</em>&rdquo;, en donde la referencia
                                a nuestra virgen se logra por puras alusiones, tratando indirectamente el tema
                                del mestizaje:
                            </p>
                            <p class="text-normal poema">
                                <em>
                                    Las muchachas blancas alzan sus cabezas como &aacute;rboles,
                                    <br>
                                    Las muchachas negras marchan
                                    <br>
                                    Reflejadas como flamencos en las calles.
                                    <br>
                                    Las muchachas blancas abren sus brazos como nubes,
                                    <br>
                                    Las muchachas negras cierran sus ojos como alas.
                                    <br>
                                    Porque las estrellas celestiales
                                    <br>
                                    Se juntan en corro
                                    <br>
                                    Y todas las piezas del mosaico que es la tierra
                                    <br>
                                    Se alzan para volar como las aves.
                                </em>
                            </p>
                            <p class="text-normal">
                                He querido citar los mejores ejemplos de la poes&iacute;a contempor&aacute;nea,
                                porque &mdash;claro est&aacute;&mdash; que en cada escuela existe lo malo, lo
                                bueno y lo medio. En plena fiebre surrealista, Aragon tuvo la sinceridad
                                de afirmar: &ldquo;Si usted escribiere tristes imbecilidades siguiendo un m&eacute;todo
                                surrealista, &eacute;stas ser&aacute;n siempre tristes
                                imbecilidades&rdquo;.
                            </p>
                            <p class="text-normal">
                                De un modo general puede decirse que el lector sincero de la poes&iacute;a
                                contempor&aacute;nea no puede ir a buscar a ella un pasatiempo divertido, ni
                                elementos puramente musicales, ni metaf&iacute;sica por noble que &eacute;sta
                                sea, sino poes&iacute;a ni m&aacute;s ni menos, lo cual no quiere decir que se
                                prescinda del indispensable elemento cognoscitivo. Lo que han venido tratando de
                                encontrar los poetas es la piedra filosofal que anhelaba Fray Luis: &ldquo;Un no
                                aprendido canto&rdquo;. No est&aacute;n del todo lejos los unos de los otros, y
                                no lo est&aacute;n, porque en medio de tanta confusi&oacute;n, cada poeta quiere
                                recobrar su ruise&ntilde;oridad, y canta en la noche oscura del alma, para los
                                dem&aacute;s hombres que, desde las tinieblas, apenas si perciben el eco
                                del &ldquo;lucero hecho trino&rdquo;. Pero el canto acabar&aacute; por
                                convencer.
                            </p>
                         </div>
                        <br>
                   </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="hojasalviento.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>