<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;La poes&iacute;a nueva&quot;
                            </p>
                            <p class="text-note">(Tomado de: Emilio Ballagas: &ldquo;La poes&iacute;a nueva&rdquo;, en: <em>Cuadernos de la Universidad del Aire</em>,  Editorial Lex, La Habana, 1949, pp. 51-62).</p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="javascript:void(0);" target="_blank">Emilio Ballagas</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hojas.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note">
                                Emilio Ballagas particip&oacute;, en las d&eacute;cadas de la  primera mitad de su siglo, en un interesante proyecto cultural de la emisora  CMQ: la Universidad  del Aire, espacio radial destinado a reflexionar sobre los m&aacute;s variados temas  de la cultura &mdash;cubana y for&aacute;nea&mdash;, que eran objeto de conferencias &mdash;o paneles,  entrevistas, etc.&mdash;
                                y estaban a cargo de eminentes intelectuales cubanos &mdash;desde  Fernando Ortiz, hasta Jos&eacute;
                                Mar&iacute;a Chac&oacute;n y Calvo&mdash;, latinoamericanos, como el  eminente pol&iacute;grafo peruano Luis Alberto S&aacute;nchez, y europeos, como el fil&oacute;sofo  espa&ntilde;ol Jos&eacute;
                                Ferrater Mora. La significaci&oacute;n de ese espacio radial fue significativa,  y dio lugar, m&aacute;s temprano que tarde, a que esas conferencias&nbsp; fueran editadas en los <em>Cuadernos de la   Universidad del Aire</em>.
                            </p>
                            <p class="text-note">
                                En el verano de 1949, se dedic&oacute; un ciclo de ese  programa radial al tema &ldquo;Artes y letras de nuestro tiempo&rdquo;. En ese verdadero  curso de verano se impartieron conferencias sobre la reciente poes&iacute;a espa&ntilde;ola,  el ballet contempor&aacute;neo, la literatura hispanoamericana contempor&aacute;nea, la obra  de Gabriela Mistral, la filosof&iacute;a del lenguaje y, tambi&eacute;n, la poes&iacute;a europea  que, en las d&eacute;cadas del treinta y el cuarenta, hab&iacute;a trazado nuevos rumbos a la  expresi&oacute;n l&iacute;rica. Este &uacute;ltimo tema fue desarrollado por el poeta cubano Emilio  Ballagas, en un texto que no fue vuelto a editar en las d&eacute;cadas siguientes, y, sin  embargo, resulta una v&iacute;a m&aacute;s para penetrar en su manera personal de valorar la  poes&iacute;a. En esta conferencia radial, Ballagas hace confluir muchos de los poetas  de su contemporaneidad que &eacute;l respet&oacute;
                                con fervor: desde su coterr&aacute;neo Ballagas,  hasta Thomas Merton, Rilke, Claudel, Neruda. Una referencia al gran poeta  rom&aacute;ntico alem&aacute;n H&ouml;lderlin, vuelto a descubrir por la generaci&oacute;n del 27 en  Espa&ntilde;a, y, en particular, por Luis Cernuda &mdash;tan admirado por Ballagas&mdash;, tambi&eacute;n  evidencia que en esta conferencia breve se traza un panorama de t&aacute;cita emoci&oacute;n  y fina perspectiva, pues es un fresco general sobre el movimiento de renovaci&oacute;n  en curso, trazado por un gran poeta que habla sobre la poes&iacute;a de su tiempo. Se  trata de un artista que est&aacute;
                                ya instal&aacute;ndose como un cl&aacute;sico de la expresi&oacute;n  l&iacute;rica hispanoamericana. Por ello proyecta su visi&oacute;n personal sobre los  impulsos m&aacute;s recientes de creaci&oacute;n. A trav&eacute;s de sus contadas p&aacute;ginas, esta reflexi&oacute;n  radial, en su &iacute;ntimo sentido de conversaci&oacute;n con tantos an&oacute;nimos radioescuchas  de entonces &mdash;menos, tal vez, que los tambi&eacute;n impensados receptores que esta  nueva publicaci&oacute;n permitir&aacute;&mdash;, se proyectan muchas vetas profundas de la  voluntad po&eacute;tica de Ballagas, y, en particular, esa su concepci&oacute;n humilde y  generosa de la creaci&oacute;n y del verso en su sentido m&aacute;s esencial.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/alvarez.html" target="_blank" class="text-grey"><b>Luis &Aacute;lvarez &Aacute;lvarez</b></a>
                            </div>
                            <p class="text-normal">
                                <b>Para convocar a mis oyentes</b> a bordo de esta alfombra m&aacute;gica
                                que los llevar&aacute; planeando sobre los hechos m&aacute;s significativos de
                                la poes&iacute;a contempor&aacute;nea, comenzar&eacute; por una afirmaci&oacute;n
                                ingenua y riesgosa: &ldquo;Yo he inventado la poes&iacute;a&rdquo;. No hay por
                                qu&eacute; sonre&iacute;r. Esto es verdad, y al quedar dicho en serio, va
                                seguido por una humilde declaraci&oacute;n complementaria: &ldquo;Otros han
                                venido invent&aacute;ndola antes de que yo naciera&rdquo;. Ambas afirmaciones me
                                sirven para dejar sentado que la poes&iacute;a es nueva desde los siglos, es
                                decir, desde su mismo origen, aclarando de paso que lo que se llama poes&iacute;a
                                nueva ha sido en ciertos aspectos una saludable reacci&oacute;n, un regreso a lo
                                que el mundo presente echa de menos en la misma literatura y en las relaciones
                                humanas en general: regreso a la fe, a los mitos, a la magia, a la edad &aacute;urea
                                y terrible de la infancia, al misterio. No en vano uno de los movimientos rusos
                                de renovaci&oacute;n l&iacute;rica se llam&oacute; &ldquo;adamismo&rdquo;.
                            </p>
                            <p class="text-normal">
                                Adem&aacute;s, queda por ver lo que cada uno de los sucesivos inventores ha
                                hecho con su poes&iacute;a. La Mitolog&iacute;a abunda en aleccionadores relatos
                                al respecto. Orfeo, que con el poder de su lira conmov&iacute;a a los &aacute;rboles,
                                invent&oacute; el alfabeto. Con esto &uacute;ltimo, con la palabra &mdash;que no
                                con la m&uacute;sica&mdash; quedaba consumado el pecado original de la poes&iacute;a;
                                culpa feliz que habr&iacute;a de condenar al poeta a ese trabajo de usufructuar
                                la poes&iacute;a de un material que, como el lenguaje, al par que las ventajas
                                de su plasticidad, comporta el doble peligro de la fragilidad, por una parte, y
                                la tendencia a la esclerosis de los vocablos, por otra. Ya he aludido en varias
                                ocasiones en que he hablado sobre poes&iacute;a, al drama impar de construir con
                                el material manchado de las palabras, con lo fr&aacute;gil del canto puro y la
                                fugacidad de la rosa, un palacio de adamantina dureza en la misma
                                eternidad.
                            </p>
                            <p class="text-normal">
                                Como que la verdadera poes&iacute;a es sustancia id&eacute;ntica a s&iacute;
                                misma &mdash;conservada por circulaci&oacute;n como la sangre y como las aguas&mdash;
                                bastar&iacute;a con definirla a ella para definir a la poes&iacute;a nueva, que
                                es nueva por pura redundancia. Tomaremos el camino contrario pregunt&aacute;ndonos: &ldquo;qu&eacute;
                                cosa <b>no</b> es la poes&iacute;a&rdquo;, y en cierta manera
                                definiremos por medio de una limitaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Croce nos ense&ntilde;a que la poes&iacute;a no es sentimiento ni imagen, ni la
                                suma de ambos, sino contemplaci&oacute;n del sentimiento o verdadera intuici&oacute;n,
                                la cual es pura porque est&aacute; fuera de toda referencia hist&oacute;rica en
                                cuanto a la realidad o irrealidad de las im&aacute;genes con que se entreteje, y
                                capta el puro fluir de la vida en su idealidad.
                            </p>
                            <p class="text-normal">
                                Para el cr&iacute;tico franc&eacute;s Thierry Maulnier, la poes&iacute;a no es
                                la m&uacute;sica, sino el lenguaje. Con esto quiere quiz&aacute;s salvarla del
                                equ&iacute;voco de Verlaine, que proclamaba &ldquo;la m&uacute;sica sobre todas
                                las cosas&rdquo;, pero es que tambi&eacute;n Verlaine, muy oportunamente en
                                su &eacute;poca, por medio de un aserto positivo expresaba m&aacute;s bien una
                                posici&oacute;n negativa, la de que la poes&iacute;a no es sonsonete m&aacute;s
                                o menos cadencioso.
                            </p>
                            <p class="text-normal">
                                Al hablar de la poes&iacute;a no hemos perdido de vista al poeta que es el que
                                la hace, ya que la palabra es tarea del hombre, ya sea &eacute;ste fil&oacute;sofo,
                                ya poeta. Es el propio Maulnier quien nos dice que &ldquo;en manos del
                                poeta &mdash;s&oacute;lo en sus manos&mdash; el lenguaje no es s&oacute;lo un
                                instrumento l&oacute;gico, sino tambi&eacute;n un instrumento m&aacute;gico&rdquo;.
                                Esto lo lleva a la conclusi&oacute;n de que el poeta deja de serlo &ldquo;en el
                                momento en que sacrifica deliberadamente el poder m&aacute;gico de la palabra a
                                la significaci&oacute;n usual, o inversamente, la significaci&oacute;n usual al
                                poder m&aacute;gico&rdquo;. Nosotros creemos que cuando la intenci&oacute;n
                                significativa apunta a ese poder m&aacute;gico, viene a ser como un arma que se
                                dispara sola, y que al verdadero poeta hasta la prosa se le convierte en poes&iacute;a
                                que suena a verso desnudo, en tanto que al falso poeta hasta el verso
                                cuidadosamente trabajado se le hace pura prosa.
                            </p>
                            <p class="text-normal">
                                Si la poes&iacute;a vive por las palabras y de ellas se hace, el poeta
                                convertido en el m&aacute;s vigilante obrero de &eacute;stas, en un &ldquo;fundador
                                por la palabra de la boca&rdquo;, como quiere Heidegger. En esto estriba todo el
                                secreto de la po&eacute;tica y del poeta con respecto de la poes&iacute;a, en
                                conseguir que el carb&oacute;n de la palabra se transmute en la brasa del canto
                                de modo que la luz de su sabidur&iacute;a presida el fuego de su emoci&oacute;n
                                y se equilibre con ella sin que lujo de chispas ingeniosas o humos que empa&ntilde;en
                                su transparencia turben el sencillo ritual de atrapar el ave escarlata de la
                                llama en la trampa tiznada de la hornilla.
                            </p>
                            <p class="text-normal">
                                Ese drama de apoderarse de la palabra esquiva y domesticarla para que el verso
                                realice su uni&oacute;n hispot&aacute;tica con la poes&iacute;a, se intensifica
                                a fines del siglo d&eacute;cimonono, cuando los simbolistas franceses, alemanes
                                y rusos pretenden rescatar para la poes&iacute;a unos vocablos que est&eacute;n
                                lavados de su habitual intenci&oacute;n significativa, curando el lenguaje l&iacute;rico
                                de su esclerosis por medio de vigorosos ejercicios; poniendo dentro de una frase
                                po&eacute;tica internamente arm&oacute;nica, mayor cantidad de elementos
                                imaginativos; atendiendo al poder de sugerir mucho m&aacute;s que a la voluntad
                                de narrar; dando al verso efectos musicales diferentes del mero sonsonete;
                                enriqueciendo, en fin, las rimas y correspondencias fon&eacute;ticas. No
                                olvidemos la parte que tuvo en estos intentos de transmutaci&oacute;n verbal el
                                poeta ruso Dmitrievitch B&aacute;lmont, verdadero virtuoso de la aliteraci&oacute;n,
                                cualidad que podemos percibir directamente aun desconociendo la lengua del
                                autor.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/03/f41.jpg" class="img-landscape" alt="Emilio Ballagas"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                En la primera
                                guerra europea, el poeta Guillaume Apollinaire se distra&iacute;a trazando <em>caligramas</em>.
                                Los caligramas eran un viejo ejercicio que se hab&iacute;a practicado en la poes&iacute;a
                                del Antiguo Oriente. Consist&iacute;a en trazar figuras con el agrupamiento y
                                disposici&oacute;n de las palabras. Un poeta er&oacute;tico de la India hab&iacute;a
                                compuesto un terceto cuyo primer verso era un arco y el segundo la cuerda del
                                arco. El tercer verso era una flecha que apuntaba al coraz&oacute;n de la amada.
                                La tal flecha de palabras dec&iacute;a poco m&aacute;s o menos: &ldquo;Aqu&iacute;
                                te env&iacute;o un beso que herir&aacute; con su fuego ese pecho obstinado&rdquo;.
                                Apollinaire, que m&aacute;s tarde se declar&oacute; poeta &ldquo;cubista&rdquo;,
                                vocablo que en realidad poco tiene que ver con la pintura del mismo nombre,
                                dibujaba tambi&eacute;n objetos con las palabras de sus poemas, atacando el ya
                                mencionado problema de las palabras en la poes&iacute;a por lo que &eacute;ste
                                tiene de m&aacute;s externo, la representaci&oacute;n gr&aacute;fica del
                                vocablo. Juego peligroso. S&oacute;lo por una antinomia pudo decir H&ouml;lderlin
                                aquello de que la poes&iacute;a &ldquo;es tarea entre todas la m&aacute;s
                                inocente&rdquo;, puesto que de ese recreo ingenuo y malicioso de Apollinaire
                                naci&oacute;, una vez acabada la primera gran guerra mundial, un g&eacute;nero
                                de po&eacute;tica, cuyo objeto inmediato ven&iacute;a a ser el reino contrario
                                del de los simbolistas, a pesar de querer buscar ante todo el reino de la eterna
                                poes&iacute;a. Se pidi&oacute; y se intent&oacute; la abolici&oacute;n de las
                                reglas pros&oacute;dicas y m&eacute;tricas; la repudiaci&oacute;n de los nexos l&oacute;gicos;
                                el frecuente uso de la elipsis y la valoraci&oacute;n de la imagen por s&iacute;
                                misma. Esto tambi&eacute;n ten&iacute;a sus antecedentes remotos. Recu&eacute;rdese
                                entre otras im&aacute;genes de G&oacute;ngora aquella de: &ldquo;quej&aacute;ndose
                                ven&iacute;an sobre el pu&ntilde;o // los raudos torbellinos de Noruega&rdquo;
                                para aludir a los halcones.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="hojasalviento2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>