<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body" style="display: flex;">
                            <div class="col offset" style="width: 49%;">
                                <p class="title bg-white">
                                    <br>
                                    Heredero de un reino
                                </p>
                                <div class="row-autor bg-ligthdark">
                                    <p style="padding: 1rem 0 0 2rem;">
                                        <span>Por: </span>
                                        <a class="autor" href="../../curriculum/gallardo.html" target="_blank">Osvaldo Gallardo Gonz&aacute;lez</a>
                                    </p>
                                </div>
                                <div class="text-center">
                                    <figure>
                                        <img src="../../assets/images/article/03/heredaraselreinofull.jpg" class="img-card" alt="Portada del libro"/>
                                    </figure>
                                </div>
                                <p class="text-normal">
                                    <em>Yo soy la diferencia en el camino&hellip;</em> es la primera
                                    advertencia &iquest;anuncio? del poemario <em>&iquest;Heredar&aacute;s
                                    el reino?</em> (&Aacute;cana, 2006) de Rub&eacute;n Fa&iacute;lde Bra&ntilde;a,
                                    poeta floridano, quien sabe desde siempre que el ejercicio de la
                                    poes&iacute;a debe ser paciente e imp&uacute;dico. Este bardo ha
                                    cocido con valent&iacute;a y entrega sus aceites vitales, y los ha
                                    guardado mucho tiempo, tanto que ahora se consume en decir, pero, oh
                                    milagro, logra decir bien, para ser exactos hay que decir que muy
                                    bien.
                                </p>
                                <p class="text-normal">
                                    <em>La noche que habitamos</em> (&Aacute;cana, 2000), <em>El tiempo
                                    y la palabra</em> (Fundaci&oacute;n Od&oacute;n Betanzos, 2003)
                                    y <em>Ser&aacute; sin tu permiso</em> (&Aacute;cana, 2003) recogen el grueso de su
                                    obra publicada en el &uacute;ltimo lustro y que dan testimonio de su
                                    crecimiento como poeta. Libros nuevos, creo que tambi&eacute;n en el acto
                                    de la escritura, pero que fueron imaginados, sufridos y compuestos,
                                    esencialmente, por Fa&iacute;lde en las &uacute;ltimas tres d&eacute;cadas.
                                    Este es otro autor que ha visto publicada su obra en el Programa de
                                    Ediciones Territoriales, y otro autor que ha trascendido esta propia
                                    impronta.
                                </p>
                                <p class="text-normal">
                                    Son los poemas aqu&iacute;
                                    recogidos sonetos de elegante y cuidada factura, que se empe&ntilde;an
                                    en iluminar un camino er&oacute;tico compartido entre iguales. Son
                                    estos textos una plegaria desafiante, una catarsis incontenible y
                                    una reconciliaci&oacute;n eterna. El poeta re&uacute;ne al distinto
                                    er&oacute;tico y al distinto civil, y los hace definirse en uno
                                    solo. Una historia de amor y desamor lo hace justificar su asunci&oacute;n
                                    de este camino: &ldquo;&hellip;Y porque soy Teseo, por linaje / que
                                    tu credo lacera noche y d&iacute;a, / soy el env&eacute;s del rito de fals&iacute;a
                                    / en ese laberinto del ultraje [&hellip;] Soy el que siempre fui: el
                                    apartado / al pie de la estatura de la roca / y el filo de la espada
                                    hacia lo incierto.&rdquo;
                                </p>
                                <p class="text-normal">
                                    Versos de di&aacute;logo universal con la cultura cl&aacute;sica y
                                    la tradici&oacute;n judeo-cristiana. Di&aacute;logo que se levanta
                                    desde la estimaci&oacute;n de sus propias &iquest;culpas?, desde el
                                    gusto por la diferencia, desde la no renuncia a la historia propia,
                                    frente a la historia <em>otra</em> vivida por el ser humano en las
                                    esferas religiosa, moral y/o pol&iacute;tica. Fa&iacute;lde se
                                    vuelve a ese camino, con el riesgo de convertirse en estatua de sal,
                                    y salda todas las deudas posibles.
                                </p>
                                <p class="text-normal">
                                    Quiz&aacute; este poemario se distinga en el uso cuidadoso del
                                    lenguaje, no en el uso f&aacute;cil, sino en el constante bru&ntilde;ido
                                    de este espejo, reflejo de la mejor tradici&oacute;n hispana y
                                    cubana, conjunci&oacute;n de una forma eterna, antigua y a la vez
                                    joven; forma que recuerda aquella sentencia sobre el bien decir
                                    po&eacute;tico, en una verdad hondamente sentida, pensada con alta fineza
                                    intelectual y dicha claramente. Esta poes&iacute;a es as&iacute;
                                    de fresca y atrevida.
                                </p>
                                <p class="text-normal">
                                    Tema de indudable raigambre ontol&oacute;gica puede ser asumido,
                                    como toda verdad humana, desde otras aristas; prefiere el poeta
                                    elevar sus ojos a lo eterno y trazar su propia definici&oacute;n de
                                    lo inmutable, en poemas que reclaman un sitio en el caos organizado
                                    de la existencia al contarnos de una historia siempre misteriosa y
                                    siempre inefable.
                                </p>
                            </div>
                            <div class="col offset" style="width: 49%;">
                                <p class="title bg-white">
                                    Sobre mi t&iacute;o el empleado <br>
                                    y otros t&iacute;os
                                </p>
                                <div class="row-autor bg-ligthdark">
                                    <p style="padding: 1rem 0 0 2rem;">
                                        <span>Por: </span>
                                        <a class="autor" href="../../curriculum/fpupo.html" target="_blank">Flor Angel Pupo Salazar</a>
                                    </p>
                                </div>
                                <div class="text-center">
                                    <figure>
                                        <img src="../../assets/images/article/03/mitioelempleadofull.jpg" class="img-card" alt="Portada del libro"/>
                                    </figure>
                                </div>
                                <p class="text-normal">
                                    Una de esas noches robadas a la TV y al sue&ntilde;o, en el
                                    marco de
                                    la Pe&ntilde;a de Sof&iacute;a, donde es posible encontrar
                                    reunidas
                                    a gentes de cualquier edad ensartadas en f&eacute;rtiles conversaciones
                                    sobre literatura, burlando limpiamente la proclividad a quedarse
                                    en
                                    casa, aun cuando existen estos espacios que nos invitan a la
                                    tertulia y la crema de vie, all&iacute;, en la Casona,
                                    escuchamos de
                                    labios del poeta Yoan Pico la lectura de este magn&iacute;fico
                                    momento de la novela <em>Mi t&iacute;o el empleado</em>: &ldquo;Bajo
                                    la l&aacute;mpara de centro&nbsp; hab&iacute;a una gran bola de
                                    cristal, en cuya superficie se ve&iacute;a retratado mi t&iacute;o
                                    con la cabeza y las manos enormemente abultadas y con los
                                    carrillos
                                    tan redondos que quien as&iacute;
                                    los tuviera en realidad no hab&iacute;a m&aacute;s que tocarlos
                                    para
                                    que estallaran&rdquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="Ram&oacute;n Meza: Mi t&iacute;o el empleado, Ediciones Hurac&aacute;n, Ed. Arte y Literatura, La Habana, 1974, p. 156.">1</a></sup>.
                                </p>
                                <p class="text-normal">
                                    Lo que Yoan reflexion&oacute; en relaci&oacute;n con los
                                    hallazgos
                                    de Meza, precisando sobre el tema de la luminosidad y los
                                    contrastes
                                    como recurrencia semi&oacute;tica que nos revela una ciudad sin
                                    que
                                    intervenga ciegamente la tradicional descripci&oacute;n
                                    realista, no
                                    solo ratific&oacute;
                                    lo expresado por Carpentier: &ldquo;(&hellip;) una singular&iacute;sima
                                    novela que escapa a las normas corrientes de la narrativa de su
                                    &eacute;poca&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="&ldquo;Mi t&iacute;o el empleado&rdquo;, en Letras. Cultura en Cuba. Edit. Pueblo y Educaci&oacute;n, La Habana, 1987, p.221.">2</a></sup>, sino que nos alent&oacute;
                                    a pensar cu&aacute;nto hay que indagar en los autores del pasado
                                    incluso para entender nuestro presente.
                                </p>
                                <p class="text-normal">
                                    Acaso lo que significa la &nbsp;feliz
                                    denominaci&oacute;n: &ldquo;del
                                    aquilismo al tersitismo&rdquo;
                                    con que Lezama Lima reconoce en Ram&oacute;n Meza de acuerdo a
                                    su
                                    devoci&oacute;n hom&eacute;rica el desplazamiento hacia lo antiheroico,
                                    haya que sustentarlo como posici&oacute;n est&eacute;tica apta para ser
                                    expresi&oacute;n de lo que&nbsp; afecta en lo individual tanto
                                    como
                                    en lo social. En nuestro pa&iacute;s, que en la etapa de
                                    Meza &ldquo;acababa de salir de la epopeya&rdquo;, el reflejo
                                    fino
                                    de lo burdo con un valor para el impacto sociocultural, no fue
                                    cabalmente entendido: &ldquo;(&hellip;) nos divierte a ratos y
                                    nada
                                    m&aacute;s&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="&ldquo;La narrativa de Ram&oacute;n Meza&rdquo;.Ibid,p.211.">3</a></sup>, dice&nbsp; el ilustre Varona; ni tampoco
                                    su cr&iacute;tica
                                    a un momento en que se potenciaba el poder desde la ignorancia,
                                    flagelo moral que entronizado en la sociedad cubana, paralizaba
                                    las
                                    ansias de libertad que desde el exilio s&iacute;
                                    ten&iacute;an una repercusi&oacute;n en la Cuba de fines del
                                    XIX.
                                </p>
                                <p class="text-normal">
                                    Hay motivos para &nbsp;pensar, aun cuando la actividad p&uacute;blica
                                    de Meza era fundamentalmente acad&eacute;mica, que <em>Los t&iacute;teres
                                    f&uacute;nebres</em>
                                    cuya intenci&oacute;n sat&iacute;rica bien aprecia Mart&iacute;,
                                    son
                                    resultado de una posici&oacute;n pol&iacute;tica antiespa&ntilde;ola
                                    compartida con el nada gacetillero periodista amigo de <em>La
                                    Habana
                                    elegante</em>, porque si como afirma
                                    el propio Varona &ldquo;el humor &nbsp;es producto de la madurez
                                    del
                                    esp&iacute;ritu&rdquo;
                                    <sup class="footnotes"><a href="#notapie4" id="nota4" title="Ibid,p.210.">4</a></sup> y antes del autor de <em>Flores y calabazas</em> nada en la
                                    novela cubana lo anunciaba, qu&eacute;
                                    falta para negarle a Meza la primicia de la caricatura como
                                    recurso
                                    art&iacute;stico, &ldquo;modo eficaz de hacer visible el defecto
                                    por
                                    su exageraci&oacute;n&rdquo;<sup class="footnotes"><a href="#notapie5" id="nota5" title="Jos&eacute; Mart&iacute;.&rdquo;Mi t&iacute;o el empleado&rdquo;, novela de Ram&oacute;n Meza,Ibid,p.219.">5</a></sup>, que no lo era tanto si nos
                                    guiamos
                                    por lo que Mart&iacute;
                                    sigue acertando cuando dice que &ldquo;hallando caricatura la
                                    verdad, la dej&oacute;
                                    como era&rdquo;<sup class="footnotes"><a href="#notapie6" id="nota6" title="Ibid.">6</a></sup>. De manera tal que los matices insanos de la
                                    burocracia colonial donde la virtud est&aacute; condenada a la
                                    mendicidad o se va degradando, quedan deliberadamente en el
                                    prisma
                                    de atenci&oacute;n y se les somete a la burla, en s&iacute;
                                    misma un significado que tiene sus asideros ling&uuml;&iacute;sticos
                                    en la imagen deformada grotescamente, una y otra vez, en las
                                    concavidades fulgurosas o la sistematicidad on&iacute;rica, en
                                    que
                                    se revela la obcecaci&oacute;n de quien se &nbsp;piensa
                                    merecedor
                                    del destino que ya cre&iacute;a&nbsp; seguro con la carta de
                                    recomendaci&oacute;n reclamada estent&oacute;reamente al&nbsp;
                                    sobrino durante su viaje&nbsp; de Espa&ntilde;a a Cuba.
                                </p>
                                <div class="content-body">
                                    <p class="footnotes-section">
                                        <a href="#nota1" id="notapie1"><sup>1</sup> Ram&oacute;n Meza: <em>Mi t&iacute;o el empleado</em>, Ediciones Hurac&aacute;n, Ed. Arte y Literatura, La Habana, 1974, p. 156.</a>
                                        <br>
                                        <br>
                                        <a href="#nota2" id="notapie2"><sup>2</sup> &ldquo;Mi t&iacute;o el empleado&rdquo;, en Letras. Cultura en Cuba. Edit. Pueblo y Educaci&oacute;n, La Habana, 1987, p.221.</a>
                                        <br>
                                        <br>
                                        <a href="#nota3" id="notapie3"><sup>3</sup> &ldquo;La narrativa de Ram&oacute;n Meza&rdquo;.Ibid,p.211.</a>
                                        <br>
                                        <br>
                                        <a href="#nota4" id="notapie4"><sup>4</sup> Ibid,p.210.</a>
                                        <br>
                                        <br>
                                        <a href="#nota5" id="notapie5"><sup>5</sup> Jos&eacute; Mart&iacute;.&rdquo;Mi t&iacute;o el empleado&rdquo;, novela de Ram&oacute;n Meza,Ibid,p.219.</a>
                                        <br>
                                        <br>
                                        <a href="#nota6" id="notapie6"><sup>6</sup> Ibid.</a>
                                    </p>
                                </div>
                            </div>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>