<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Las sabanas y el tiempo</em>
                            </p>
                            <p class="text-note">
                                (Tomado de la  edici&oacute;n por T&eacute;rmino Editorial. Colecci&oacute;n Libros de las Cuatro Estaciones, Ohio,  Estados Unidos, Verano, 2004. Con la autorizaci&oacute;n de su autor)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/rivera.html" target="_blank">Frank Rivera</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Durante un instante la clase permaneci&oacute; inm&oacute;vil,
                                como sometida a los efectos de un conjuro. Pero al cabo de ese brev&iacute;simo
                                lapso, los estudiantes estallaron en un frenes&iacute; de actividad. <br>
                                (Jos&eacute; Manuel, en cambio, permaneci&oacute; sentado.)
                            </p>
                            <p class="text-normal">
                                &mdash; &iquest;Ahora?
                                <br>
                                &mdash;Yo dir&iacute;a que s&iacute;.
                                <br>
                                &mdash;Por supuesto que s&iacute;. El profesor de F&iacute;sica no llega hasta
                                las
                                once menos cuarto.
                                <br>
                                &mdash;Y el profesor de Religi&oacute;n se ha marchado mucho antes de lo
                                previsto.
                                <br>
                                &mdash;De modo que tenemos casi media hora.
                                <br>
                                &mdash;Es fant&aacute;stico.
                                <br>
                                &mdash;Sensacional.
                            </p>
                            <p class="text-normal">
                                Ra&uacute;l hab&iacute;a dejado de dibujar sus rect&aacute;ngulos irregulares y
                                Luis
                                parec&iacute;a dejarse arrastrar tambi&eacute;n por la locura general.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Qui&eacute;n trajo el alcohol?
                            </p>
                            <p class="text-normal">
                                &mdash;Aqu&iacute; est&aacute;.
                                <br>
                                &mdash;Tambi&eacute;n tenemos mechas bien largas, que llegan hasta el final del
                                aula.
                                <br>
                                &mdash;&iquest;Y el amon&iacute;aco?
                            </p>
                            <p class="text-normal">
                                &mdash;Tenemos un frasco aqu&iacute;. Reci&eacute;n comprado.
                                <br>
                                &mdash; &iquest;Y los murci&eacute;lagos?
                                <br>
                                &mdash;Walter los tiene en una bolsa.
                                <br>
                                &mdash;Muy bien.
                                <br>
                                &mdash;Entonces, el plan sigue siendo el mismo.
                                <br>
                                &mdash;Por supuesto; colocar gasas humedecidas en alcohol a todo lo largo de la
                                plataforma del profesor y detr&aacute;s de su escritorio, con mechas que lleguen
                                hasta el fondo de la clase. Apenas Veguita comience su clase, damos fuego a las
                                mechas, abrimos los frascos de amon&iacute;aco y soltamos los murci&eacute;lagos.
                                <br>
                                &mdash;Suprema venganza.
                                <br>
                                (&eacute;l continu&oacute; sentado.)
                                <br>
                                &mdash;El doctor Vega nunca se olvidar&aacute; de nosotros.
                                <br>
                                Del otro lado del mundo &mdash;las ventanas&mdash; el sol estreme&shy;c&iacute;a
                                las hojas de las palmeras.
                            </p>
                            <p class="text-normal">
                                <em>
                                    &iquest;Qu&eacute; pensar&iacute;an los dem&aacute;s alumnos
                                    cuando vieran lo que ocurr&iacute;a? &iquest;Qu&eacute; har&iacute;a el padre
                                    rector?
                                </em>
                            </p>
                            <p class="text-normal">
                                Sali&oacute; al corredor. Tras la puerta entornada quedaban sus compa&ntilde;eros
                                de curso, enfrascados en oscuras maniobras.
                            </p>
                            <p class="text-normal">
                                Se acod&oacute; un momento sobre el muro del piso alto.
                            </p>
                            <p class="text-normal">
                                Frente a &eacute;l se desplegaban los serenos arcos rom&aacute;nicos que
                                rodeaban el patio de juegos. Eran dos &oacute;rdenes sim&eacute;tricas de arcos
                                sin capitel: la primera terminaba casi en el techo mismo del piso bajo, y la
                                segunda abarcaba los claustros del piso alto.
                            </p>
                            <p class="text-normal">
                                El edificio del colegio estaba constituido por un rect&aacute;ngulo perfecto,
                                dividido en dos patios cuadrados iguales por un claustro transversal.
                            </p>
                            <p class="text-normal">
                                El patio de juegos estaba destinado a los partidos de b&aacute;squetbol y a las
                                clases de educaci&oacute;n f&iacute;sica. Las aulas que lo rodeaban en la planta
                                baja correspond&iacute;an a la ense&ntilde;anza primaria; las aulas de
                                secundaria se hallaban en el piso alto.
                            </p>
                            <p class="text-normal">
                                El primer patio era un espacio sosegado y umbr&iacute;o, sembrado de flamboyanes
                                que crec&iacute;an en torno a un pozo de brocal alto y arco de hierro forjado.
                            </p>
                            <p class="text-normal">
                                Las habitaciones de los sacerdotes daban a ese recinto profundo, rozado. apenas
                                en la paz de sus sombras por las campanadas de la iglesia.
                            </p>
                            <p class="text-normal">
                                Los arcos que rodeaban ambos patios estaban pintados de un verde claro,
                                apacible.
                            </p>
                            <p class="text-normal">
                                Nunca hab&iacute;a querido venir.
                            </p>
                            <p class="text-normal">
                                Pidi&oacute; que lo dejaran en la finca, llor&oacute;, implor&oacute;,
                                hizo novenas y fingi&oacute; enojos y enfermedades. Su t&eacute;cnica logr&oacute;
                                tal re&shy;finamiento que pudo aplazar el momento de su salida durante varios a&ntilde;os.
                                Sin embargo, un buen d&iacute;a, el padre empac&oacute; las maletas que la madre
                                hab&iacute;a preparado desde hac&iacute;a bastante tiempo &mdash;bordando
                                cuidadosamente sus iniciales en cada pieza de ropa&shy;&mdash; y sali&oacute;
                                con &eacute;l hacia la capital de provincia.
                                <br>
                                &mdash;No queda m&aacute;s remedio &mdash;dec&iacute;a el padre mientras con&shy;duc&iacute;a
                                el autom&oacute;vil.
                                <br>
                                &mdash;No podemos esperar m&aacute;s &mdash;dec&iacute;a la madre.
                            </p>
                            <p class="text-normal">
                                El veh&iacute;culo se detuvo al fin frente al edificio gris de la plaza de San
                                Francisco.
                            </p>
                            <p class="text-normal">
                                &mdash;Aqu&iacute; estar&aacute;s bien protegido.
                            </p>
                            <p class="text-normal">
                                Mientras hablaba, el padre colocaba maletas en las peque&ntilde;as habitaciones
                                del piso alto.
                                <br>
                                &mdash;Estudiar&aacute;s con los mejores profesores.
                                <br>
                                &mdash;Nadie podr&aacute; hacerte da&ntilde;o.
                                <br>
                                &mdash;Pero yo&hellip;
                                <br>
                                &mdash;Eres demasiado joven para comprender.
                                <br>
                                Su madre le acariciaba los cabellos. &mdash;Ya lo entender&aacute;s cuando seas
                                mayor.
                                <br>
                                &mdash;Ya lo entender&aacute;s.
                            </p>
                            <p class="text-normal">
                                Cuando sus padres se marcharon, &eacute;l qued&oacute; virtualmente inm&oacute;vil
                                en aquella habitaci&oacute;n min&uacute;scula, que s&oacute;lo conten&iacute;a
                                una cama estrecha, adosada a la pared y un armario tosco de dos puertas. Una
                                ventana de persianas de metal permit&iacute;a vislumbrar apenas lo que ocurr&iacute;a
                                en la calle de abajo.
                            </p>
                            <p class="text-normal">
                                Abri&oacute; la puerta del cuarto para pedir una &uacute;ltima explicaci&oacute;n
                                pero no vio a nadie. Estaba all&iacute;, definitivamente all&iacute;, preso,
                                encarcelado. Encarcelado definitivamente all&iacute; por sus propios
                                padres.
                            </p>
                            <p class="text-normal">
                                Con el correr de los d&iacute;as, lleg&oacute; a la conclusi&oacute;n de que se
                                trataba efectivamente de una c&aacute;rcel. De un colegio-c&aacute;rcel. Estaba
                                condenado a la educaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                u exploraci&oacute;n del convento dio los siguientes resultados:
                                <br>
                                Todas las ventanas del piso alto estaban cerradas por persianas blancas de
                                metal. Las ventanas que daban al interior de los claustros ten&iacute;an el
                                mismo tipo de persianas. Y todas las ventanas del piso bajo, que daban a la
                                calle, estaban recubiertas adem&aacute;s por un enrejado tipo andaluz.
                            </p>
                            <p class="text-normal">
                                S&oacute;lo hab&iacute;a dos salidas directas a la calle: la puerta de servicio,
                                al fondo de la cocina, que utilizaban los empleados, y la porter&iacute;a o
                                entrada principal, que utilizaban los visitantes y los alumnos &ldquo;externos&rdquo;.
                            </p>
                            <p class="text-normal">
                                La puerta de servicio se cerraba a las siete de la tarde; la porter&iacute;a, a
                                las nueve de la noche. A partir de esa hora, nadie pod&iacute;a entrar o salir
                                del colegio sin la autorizaci&oacute;n expresa del padre rector.
                            </p>
                            <p class="text-normal">
                                &iquest;<em>Y si alguien queda atrapado dentro por tardanza, error o descuido?
                                Tiene que pasar la noche en el colegio, o enfrentar la ira del rector. </em>
                            </p>
                            <p class="text-normal">
                                Junto al convento se erig&iacute;a un templo g&oacute;tico del siglo XX, con sus
                                ojivas, vitrales, g&aacute;rgolas y arbotantes, labrado en piedra caliza de un
                                tono rosado muy especial. El altar mayor de m&aacute;rmol blanco repet&iacute;a
                                en sus ojivas y ornamentos el estilo exterior del templo. No obstante, los peque&ntilde;os
                                altares de las naves laterales constitu&iacute;an una especie de cat&aacute;logo
                                de los diversos estilos espa&ntilde;oles, desde el moz&aacute;rabe hasta
                                el &uacute;ltimo moderno, pasando por el neocl&aacute;sico y el barroco.
                            </p>
                            <p class="text-normal">
                                La iglesia se comunicaba con el colegio a trav&eacute;s de la sacrist&iacute;a y
                                el atrio, pero sus pesadas rejas de hierro se cerraban al concluir la &uacute;ltima
                                misa de la ma&ntilde;ana.
                            </p>
                            <p class="text-normal">
                                Nadie pod&iacute;a escapar por la iglesia.
                            </p>
                            <p class="text-normal">
                                &iquest;Qu&eacute; pensar&iacute;an sus padres?
                            </p>
                            <p class="text-normal">
                                El doctor Justo de los &Aacute;ngeles Vega y Masvidal, con su
                                traje blanco ra&iacute;do, su aire de superioridad y su andar oscilante, apareci&oacute;
                                al fondo del claustro.
                            </p>
                            <p class="text-normal">
                                (&eacute;l se dio vuelta, abri&oacute; la puerta del aula y ocup&oacute; su
                                asiento de costumbre. A su lado izquierdo, Ra&uacute;l ech&oacute; hacia atr&aacute;s,
                                con un gesto mec&aacute;nico, el mech&oacute;n de cabellos casta&ntilde;os que
                                le ca&iacute;a continuamente sobre la frente. A su derecha, Luis parec&iacute;a
                                como siempre inmutable, perfectamente sentado, con sus cabellos rubios
                                perfectamente peinados hacia atr&aacute;s.) &mdash;Como si aqu&iacute; no
                                hubiera pasado nada &mdash;pens&oacute;.
                            </p>
                            <p class="text-normal">
                                Los ruidos y las voces hab&iacute;an cesado del todo.
                            </p>
                            <p class="text-normal">
                                El profesor de F&iacute;sica abri&oacute; la puerta del aula y entr&oacute;.
                            </p>
                            <p class="text-normal">
                                &iquest;Qu&eacute; pensar&iacute;an sus padres?
                            </p>
                            <p class="text-normal">
                                El hombrecillo se dirigi&oacute; al encerado y traz&oacute; en
                                silencio un diagrama triangular. Luego se volvi&oacute; a la clase.<br>
                                &mdash;El peso de todo cuerpo situado en un plano inclinado se descompone en dos
                                fuerzas principales, una de ellas normal y la otra paralela al plano.
                            </p>
                            <p class="text-normal">
                                Comenz&oacute; a trazar vectores sobre el tri&aacute;ngulo inicial.
                                <br>
                                &mdash;Llamemos a cada una de esas fuerzas Fl y F2, respectivamente. Y al peso
                                P. El resultado ser&iacute;a este esquema. Varias llamas azules centellearon
                                debajo del pizarr&oacute;n, casi junto al vector del peso P.
                                <br>
                                &mdash;Pero no podemos olvidar el rozamiento, que representaremos por una fuerza
                                R, de direcci&oacute;n igual y sentido contrario a F2.
                            </p>
                            <p class="text-normal">
                                Fue entonces cuando emprendi&oacute; vuelo el primer murci&eacute;lago.
                            </p>
                            <p class="text-normal">
                                Enloquecido por la luz, el animal choc&oacute; primero contra las paredes
                                amarillas del aula, vol&oacute; hacia el frente y se aferr&oacute; por fin a un
                                reborde del pizarr&oacute;n, donde qued&oacute; paralizado, tembloroso.
                            </p>
                            <p class="text-normal">
                                El profesor permaneci&oacute; un momento inm&oacute;vil, con la vista fija en el
                                extra&ntilde;o intruso. Luego tom&oacute; la tiza y volvi&oacute; al encerado.
                                <br>
                                &mdash;As&iacute; pues &mdash;dijo&mdash;, la ecuaci&oacute;n correspondiente al
                                peso de un cuerpo en un plano inclinado es la siguiente.
                            </p>
                            <p class="text-normal">
                                Fue en ese momento cuando estall&oacute; el primer frasco de alcohol colocado
                                bajo la plataforma.
                            </p>
                            <p class="text-normal">
                                Varios murci&eacute;lagos recorr&iacute;an ahora en todas direcciones el aire
                                saturado de vapores de amon&iacute;aco.
                            </p>
                            <p class="text-normal">
                                Los estudiantes prorrumpieron en carcajadas, al tiempo que azules llamas converg&iacute;an
                                desde todos los rincones de! aula hacia e! escritorio del profesor.
                            </p>
                            <p class="text-normal">
                                (&eacute;l, en cambio, permaneci&oacute; silencioso en su asiento.)
                            </p>
                            <p class="text-normal">
                                El doctor Vega trataba ahora in&uacute;tilmente de sofocar con su chaqueta el
                                incendio azul que revoloteaba sobre su escritorio y se propagaba incluso a la
                                plataforma de madera.
                            </p>
                            <p class="text-normal">
                                El aire se tornaba irrespirable.
                            </p>
                            <p class="text-normal">
                                S&uacute;bitamente, los dem&aacute;s estudiantes se abalanzaron hacia la puerta,
                                todos a la vez. Un extra&ntilde;o humo azul avanz&oacute; sobre ellos.
                            </p>
                            <p class="text-normal">
                                Un ardiente golpe de amon&iacute;aco le oblig&oacute; a cerrar los ojos.
                            </p>
                            <p class="text-normal">
                                <em>
                                    Era imposible hallar una explicaci&oacute;n l&oacute;gica para su conducta
                                    de esa ma&ntilde;ana. Todo se hab&iacute;a planeado en su presencia. Pod&iacute;a
                                    haberse fingido enfermo, por ejemplo. Pero no: tuvo que venir a clase con
                                    los dem&aacute;s, compartir su destino.
                                </em>
                            </p>
                            <p class="text-normal">
                                Comenz&oacute; a toser.
                            </p>
                            <p class="text-normal">
                                <em>Y ahora, &iquest;por qu&eacute; no trataba de escapar?</em>
                            </p>
                            <p class="text-normal">
                                Se le hac&iacute;a cada vez m&aacute;s dif&iacute;cil respirar. Sus p&aacute;rpados
                                ard&iacute;an. Poco a poco lo invadi&oacute; una sensaci&oacute;n de
                                hundimiento, de final.
                            </p>
                            <p class="text-normal">
                                <em>
                                    El reloj de la iglesia comenz&oacute; a dar las once. Deb&iacute;a tratar al
                                    menos de contar las campanadas a pesar del ruido y de las voces para
                                    cerciorarse de que estaba all&iacute;, y de que el tiempo a&uacute;n
                                    significaba algo para &eacute;l. Despu&eacute;s de todo, la vida entera de
                                    aquel monasterio estaba regulada por las campanas de la torre mayor:
                                </em>
                            </p>
                            <p class="text-normal">
                                <em>
                                    Una.
                                    <br>
                                    Nunca quiso venir:
                                </em>
                            </p>
                            <p class="text-normal">
                                <em>
                                    Dos.
                                    <br>
                                    &iexcl;Esa extra&ntilde;a aberraci&oacute;n humana, el tiempo!
                                </em>
                            </p>
                            <p class="text-normal">
                                <em>
                                    Tres.
                                    <br>
                                    No somos sino verduras de las eras.
                                </em>
                            </p>
                            <p class="text-normal">
                                <em>
                                    Cuatro.
                                    <br>
                                    Debe haber una prueba m&aacute;s convincente de la existencia de Dios.
                                </em>
                            </p>
                            <p class="text-normal">
                                <em>
                                    Cinco.
                                    <br>
                                    &iquest;Dios como resultado de un teorema teol&oacute;gico?
                                </em>
                            </p>
                            <p class="text-normal">
                                <em>
                                    Seis.
                                    <br>
                                    Dios como resultado de un experimento en el laboratorio de metaf&iacute;sica
                                </em>
                            </p>
                            <p class="text-normal">
                                <em>
                                    Siete.
                                    <br>
                                    Dios como la sangre del tiempo.
                                </em>
                            </p>
                            <p class="text-normal">
                                <em>
                                    Ocho.
                                    <br>
                                    El tiempo como un sue&ntilde;o de Dios.
                                    <br>
                                    Nueve.
                                    <br>
                                    Dios como una presencia interior.
                                    <br>
                                    &iquest;Qu&eacute; ocurr&iacute;a con las campanas? &iquest;Por
                                    qu&eacute; no pod&iacute;a escucharlas?
                                    <br>
                                    Dios como una realidad interior.
                                    <br>
                                    Diez&hellip;
                                </em>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>