<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Las sabanas y el tiempo</em>
                            </p>
                            <p class="text-note">
                                (Tomado de la  edici&oacute;n por T&eacute;rmino Editorial. Colecci&oacute;n Libros de las Cuatro Estaciones, Ohio,  Estados Unidos, Verano, 2004. Con la autorizaci&oacute;n de su autor)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/rivera.html" target="_blank">Frank Rivera</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note">
                                Frank Rivera es un personaje muy familiar para m&iacute;, forma parte del imaginario
                                literario de esos colosales lectores que fueron mi t&iacute;a y mi padre. La abulia
                                y el destierro les descompuso tan sana man&iacute;a. A m&iacute; esa man&iacute;a me
                                ha impulsado a fingir como escritor, ojal&aacute; no tenga tambi&eacute;n igual
                                derrotero. Frank Rivera hizo cine con mi padre, y escribi&oacute; largas y
                                literarias cartas a mi t&iacute;a cuando &eacute;l viajaba por el mundo y ella
                                cocinaba grandes sahumerios en una finca de Jimaguay&uacute; para el hombre m&aacute;s
                                grande que conoc&iacute;. Mi abuela que ha sido siempre una suegra y una madrastra
                                inmejorables termin&oacute; con ellas, con las cartas. Luego vinieron sus cuentos,
                                sus espor&aacute;dicas llamadas por tel&eacute;fono y esta novela que en la solapa
                                me trajo la interrogante de un Severo Sarduy escribiendo en mi pueblo. Luego de
                                una &ldquo;seria y exhaustiva&rdquo; investigaci&oacute;n, fue el propio Rivera
                                quien me sac&oacute; de dudas: &ldquo;Pero, muchacho, le vas a hacer caso a Severo&rdquo;.
                                Por eso cuando Juan Miguel Castillo, quiz&aacute;s no tan talentoso como Sarduy,
                                pero igual de jodedor, me &ldquo;alaba&rdquo; como el mejor editor de Vertientes, le
                                digo con sano orgullo que no, que el mejor es Frank Rivera que vive en New York. Y
                                ya hace tiempo me he convencido que el mejor escritor de mi pueblo debe ser Severo,
                                pero como no tengo permiso para publicar sus textos, prefiero este cap&iacute;tulo
                                de una novela de Rivera envidiada por &eacute;l y &iquest;por m&iacute;?
                            </p>
                            <div align="right">
                                <a href="../../curriculum/gallardo.html" target="_blank" class="text-grey"><b>Osvaldo Gallardo</b></a>
                            </div>
                            <br>
                            <p class="text-normal bg-white">
                                <b>CLAVEL PARA UNA SOLAPA</b>
                                <br>
                                Es abusivo que los honores de la solapa, trat&aacute;ndose
                                de una obra de Frank Rivera, me quepan a m&iacute;. M&aacute;s
                                justo ser&iacute;a lo contrario. Me explico: hace un cuarto
                                de siglo, y en un poblado de cuyo nombre quiero acordarme,
                                en la entonces provincia de Camagiiey, Rivera y yo
                                comenzamos juntos a escribir. Ni la amistad, ni el afectuoso
                                paralelo han abandonado, desde entonces, nuestros
                                textos.
                            </p>
                            <p class="text-normal bg-white">
                                Paralelo muy desventajoso para m&iacute;.
                            </p>
                            <p class="text-normal bg-white">
                                Frank Rivera siempre supo hilvanar una
                                intriga, armar un argumento, anudar una historia y
                                mantenerla en suspenso; en resumen, todo lo que ha
                                faltado a las m&iacute;as y que, dada mi edad y lo
                                reiterado de mis ejercicios, no creo que tengan jam&aacute;s&hellip;
                            </p>
                            <p class="text-normal bg-white">
                                Esta primera novela no desmentir&aacute;
                                los atributos que acabo de enumerar, aunque traspuestos
                                a un plano conceptual, filos&oacute;fico incluso: a
                                partir de un argumento, certero o falaz, sobre la
                                existencia de Dios, un adolescente cubano, en el
                                claustro de unas escuelas ostensiblemente p&iacute;as,
                                va narrando su formaci&oacute;n, su descubrimiento del
                                Otro, lo ef&iacute;mero de sus certezas, lo recurrente
                                de sus dudas.
                            </p>
                            <p class="text-normal bg-white">
                                R&iacute;spida tela de fondo, la revoluci&oacute;n
                                se va acercando: es una difusa noticia radiof&oacute;nica,
                                una informaci&oacute;n, un rumor excesivamente
                                desmentido, una realidad que marcar&aacute; la clausura
                                de esa adolescencia y del relato.
                            </p>
                            <p class="text-normal bg-white">
                                Sin ceder en ning&uacute;n momento a la
                                facilidad de la nostalgia, ni a ese suplemento de lo
                                pintoresco con que la literatura cubana trata de
                                mantener su prestancia en el exilio, Frank Rivera nos
                                restituye en estas p&aacute;ginas todo un mundo de
                                colores tenues, de rumores, de apagadas voces; un tiempo
                                que nos devuelve el de los pueblos crepusculares, alg&uacute;n
                                rostro familiar, la fijeza de lo irrecuperable.
                            </p>
                            <p class="text-normal bg-white">
                                Esta novela es, a su modo, un cuaderno de
                                bit&aacute;cora: el memorial de una adolescencia, el de
                                un regreso al pa&iacute;s natal.
                            </p>
                            <p class="p-md text-nota bg-white">
                                SEVERO SARDUY
                                <br>
                                Saint-Leonard, l-V-86.
                                <br>
                                (Publicado en la solapa de la edici&oacute;n original)
                            </p>
                            <p class="title">
                                <em>Las sabanas y el tiempo</em>
                                <br>
                                I
                            </p>
                            <p class="text-normal">
                                &iquest;Cu&aacute;l es el argumento ontol&oacute;gico de la existencia de Dios?
                            </p>
                            <p class="text-normal">
                                Nadie respondi&oacute;.
                            </p>
                            <p class="text-normal">
                                El sacerdote se levant&oacute; finalmente y comenz&oacute; a pasearse de un lado
                                a otro de la plataforma de madera, con las manos entrelazadas a su espalda. Su
                                figura asc&eacute;tica, de nariz ganchuda y mejillas hundidas, envuelta en el h&aacute;bito
                                claro del verano, se recortaba n&iacute;tidamente ante el pizarr&oacute;n.
                            </p>
                            <p class="text-normal">
                                &mdash;La semana pasada estudiamos a San Anselmo. Vimos que naci&oacute; en
                                Aosta, hacia el a&ntilde;o 1033. Que vivi&oacute; en diversas ciudades,
                                correspondientes hoy d&iacute;a a los territorios de Italia, Francia e
                                Inglaterra, y que consagr&oacute; su vida adulta al estudio de la religi&oacute;n.
                            </p>
                            <p class="text-normal">
                                Se detuvo en el centro de la plataforma, mir&oacute; a la clase en general y
                                prosigui&oacute;.
                            </p>
                            <p class="text-normal">
                                &mdash;La tarea fijada para hoy era estudiar sus principales postulados teol&oacute;gicos.
                                Pues bien: la m&aacute;xima aportaci&oacute;n de San Anselmo a la teolog&iacute;a
                                medieval es el argumento ontol&oacute;gico de la existencia de Dios. &iquest;Alguien
                                podr&iacute;a enunciarlo&hellip;?
                            </p>
                            <p class="text-normal">
                                Al otro lado de las ventanas, la luz devastaba el paisaje.
                            </p>
                            <p class="text-normal">
                                El sacerdote entrelaz&oacute; ahora las manos frente a su pecho, mir&oacute;
                                nuevamente a la clase en general y prosigui&oacute; sus r&iacute;tmicos paseos
                                por la plataforma.
                            </p>
                            <p class="text-normal">
                                &mdash;Seg&uacute;n San Anselmo, s&oacute;lo podemos imaginar a Dios como un Ser
                                Perfecto. Luego tiene que existir, puesto que la inexistencia ser&iacute;a una
                                caracter&iacute;stica negativa, una imperfecci&oacute;n evidente. Por tanto, si
                                negamos su existencia, no estamos hablando en realidad de Dios: el Ser Perfecto
                                est&aacute; m&aacute;s all&aacute; de toda negaci&oacute;n posible.
                            </p>
                            <p class="text-normal">
                                La clase parec&iacute;a ahora totalmente abatida por el calor.
                            </p>
                            <p class="text-normal">
                                &iquest;Puede decirme alguien cu&aacute;l es el defecto de este argumento?
                            </p>
                            <p class="text-normal">
                                Jos&eacute; Manuel mir&oacute; hacia la izquierda: Ra&uacute;l
                                dibujaba figuras geom&eacute;tricas sobre una hoja blanca. Luego volvi&oacute;
                                su mirada a la derecha: Luis manten&iacute;a sus ojos fijos en el profesor.
                                <br>
                                Finalmente busc&oacute; refugio en uno de sus propios poemas.
                            </p>
                            <p class="text-normal text-center">
                                <em>
                                    Vuelve por los pasillos congelados,
                                    <br>
                                    desdibuja tu muerte &mdash;nuestra muerte&shy;&mdash;
                                    <br>
                                    de palabras y sal&hellip;
                                </em>
                            </p>
                            <p class="text-normal">
                                &mdash;Es evidente que nadie ha estudiado el tema de hoy; nadie est&aacute;
                                preparado para el debate.
                            </p>
                            <p class="text-normal text-center">
                                <em>
                                    Agarra firmemente el tiempo con los dedos
                                    <br>
                                    hasta que sangre
                                    <br>
                                    con su sangre de fuego, con su sangre
                                    <br>
                                    de todos los colores
                                </em>
                            </p>
                            <p class="text-normal">
                                &mdash;Muy bien, la clase se da por terminada. Ma&ntilde;ana haremos un examen.
                                Recuerden que un suspenso en religi&oacute;n les impide pasar de curso.
                            </p>
                            <p class="text-normal">
                                El sacerdote baj&oacute; de la plataforma y sali&oacute; del aula sin mirar atr&aacute;s.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>