<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Un fantasma en el banquete cr&iacute;tico:
                                <br>
                                Guy P&eacute;rez de Cisneros
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/rmendez.html" target="_blank">Roberto M&eacute;ndez Mart&iacute;nez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                La existencia de Guy P&eacute;rez Cisneros (Par&iacute;s, 1915-La Habana, 1953) ha
                                sido ignorada hasta ahora de manera casi sistem&aacute;tica por los historiadores
                                del arte y la cr&iacute;tica cubanos. Da la impresi&oacute;n de que se quiere pagar
                                lo que hay de pol&eacute;mico, contradictorio y a veces hasta arbitrario en esta
                                figura, tan dif&iacute;cil de encasillar, con un silencio que anule los problemas
                                que su aguzada prosa puede plantear todav&iacute;a, varias d&eacute;cadas despu&eacute;s
                                de publicada.
                            </p>
                            <p class="text-normal">
                                Este cubano, de origen y formaci&oacute;n franceses, que viene a la Isla cuando a&uacute;n
                                est&aacute; en pleno hervor la fiebre del &ldquo;arte nuevo&rdquo; y que es capaz de
                                hablar a favor de &eacute;l, incluso cuando no ha llegado a entenderlo a plenitud;
                                este amigo de Lezama, que compartir&aacute; con &eacute;l los empe&ntilde;os de <em>Verbum,
                                Espuela de Plata </em>y <em>Or&iacute;genes</em>; este jurista, que es capaz de
                                pasearse por las conferencias mundiales y que sabe todo lo que es posible sobre
                                arbitrajes y derechos de las naciones, se siente igualmente a sus anchas en los <em>ateliers</em>
                                de los pintores o en las aulas universitarias y su idealismo est&aacute; hecho a
                                prueba de fracasos: lo mismo puede fundar y dirigir una revista llamada
                                <em>Selecta</em>, que desde su t&iacute;tulo anuncia que est&aacute; destinada a las
                                minor&iacute;as ilustradas que no han sido ganadas por la vulgaridad republicana,
                                que estudiar Filosof&iacute;a y Letras en la Universidad de La Habana, &eacute;l que
                                ten&iacute;a ya una apreciable carrera como cr&iacute;tico y sab&iacute;a que de all&iacute;
                                no saldr&iacute;a beneficio pecuniario alguno, tal vez por el placer de redactar una
                                tesis doctoral muy especial: <em>Caracter&iacute;sticas de la evoluci&oacute;n de la
                                pintura en Cuba</em>, que solo se publicar&iacute;a seis a&ntilde;os despu&eacute;s
                                de su muerte. En fin, Guy P&eacute;rez Cisneros es una especie de fantasma en
                                nuestra cultura, una sombra que la mayor&iacute;a prefiere no encontrar durante
                                sus &ldquo;b&uacute;squedas&rdquo;, tiene, por qu&eacute; no decirlo, el mayor
                                defecto que pueden encontrar los <em>scholars</em>: parece inclasificable.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/03/cuerposdelsiglofull.jpg" class="img-landscape" alt="Portada del libro"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                En los tres
                                escasos n&uacute;meros que alcanzara&nbsp; la revista <em>Verbum,</em> en una
                                existencia que dur&oacute; desde junio a noviembre de 1937, se hizo evidente que
                                resultaba falsa su definici&oacute;n de ser &ldquo;&oacute;rgano de la Asociaci&oacute;n
                                de Estudiantes de Derecho&rdquo;; la figura del joven Jos&eacute; Lezama Lima se
                                apoyaba m&aacute;s en su amigo Guy que en el coeditor Ren&eacute; Villarnovo, m&aacute;s
                                que las preocupaciones de los colegiales de Leyes, le interesaba el lanzar un
                                programa &eacute;tico-art&iacute;stico para salvar el destino de la Naci&oacute;n.
                                Aunque era apreciable el peso de la literatura en sus p&aacute;ginas, la pl&aacute;stica
                                ten&iacute;a all&iacute; un lugar especial.
                            </p>
                            <p class="text-normal">
                                Guy P&eacute;rez Cisneros aparece representado en el primer n&uacute;mero con dos
                                textos, la cr&iacute;tica &ldquo;David caricaturista&rdquo; y su discurso program&aacute;tico &ldquo;Presencia
                                de 8 pintores&rdquo;. El primero est&aacute; dedicado a la exposici&oacute;n de
                                caricaturas que el, por entonces, joven artista Juan David ha ofrecido en el Lyceum;
                                con mucha agudeza el escritor destaca lo que hay de audaz en ellas, muy
                                especialmente c&oacute;mo su lenguaje va m&aacute;s all&aacute; de los de Torriente
                                y Massaguer, se regocija porque el artista puede mostrar &ldquo;que la caricatura no
                                es propiedad exclusiva de los semanarios pol&iacute;ticos, y que puede aspirar a ser
                                obra definitiva y de valor&rdquo;, de manera especialmente fabuladora llega a
                                comparar algunas de las piezas exhibidas con las caricaturas l&iacute;ricas de Juan
                                Ram&oacute;n Jim&eacute;nez: <em>
                                [&hellip;] en donde contrasta estupendamente con la seriedad de lo blanco y
                                de lo negro, y con la elevaci&oacute;n aguda de esas l&iacute;neas que se refugian
                                todas hacia un punto invisible, situado muy alto, el reflejo de una boca, espesa,
                                sensual, movible, verdadera herida de este ambiente puritanista que lo rodea</em><sup class="footnotes"><a href="#notapie1" id="nota1" title="Guy P&eacute;rez Cisneros: &ldquo;David caricaturista&rdquo;, en Verbum, a&ntilde;o I, no.1, La Habana, junio, 1937, p. 69-70.">1</a></sup>.
                            </p>
                            <p class="text-normal">
                                Mas su conclusi&oacute;n rebasa las cualidades del creador, concibe la muestra como
                                parte de una definici&oacute;n de posiciones con finalidad
                                program&aacute;tica: &ldquo;Todo esto hace una exposici&oacute;n valiente y de inter&eacute;s.
                                Indica un esfuerzo y un fin, se&ntilde;ala un m&uacute;sculo tendido en este cuerpo
                                gelatinoso que es actualmente el arte cubano&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="Ib&iacute;d., p. 70.">2</a></sup>.
                            </p>
                            <p class="text-normal">
                                Mucho m&aacute;s importante resulta &ldquo;Presencia&hellip;&rdquo;, trabajo escrito como
                                discurso de apertura de una exposici&oacute;n que el propio autor ha organizado
                                junto con Lezama en la Universidad de La Habana; en ella se expon&iacute;an obras de
                                Fidelio Ponce, Eduardo Abela, Amelia Pel&aacute;ez, V&iacute;ctor Manuel, Gattorno,
                                Carlos Enr&iacute;quez, Jorge Arche y Ar&iacute;stides Fern&aacute;ndez &mdash;ya
                                fallecido&mdash;. El autor de <em>Muerte de Narciso</em> describe as&iacute; las
                                circunstancias:
                            </p>
                            <p class="text-normal">
                                <em>
                                    Era el momento de descargar la pol&eacute;mica generacional sobre la pintura. Yo hab&iacute;a
                                    sido comisionado para inaugurar la primera exposici&oacute;n universitaria de
                                    pintura, pero al frecuentar a Guy y captar su fervor por nuestra pl&aacute;stica (el
                                    recuerdo de los Goya en el Museo de Burdeos hab&iacute;a avivado desde la infancia
                                    la curiosidad pl&aacute;stica), le ced&iacute; muy gustosamente, al descubrir su
                                    vocaci&oacute;n esencial de cr&iacute;tico de pintura, las palabras inaugurales
                                    [&hellip;] Las palabras de Guy en aquella ocasi&oacute;n fueron revisionistas, hist&oacute;ricas,
                                    de exacerbada cr&iacute;tica</em><sup class="footnotes"><a href="#notapie3" id="nota3" title="Jos&eacute; Lezama Lima: &ldquo;Recuerdos: Guy P&eacute;rez Cisneros&rdquo;, La visualidad infinita,Ed. Letras Cubanas, La Habana, 1994, p. 290.">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                El texto es a la vez una declaraci&oacute;n de principios y un programa, Guy
                                considera su trabajo como &ldquo;un grito de llamamiento a la cultura en nuestra
                                Universidad, como un primer trabajo en favor del <em>intelectualismo puro</em>; como
                                una primera labor de <em>cl&eacute;rigo</em>&rdquo;<sup class="footnotes"><a href="#notapie4" id="nota4" title="&ldquo;Presencia de 8 pintores&rdquo;, en Verbum, ed. cit., p. 56.">4</a></sup>. A la confusi&oacute;n pol&iacute;tica
                                de esos a&ntilde;os &mdash;a la que ya nos hemos referido antes&mdash;; as&iacute;
                                como a la corrupci&oacute;n y mediocridad del medio universitario, opone el escritor
                                este &ldquo;intelectualismo puro&rdquo; que debe llenar lo que &eacute;l
                                llama &ldquo;el vac&iacute;o informe, irrespirable&rdquo; de la &eacute;poca y,
                                sobre todo, la falta de &ldquo;alg&uacute;n mito patente que defender o atacar&rdquo;,
                                carencia que pretender&aacute; llenar Lezama en esa misma revista al lanzar el mito
                                de la <em>insularidad</em> en su &ldquo;Coloquio con Juan Ram&oacute;n Jim&eacute;nez&rdquo;.
                            </p>
                            <p class="text-normal">
                                El orador deslinda el &ldquo;arte oficial&rdquo; del &ldquo;arte a secas&rdquo; y
                                frente a la chatura de los salones que ofrece el primero quiere oponer esta muestra,
                                que, adem&aacute;s, debe incidir en la renovaci&oacute;n del esp&iacute;ritu
                                universitario, concebida por &eacute;l como una especie de invenci&oacute;n de la
                                cultura: &ldquo;[&hellip;] vosotros, estudiantes, ten&eacute;is la responsabilidad de la
                                cultura cubana, la responsabilidad de una cultura que no existe, que no present&iacute;s,
                                y que deb&eacute;is formar&rdquo;<sup class="footnotes"><a href="#notapie5" id="nota5" title="Ib&iacute;d., p. 62.">5</a></sup>.
                            </p>
                            <p class="text-normal">
                                Lo que est&aacute; negando el disertante no es la existencia en Cuba de determinadas
                                manifestaciones sino la inexistencia de una s&iacute;ntesis de los componentes de la
                                cultura cubana, se opone por igual a la visi&oacute;n promovida por el <em>panhispanismo</em>
                                que abund&oacute; en las primeras d&eacute;cadas del siglo, as&iacute; como a la
                                insistencia en el mestizaje como explicaci&oacute;n de nuestra realidad, lo que
                                estaba asociado a la defensa del arte afrocubano por los artistas que se movieron en
                                torno a <em>Avance</em> y el Grupo Minorista. Si niega que el arte cubano
                                sea &ldquo;una mezcla de maracas, de sones, de rumbas, de poes&iacute;as
                                afro-cubanas para turistas&rdquo; o una d&eacute;bil reminiscencia del arte espa&ntilde;ol,
                                llega por esa v&iacute;a a definiciones exageradamente parciales como afirmar que el
                                arte cubano es Ballagas &ldquo;el poeta sin esqueleto&rdquo;, &ldquo;desorientado,
                                sin br&uacute;jula, sin consistencia&rdquo; o Nicol&aacute;s Guill&eacute;n quien
                                para suplir &ldquo;esa carencia de patria&rdquo; cre&oacute; &ldquo;una teor&iacute;a
                                completamente artificial, pues acab&oacute; por caer en un racismo sin salida&rdquo;.
                                Aqu&iacute; est&aacute; la huella de un apasionamiento generacional que niega toda
                                validez a las b&uacute;squedas de una promoci&oacute;n, la del vanguardismo de <em>Avance</em>,
                                que creen superada, as&iacute; como la obsesi&oacute;n por demostrar su tesis de que
                                la cultura nacional se erigir&aacute; a partir de un conjunto de creadores de los
                                que el disertante se siente parte, sin descartar ciertas antipat&iacute;as
                                personales que velan su juicio cr&iacute;tico<sup class="footnotes"><a href="#notapie6" id="nota6" title="Estas antipat&iacute;as de P&eacute;rez Cisneros coinciden exactamente con las de Lezama, confr&oacute;ntese esta evaluaci&oacute;n de Guill&eacute;n y Ballagas con la que hace el poeta en &ldquo;Gracia eficaz de Juan Ram&oacute;n Jim&eacute;nez y su visita a nuestra poes&iacute;a&rdquo;, en Verbum, a&ntilde;o I, no.3, La Habana, noviembre, 1937, pp.62-63. A quienes pueda interesar la reacci&oacute;n de Emilio Ballagas y su opini&oacute;n sobre el autor de Muerte de Narciso, deben consultar su carta a Juan Marinello del 2 de febrero de 1938, publicada en laRevista de Literatura Cubana, no. 9, La Habana, julio-diciembre, 1987. Estas parcialidades y desacuerdos, que no son raros en la cultura cubana &mdash;ni en ninguna otra&mdash; influyeron decisivamente en la evaluaci&oacute;n que se hiciera de los aciertos y desaciertos de los autores de Or&iacute;genes y hace que hasta hoy la mayor&iacute;a de los juicios, aun de notables personalidades de nuestra cultura, tengan muy escasa imparcialidad.">6</a></sup>.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Guy P&eacute;rez Cisneros: &ldquo;David caricaturista&rdquo;, en <em>Verbum</em>, a&ntilde;o I, no.1, La Habana, junio, 1937, p. 69-70.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Ib&iacute;d., p. 70.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Jos&eacute; Lezama Lima: &ldquo;Recuerdos: Guy P&eacute;rez Cisneros&rdquo;, <em>La visualidad infinita</em>,Ed. Letras Cubanas, La Habana, 1994, p. 290.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> &ldquo;Presencia de 8 pintores&rdquo;, en <em>Verbum</em>, ed. cit., p. 56.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Ib&iacute;d., p. 62.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Estas antipat&iacute;as de P&eacute;rez Cisneros coinciden exactamente con las
                                    de Lezama, confr&oacute;ntese esta evaluaci&oacute;n de Guill&eacute;n y Ballagas
                                    con la que hace el poeta en &ldquo;Gracia eficaz de Juan Ram&oacute;n Jim&eacute;nez
                                    y su visita a nuestra poes&iacute;a&rdquo;, en <em>Verbum</em>, a&ntilde;o I, no.3,
                                    La Habana, noviembre, 1937, pp.62-63. A quienes pueda interesar la reacci&oacute;n
                                    de Emilio Ballagas y su opini&oacute;n sobre el autor de <em>Muerte de Narciso</em>,
                                    deben consultar su carta a Juan Marinello del 2 de febrero de 1938, publicada en la
                                    <em>Revista de Literatura Cubana</em>, no. 9, La Habana, julio-diciembre, 1987.
                                    Estas parcialidades y desacuerdos, que no son raros en la cultura cubana &mdash;ni
                                    en ninguna otra&mdash; influyeron decisivamente en la evaluaci&oacute;n que se
                                    hiciera de los aciertos y desaciertos de los autores de <em>Or&iacute;genes</em> y
                                    hace que hasta hoy la mayor&iacute;a de los juicios, aun de notables personalidades
                                    de nuestra cultura, tengan muy escasa imparcialidad.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>


<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>