<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Un fantasma en el banquete cr&iacute;tico:
                                <br>
                                Guy P&eacute;rez de Cisneros
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/rmendez.html" target="_blank">Roberto M&eacute;ndez Mart&iacute;nez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Tambi&eacute;n los pintores representados en la muestra son v&iacute;ctimas
                                de estas circunstancias y el cr&iacute;tico se propone agitar y
                                remover
                                la opini&oacute;n no solo mostrando sus obras sino ofreciendo a la
                                vista
                                del p&uacute;blico, con calculado cinismo, &ldquo;sus
                                insuficiencias,
                                sus vicios, sus enfermedades&rdquo;, se vale para ello de una iron&iacute;a
                                atroz, ofrece un retrato verbal de cada uno en el que cada cual es
                                azotado por el grado de inconsecuencia o debilidad personal ante el
                                cultivo del arte puro; al parecer, de manera muy aristot&eacute;lica, lo
                                que quiere despertar el orador en el p&uacute;blico es el terror y
                                la
                                compasi&oacute;n, no de otro modo se explica que diga de V&iacute;ctor
                                Manuel, por ejemplo:
                            </p>
                            <p class="text-normal">
                                <em>V&iacute;ctor Manuel,
                                    el &uacute;nico artista cubano que ha tratado de crear a
                                    la vez un estilo y una escuela, pero su estilo degener&oacute;
                                    en una repetici&oacute;n de las escasas soluciones
                                    halladas y los disc&iacute;pulos de su escuela,
                                    desmoralizados, le dieron a &eacute;sta un contenido de
                                    doctrinas incomprensibles y ca&oacute;ticas. V&iacute;ctor
                                    Manuel realiza desde luego lo que quiere, pero lo que
                                    quiere ahora, a pesar de sus afirmaciones en parques y
                                    exposiciones, carece de trascendencia hist&oacute;rica</em><sup class="footnotes"><a href="#notapie7" id="nota7" title="Guy P&eacute;rez Cisneros: &ldquo;Presencia de 8 pintores&rdquo;, en Verbum, a&ntilde;o I, no. 1, La Habana, junio, 1937, p. 64.">7</a>.</sup>
                            </p>
                            <p class="text-normal">
                                Despu&eacute;s de pretender demostrar que los mejores
                                artistas cubanos &ldquo;han fracasado, renunciado, desertando&rdquo;,
                                invita a los estudiantes a &ldquo;asignarles un motivo, una meta&rdquo;,
                                el dolor y la verg&uuml;enza que la situaci&oacute;n despierte en
                                ellos debe llevarlos a la formulaci&oacute;n de nuevos objetivos
                                para el quehacer cultural. De manera harto categ&oacute;rica,
                                deslinda pol&iacute;tica de cultura, al asociar la primera solo con
                                el juego de los partidos tradicionales y sus resultados negativos en
                                las primeras d&eacute;cadas de la Rep&uacute;blica, eso le lleva a
                                esta afirmaci&oacute;n restrictiva: &ldquo;Por lo tanto antes que
                                entregarnos al desempe&ntilde;o de papeles pol&iacute;ticos que no
                                nos corresponden y que no tienen base, tenemos que despertar una
                                sensibilidad nacional de cultura&rdquo;<sup class="footnotes"><a href="#notapie8" id="nota8" title="Ib&iacute;d., p. 65.">8</a></sup>.
                            </p>
                            <p class="text-normal">
                                Desde esta posici&oacute;n&nbsp; lanza un programa formado por
                                cuatro grandes puntos: el primero pretende &ldquo;derrocar todo
                                intento art&iacute;stico de tendencia pol&iacute;tica&rdquo; salvo
                                que sea de orientaci&oacute;n &ldquo;estrictamente nacional&rdquo;;
                                el segundo condena el arte racista e incluye en &eacute;l el
                                hispanoamericano y el afrocubano pues cree que ambos pueden ser obst&aacute;culo
                                para &ldquo;la integraci&oacute;n de nuestra nacionalidad&rdquo;; el
                                tercero condena el arte &ldquo;tur&iacute;stico&rdquo; y el &uacute;ltimo
                                se propone: &ldquo;Alentar con celo todo lo que sea capaz de crear
                                la sensibilidad nacional y desarrollar una cultura&rdquo;<sup class="footnotes"><a href="#notapie9" id="nota9" title="Ib&iacute;d., p. 66.">9</a></sup>. El
                                texto concluye con un llamado a crear una patria &ldquo;no geogr&aacute;fica,
                                sino hist&oacute;rica&rdquo; y pide que se asuma para ello el lema
                                de Guillermo de Orange: &ldquo;Emprender sin esperar y perseverar
                                sin lograr&rdquo;<sup class="footnotes"><a href="#notapie10" id="nota10" title="Ib&iacute;d., p. 67.">10</a></sup>.
                            </p>
                            <p class="text-normal">
                                Este programa resulta harto confuso al desprender la cultura
                                nacional de sus ra&iacute;ces vitales, no tiene en cuenta la tradici&oacute;n
                                hist&oacute;rica, desconoce deliberadamente el peso de lo hisp&aacute;nico
                                y lo afrocubano &mdash;por temor a los productos destinados al
                                turismo&mdash; y llama a una s&iacute;ntesis cultural solo a partir
                                del encierro de estudiantes e intelectuales en el arte puro, sin
                                contacto con las fuerzas pol&iacute;ticas salvo que estas sean
                                de &ldquo;tendencia estrictamente nacional&rdquo;, aunque no se
                                ofrecen indicadores para poder identificar esta. A&ntilde;os
                                despu&eacute;s,
                                Lezama justificar&aacute; esta actitud como una voluntad en busca de
                                un destino hist&oacute;rico:
                            </p>
                            <p class="text-normal">
                                <em>Est&aacute;bamos pues en
                                    el clima de la voluntad, nos propon&iacute;amos metas,
                                    sutiliz&aacute;bamos nuestras vueltas para penetrar en
                                    lo hist&oacute;rico, busc&aacute;bamos el relieve de una
                                    confluencia donde el arte, al alcanzar su saturaci&oacute;n,
                                    lograse la posibilidad de un nuevo estilo en lo hist&oacute;rico
                                    nuestro. Cre&iacute;amos que cada forma alcanzada art&iacute;sticamente
                                    ten&iacute;a que lograr, por una nobleza m&aacute;s
                                    evidente, una claridad para el estado, entonces, como
                                    ahora, indeciso, fluctuante, mediocr&iacute;simo. No
                                    confund&iacute;amos la naci&oacute;n, que es acarreo,
                                    trabajo madreporario formado por el bandazo de la marea,
                                    donde el azar extrae un destino y lo evidencia, con el
                                    estado, que es toma de poder, irrupci&oacute;n, estreno
                                    de una generaci&oacute;n, chispa energ&eacute;tica que
                                    contrae la masa y la cruje, derivando nuevas radiaciones
                                    para enarcar las zonas indolentes hacia su forma y su
                                    ejecuci&oacute;n</em><sup class="footnotes"><a href="#notapie11" id="nota11" title="Jos&eacute; Lezama Lima: &ldquo;Recuerdos: Guy P&eacute;rez Cisneros&rdquo;, ob. cit., p. 280.">11</a></sup>.
                            </p>
                            <p class="text-normal">
                                <em>Espuela de plata</em> (1937-1941) fue mucho m&aacute;s
                                pr&oacute;diga en presencia pl&aacute;stica. En el primer n&uacute;mero
                                aparec&iacute;an entre sus consejeros los artistas Jorge Arche,
                                Alfredo Lozano y Ren&eacute; Portocarrero, a quienes se a&ntilde;adi&oacute;
                                en el segundo Amelia Pel&aacute;ez, estos creadores no solo &ldquo;aconsejaron&rdquo;,
                                sino que las p&aacute;ginas de la publicaci&oacute;n se llenaron de
                                ilustraciones o reproducciones de sus obras. A esto habr&iacute;a
                                que a&ntilde;adir tres textos de Guy P&eacute;rez Cisneros: &ldquo;Sexo,
                                s&iacute;mbolo y paisaje; a prop&oacute;sito de
                                Mariano&rdquo;, &ldquo;Enlace de l&iacute;neas en Portocarrero&rdquo;
                                y &ldquo;La pintura de C&eacute;zanne&rdquo; &mdash;fragmento de una
                                conferencia dictada en el Lyceum con motivo del centenario del
                                natalicio del precursor del cubismo.<br>
                                <br>
                                Cuando en el primer n&uacute;mero de la revista, aborda la pintura
                                de Mariano, se detiene por un instante en el proceso continuo de
                                renovaci&oacute;n art&iacute;stica que tiene lugar por esos a&ntilde;os
                                y puede hacerlo desde una postura m&aacute;s esperanzada y
                                po&eacute;tica:
                            </p>
                            <p class="text-normal">
                                <em>Nuestros poetas y
                                    pintores j&oacute;venes han bordeado con &eacute;xito
                                    estos dos peligros: la nada y lo artificial. Con leg&iacute;tima
                                    esperanza siguen con la ambici&oacute;n de lograr algo
                                    mayor, algo m&aacute;s monumental que el arte de sus
                                    antecesores; Dios y los &aacute;ngeles hablan con los
                                    primeros y los segundos no ignoran del todo lo que es la
                                    muerte, el sexo y la planta; no obstante nada muy claro
                                    se ve a&uacute;n. Aqu&iacute; tambi&eacute;n el
                                    programa, la definici&oacute;n deben seguir la obra</em><sup class="footnotes"><a href="#notapie12" id="nota12" title="Guy P&eacute;rez Cisneros: &ldquo;Sexo, s&iacute;mbolo y paisaje&rdquo;, Espuela de Plata, no. A, agosto-septiembre, 1937, p.11.">12</a></sup>.
                            </p>
                            <p class="text-normal">
                                Pero lo esencial es que el te&oacute;rico y escritor ha ido
                                encontrando su propio tono cr&iacute;tico, sabe conjugar los
                                aspectos t&eacute;cnicos con las consideraciones sobre la po&eacute;tica
                                impl&iacute;cita en los cuadros del artista, puede se&ntilde;alar al
                                creador fuentes e influencias, pero se detiene sobre todo en la
                                lectura a fondo de la superficie pict&oacute;rica para destacar lo
                                que hay de trascendente en la pieza. Si no deja de poner el &iacute;ndice
                                en la reacci&oacute;n del pintor contra lo que llama &ldquo;el
                                aplanamiento v&iacute;ctormanuelino&rdquo;, le interesa sobre todo
                                detenerse en el sentido sexual que para el creador tiene el paisaje
                                y las figuras que en &eacute;l habitan, lo que resulta un hallazgo
                                aislado en la cr&iacute;tica de la &eacute;poca, solo equiparable
                                con las ex&eacute;gesis pict&oacute;ricas lezamianas. Guy
                                apunta:
                            </p>
                            <p class="text-normal">
                                <em>Figuras, cosas y plantas
                                    viven mecidas por un gigantesco oleaje de semen. Desde
                                    luego, en pintores de la generaci&oacute;n precedente el
                                    sexo hab&iacute;a tomado la palabra. Pero se sent&iacute;a
                                    impuro y no ten&iacute;a la voluntad de concebir. Lo
                                    galante lo destru&iacute;a y lo empeque&ntilde;ec&iacute;a
                                    todo [&hellip;] En Mariano, por lo contrario el sexo es tan
                                    inocente como el lobo que come el cordero. Se hunde en
                                    un vasto y simb&oacute;lico misterio c&oacute;smico en
                                    que el hombre de pronto puede jugar con los planetas,
                                    pero tambi&eacute;n, en que la m&aacute;s humilde hierba
                                    tiene tanta grandeza como la conciencia humana [&hellip;] Por
                                    ser misterioso, hier&aacute;tico, por contentarse con
                                    purificar lo obsceno por el s&iacute;mbolo, es como
                                    adquiere extraordinario relieve el impulso sexual de la
                                    pintura de Mariano</em><sup class="footnotes"><a href="#notapie13" id="nota13" title="Ib&iacute;d, p. 12.">13</a></sup>.
                            </p>
                            <p class="text-normal">
                                &ldquo;Enlaces de l&iacute;neas en Portocarrero&rdquo; es uno de los
                                primeros trabajos verdaderamente relevantes que sobre este artista
                                se publican &mdash;el ensayo de Lezama &ldquo;Ren&eacute;
                                Portocarrero y su eudemonismo teol&oacute;gico&rdquo; no aparecer&aacute;
                                hasta 1943&mdash;. El cr&iacute;tico se detiene en el rigor&nbsp; de
                                su dibujo y en la condici&oacute;n po&eacute;tica de sus creaciones,
                                pero su reflexi&oacute;n va m&aacute;s all&aacute;, hacia las
                                relaciones entre la obra del creador con el mundo real y con el
                                tiempo. Estamos a la vez ante el juicio cr&iacute;tico, la
                                especulaci&oacute;n filos&oacute;fica y la mirada po&eacute;tica
                                cuando leemos all&iacute;:
                            </p>
                            <p class="text-normal">
                                <em>No se puede hablar de la
                                    l&iacute;nea en Portocarrero como de un hilo tendido.
                                    Tiene siempre valor gen&eacute;tico. S&oacute;lo se concibe
                                    como un punto en desplazamiento; como un vector sin
                                    punto final y que ans&iacute;a este &uacute;ltimo en
                                    cada instante [&hellip;] Con esta l&iacute;nea en perpetuo
                                    desarrollo que apresa al ojo en su peripecia, nuestra
                                    mente se muestra impotente para captar con un &ldquo;v&aacute;stago&rdquo;
                                    la obra. Debe resbalar y seguir la misteriosa
                                    continuidad del punto generador. El tiempo a la par que
                                    el movimiento se infiltra as&iacute;
                                    en la obra y en esos dibujos resulta m&aacute;s justo
                                    hablar de simultaneidad que de espacio, simultaneidad de
                                    dos tiempos que no crean espacio</em><sup class="footnotes"><a href="#notapie14" id="nota14" title="Guy P&eacute;rez Cisneros: &ldquo;Enlaces de l&iacute;neas en Portocarrero&rdquo;, en Espuela de Plata, no. H, agosto 1941, p. 24.">14</a></sup>.
                            </p>
                            <p class="text-normal">
                                Para <em>Or&iacute;genes</em>, la mayor de las empresas editoriales
                                lezamianas, Guy P&eacute;rez Cisneros solo pudo aportar una nota
                                sobre Roberto Diago y el ensayo &ldquo;Lo atl&aacute;ntico en
                                Portocarrero&rdquo; e indirectamente motiv&oacute; el art&iacute;culo
                                de Oscar Gonz&aacute;lez Hurtado: &ldquo;Seis escultores&rdquo;,
                                dedicado a la exposici&oacute;n que Guy organizara en el Lyceum en
                                junio de 1944, dedicada a la &ldquo;escultura no acad&eacute;mica&rdquo;,
                                en la que participaban los artistas Roberto Estopi&ntilde;&aacute;n,
                                Eugenio Rodr&iacute;guez, Rodulfo Tardo, Jos&eacute; N&uacute;&ntilde;ez
                                Booth, Alfredo Lozano y Rolando Guti&eacute;rrez. Primero sus
                                ocupaciones p&uacute;blicas y luego la muerte, que vino a
                                arrebatarlo en 1953, no permitieron m&aacute;s.
                            </p>
                            <p class="text-normal">
                                El texto en el que vuelve sobre la obra de Portocarrero, la
                                preocupaci&oacute;n esencial del cr&iacute;tico es la de lanzar la
                                tesis de &ldquo;lo atl&aacute;ntico&rdquo; como definitorio de una
                                sensibilidad, del mismo modo que Eugenio D&rsquo;Ors se hab&iacute;a
                                aventurado a fundar sus juicios culturol&oacute;gicos en la condici&oacute;n
                                de &ldquo;lo mediterr&aacute;neo&rdquo;. Como en otros textos del
                                autor las afirmaciones demasiado aventuradas conviven con los
                                hallazgos. El oc&eacute;ano es el que &ldquo;trae en suspenso todas
                                las culturas&rdquo;, lo que explica la confluencia de estilos y
                                tendencias que pesan sobre la pl&aacute;stica cubana:
                            </p>
                            <p class="text-normal">
                                <em>Solo con lo atl&aacute;ntico
                                    abarcamos a la vez la l&iacute;nea n&oacute;rdica, lo
                                    monstruoso rom&aacute;nico, lo barroco espa&ntilde;ol,
                                    el hieratismo indo-mexicano, el romanticismo emotivo
                                    criollo, la rigidez bizantina, lo depurado g&oacute;tico,
                                    la asepsia novecentista, todos presentes y vivos en esta
                                    obra. S&oacute;lo con lo atl&aacute;ntico podemos
                                    definir el esp&iacute;ritu de este pintor que nos
                                    presenta obra de tan org&aacute;nico cuerpo; en el que
                                    no hay bruma, confetti, vermina, podredumbre,
                                    descuartizaci&oacute;n sino antes al contrario, acordes,
                                    religiones sumas y simultaneidad</em><sup class="footnotes"><a href="#notapie15" id="nota15" title="Guy P&eacute;rez Cisneros: &ldquo;Lo atl&aacute;ntico en Portocarrero&rdquo;,en Or&iacute;genes, a&ntilde;o I, no. 1, La Habana, 1944, p. 40.">15</a></sup>.
                            </p>
                            <p class="text-normal">
                                Esta definici&oacute;n de &ldquo;lo atl&aacute;ntico&rdquo; pretende
                                sustituir otra, muy com&uacute;n por esos a&ntilde;os para calificar
                                el polo al que parec&iacute;a orientarse el &ldquo;arte nuevo&rdquo;:
                                Escuela de Par&iacute;s. El cr&iacute;tico desecha la parcialidad de
                                este marbete y prefiere descubrir en las piezas del pintor la
                                diversidad de objetos de una marea que incluye &ldquo;los barrios
                                del Cerro, lo criollo y los recuerdos de infancia y la
                                <em>Biblia</em> y los presagios del <em>Apocalipsis</em>; y el baile
                                de los mu&ntilde;ecos &ntilde;&aacute;&ntilde;igos y el <em>Beau
                                Dieu d&rsquo;Amiens</em> y la catedral de los mil arbotantes y
                                la leyenda de las mil noches&rdquo;<sup class="footnotes"><a href="#notapie16" id="nota16" title="Ib&iacute;d.">16</a></sup>. Sin embargo, junto a esta
                                admirable s&iacute;ntesis de lo barroco en el artista, no puede
                                evitar una <em>boutade</em>, ingeniosa, pero dif&iacute;cilmente
                                sostenible, al definir el estilo portocarreriano como: &ldquo;Cruce
                                de Churriguera y de Ingres en el que vence Churriguera&rdquo;<sup class="footnotes"><a href="#notapie17" id="nota17" title="Ib&iacute;d.">17</a></sup>.
                            </p>
                            <p class="text-normal">
                                En ese mismo a&ntilde;o 1944, en sus palabras al cat&aacute;logo del
                                Sal&oacute;n Vicente Escobar, el escritor ha sabido se&ntilde;alar
                                lo nutricio de las influencias de C&eacute;zanne y Picasso para los
                                m&aacute;s j&oacute;venes pl&aacute;sticos cubanos, lo que considera
                                como una l&oacute;gica hist&oacute;rica que viene desde los tiempos
                                en que Escobar recibi&oacute; la huella de Goya<sup class="footnotes"><a href="#notapie18" id="nota18" title="Guy P&eacute;rez Cisneros: &ldquo;Cat&aacute;logo del Sal&oacute;n Vicente Escobar, 1944&rdquo;, citado en Cat&aacute;logo homenaje a Guy P&eacute;rez Cisneros, Lyceum, enero, 1956.">18</a></sup>. Resulta
                                evidente que el cr&iacute;tico posee ya una visi&oacute;n m&aacute;s
                                totalizadora del arte cubano, ya no lo percibe como suma de
                                fragmentos o frustraciones, sino como un corpus vivo, un sistema en
                                el que las influencias locales o for&aacute;neas, se entrecruzan en
                                el devenir hist&oacute;rico.
                            </p>
                            <p class="text-normal">
                                Sus investigaciones previas para la tesis doctoral <em>Caracter&iacute;sticas
                                de la evoluci&oacute;n de la pintura en Cuba</em>, presentada en
                                la Universidad de La Habana en 1941, han abierto un nuevo horizonte
                                para &eacute;l, sin descartar su continua colaboraci&oacute;n en la
                                preparaci&oacute;n de exposiciones, como el Sal&oacute;n ya citado e
                                inclusive otras de mayor envergadura como fueran <em>300 a&ntilde;os
                                de arte en Cuba</em> &mdash;en la que trabajaron tambi&eacute;n
                                otras personalidades como el profesor Luis de Soto, Luis A. Baralt y
                                numerosos coleccionistas privados&mdash;, o la concebida por el
                                arquitecto Evelio Govantes para el Convento de Santa Clara: <em>Cartograf&iacute;a,
                                urbanismo, fotograf&iacute;a y grabados antiguos de
                                Cuba</em>.
                            </p>
                            <p class="text-normal">
                                Era la tesis de Guy, quiz&aacute; el primero de los estudios sistem&aacute;ticos
                                que sobre el tema se realizaban, con excepci&oacute;n de un
                                antecedente citado por el propio autor: <em>La pintura en Cuba</em>
                                de Jorge Ma&ntilde;ach, ensayo dado a conocer en 1925 y que por
                                entonces ya requer&iacute;a de cierta actualizaci&oacute;n; su prop&oacute;sito
                                era estudiar la pl&aacute;stica cubana insert&aacute;ndola en el
                                panorama universal y se&ntilde;alar &ldquo;las afinidades, las
                                imitaciones, las influencias, los g&eacute;neros que han triunfado,
                                los que han fracasado y finalmente los aspectos originales de
                                nuestro arte&rdquo;<sup class="footnotes"><a href="#notapie19" id="nota19" title="Guy P&eacute;rez Cisneros: Caracter&iacute;sticas de la evoluci&oacute;n de la pintura en Cuba, Direcci&oacute;n General de Cultura, Ministerio de Educaci&oacute;n, La Habana, 1959, p. 15.">19</a></sup>. Para este cr&iacute;tico lo esencial es
                                obtener ense&ntilde;anza de lo logrado o abortado por los pintores
                                cubanos en la imitaci&oacute;n de estilos o escuelas extranjeras y
                                llega a afirmar que este arte no tiene tronco en el pa&iacute;s
                                sino &ldquo;ramales sucesivos&rdquo; con aportes bastante claros,
                                pues en la Isla se da como brote espont&aacute;neo lo que en otras
                                partes tiene un desarrollo &ldquo;perfectamente l&oacute;gico&rdquo;;
                                aunque esta ilogicidad es una muestra de cierta incomprensi&oacute;n
                                por parte del cr&iacute;tico de algunos rasgos de la cultura cubana,
                                pues trata de confrontar continuamente estos con la l&oacute;gica&nbsp;
                                que deriva de la evoluci&oacute;n de la cultura occidental, lo cual
                                est&aacute; agravado por el modo ecl&eacute;ctico con que mezcla en
                                su instrumental te&oacute;rico elementos derivados de fuentes tan
                                diversas como el m&eacute;todo positivista de Taine &mdash;con su
                                marcada insistencia en el factor ambiental, geogr&aacute;fico&mdash;,
                                el irracionalismo de Nietzsche &mdash;asociado a la idea de
                                despertar de los pueblos, al llamado a una nueva &ldquo;aurora&rdquo;
                                que ya hab&iacute;a marcado en Am&eacute;rica el <em>Ariel</em> de
                                Rod&oacute;, as&iacute; como el uso de las categor&iacute;as de lo
                                apol&iacute;neo y lo dionis&iacute;aco para dividir las obras art&iacute;sticas&mdash;,
                                las huellas de la <em>Nueva Historia del Arte</em> alemana con los
                                m&eacute;todos
                                clasificatorios de W&ouml;lfflin y Worringer, as&iacute; como los
                                restos de un entusiasmo juvenil por los manifiestos de la vanguardia
                                europea.
                            </p>
                            <p class="text-normal">
                                En este trabajo, el quehacer pl&aacute;stico insular est&aacute;
                                clasificado en grandes per&iacute;odos: los siglos XVII y XVIII son
                                englobados como etapa en que la pl&aacute;stica es &ldquo;sierva de
                                la historia, la religi&oacute;n y la imprenta&rdquo;, el siglo XIX
                                est&aacute; dividido por &eacute;l en dos mitades: en la primera est&aacute;n
                                separados los grabadores, que tratan de apresar &ldquo;lo caracter&iacute;stico&rdquo;,
                                de los pintores acad&eacute;micos, cultivadores de la &ldquo;belleza
                                formal&rdquo;; en la segunda diferencia el paisajismo rom&aacute;ntico
                                y sentimental de Esteban Chartrand cuya influencia llega hasta Rodr&iacute;guez
                                Morey, de los ep&iacute;gonos del academicismo francoitaliano cuyo
                                representante fundamental es Miguel Melero. Como figura aislada
                                entre las dos &eacute;pocas descubre a V&iacute;ctor Patricio
                                Landaluze, creador de la &ldquo;enciclopedia de lo criollo&rdquo;,
                                que recogi&oacute; la tradici&oacute;n de los grabadores. El momento
                                finisecular tiene un per&iacute;odo aparte, en &eacute;l predomina
                                la influencia impresionista, pero no procedente de Francia, sino de
                                la escuela de Sorolla en Espa&ntilde;a. El per&iacute;odo final, el
                                siglo&nbsp;XX, es la hora de &ldquo;los modernos&rdquo;:
                            </p>
                            <p class="text-normal">
                                <em>Entre los &uacute;ltimos
                                    pintores impresionistas, algunos como Amelia Pel&aacute;ez,
                                    Abela, V&iacute;ctor Manuel, son llevados gracias a la
                                    influencia francesa que en ellos predomina sobre la espa&ntilde;ola
                                    a la Escuela de Par&iacute;s. Al fin, alrededor de 1925,
                                    llega a Cuba la saludable marea cezanista que muy pronto
                                    conquista los mejores temperamentos. A trav&eacute;s de las
                                    nuevas y vivificadoras t&eacute;cnicas que suministran
                                    verdadera ciencia pl&aacute;stica y obligan a una
                                    rebusca interior sever&iacute;sima, muchos de estos
                                    pintores vuelven hacia lo popular cubano representado
                                    por los grabadores del siglo XIX. Asistimos a un
                                    verdadero redescubrimiento pl&aacute;stico de la isla.
                                    Lo vegetal sobre todo brinda mil formas nuevas extra&iacute;das
                                    de las plantas y de las frutas. Por primera vez Cuba
                                    abandona el pudor de su sensualismo, de su
                                    exotismo.
                                </em>
                            </p>
                            <p class="text-normal">
                                <em>
                                    Un poco m&aacute;s tarde, en 1938, algunos artistas como
                                    Mariano, de vuelta de M&eacute;xico, suman a los aportes de la
                                    escuela de Par&iacute;s una curiosidad indoamericana que
                                    naci&oacute;, m&aacute;s que ante los frescos de Rivera
                                    y Orozco, en el taller de Manuel Rodr&iacute;guez
                                    Lozano. As&iacute;
                                    se integra definitivamente el aporte m&aacute;s
                                    importante que Cuba le ha dado a la historia de la
                                    pintura: su Escuela Moderna</em><sup class="footnotes"><a href="#notapie20" id="nota20" title="Ib&iacute;d., p. 20.">20</a></sup>.
                            </p>
                            <p class="text-normal">
                                Si bien hay cierta estrechez en su valoraci&oacute;n de las fuentes,
                                que reduce toda influencia europea al &ldquo;cezanismo&rdquo; y deja
                                de lado el inter&eacute;s de los pintores &ldquo;nuevos&rdquo; en el
                                muralismo mexicano, resulta justa su valoraci&oacute;n del per&iacute;odo
                                como el m&aacute;s original y universal de nuestra pl&aacute;stica.
                                Para Guy la definici&oacute;n de lo cubano, m&aacute;s que cuesti&oacute;n
                                de tradici&oacute;n hist&oacute;rica es asunto del temperamento
                                marcado por el clima, por eso es capaz de emitir este juicio, basado
                                en las constantes que aprecia en los lienzos de los artistas
                                cubanos: &ldquo;Finalmente sentimos que el temperamento cubano est&aacute;
                                m&aacute;s a sus anchas cuando tiene entera libertad de manifestar
                                su sensualismo enamorado de los colores puros, de las formas
                                femeninas, de las l&iacute;neas barrocas y de todo lo que halaga la
                                vista y crea atm&oacute;sfera dionis&iacute;aca&rdquo;<sup class="footnotes"><a href="#notapie21" id="nota21" title="Ib&iacute;d., p. 21.">21</a></sup>.
                            </p>
                            <p class="text-normal">
                                Sin embargo, en su concepci&oacute;n global de la cultura nacional,
                                el cr&iacute;tico est&aacute; influido por el pensamiento
                                neohegeliano, lo que se debe a la boga que por entonces tiene la
                                <em>Est&eacute;tica</em> de Benedetto Croce en los medios
                                intelectuales de Europa y Am&eacute;rica, solo que une al Esp&iacute;ritu
                                en la formaci&oacute;n&nbsp; del &ldquo;cuerpo de lo nacional&rdquo;
                                con el paisaje y deriva la formaci&oacute;n de un arte nacional del
                                hecho de poseer una mirada particular para este cuerpo: &ldquo;No
                                habr&aacute; verdadera realidad nacional mientras la vista no evoque
                                repentinamente este panorama, este tipo humano, esta atm&oacute;sfera
                                transparente, esta selecci&oacute;n de colores, esta forma arquitect&oacute;nica,
                                esta leyenda y esta historia cuyos personajes hemos visto con
                                nuestros propios ojos en los ojos del artista&rdquo;<sup class="footnotes"><a href="#notapie22" id="nota22" title="Ib&iacute;d., p. 23.">22</a></sup>.
                            </p>
                            <p class="text-normal">
                                Estos criterios van a influir&nbsp; en el pensamiento de Lezama,
                                especialmente quedar&aacute; una huella de ellos en el papel
                                asignado al paisaje dentro de la cultura, as&iacute; como en la
                                formaci&oacute;n del concepto de eras imaginarias en <em>La expresi&oacute;n
                                americana</em> y <em>La cantidad hechizada.</em> La &ldquo;po&eacute;tica
                                de la visi&oacute;n&rdquo; de Guy, ha sido llevada por Lezama,
                                gracias a un conocimiento mucho m&aacute;s profundo de lo cubano, a
                                un excepcional grado de sutileza po&eacute;tica en el ensayo &ldquo;Paralelos:
                                la pintura y la poes&iacute;a en Cuba en los siglos XVIII y XIX&rdquo;. Fue precisamente el poeta, en la nota necrol&oacute;gica que
                                dedicara en <em>Or&iacute;genes</em> a la memoria de su amigo, quien
                                hizo un balance m&aacute;s justo de su legado cr&iacute;tico:
                            </p>
                            <p class="text-normal">
                                <em>Su devoci&oacute;n
                                    primera fue el desenvolvimiento y la medida alcanzada
                                    por nuestra pintura. Intuy&oacute; valores nacientes;
                                    precis&oacute; las l&iacute;neas de trabajo m&aacute;s
                                    perdurables de nuestros anteriores; revis&oacute;
                                    constantemente la gran tradici&oacute;n occidental que
                                    necesitaba el americano para el arrivamiento [sic] de la
                                    sangre de su ser. La irrupci&oacute;n fue generacional y
                                    pol&eacute;mica, pero despu&eacute;s se hizo, cuando los
                                    valores de su generaci&oacute;n alcanzaron su m&aacute;s
                                    noble ejecuci&oacute;n y logro formal, el estudioso
                                    secreto de todos aquellos valores que en nuestro pa&iacute;s
                                    ten&iacute;an dimensiones de integraci&oacute;n y
                                    desarrollo, de interpretaci&oacute;n de cada uno de sus
                                    momentos o fragmentos en relaci&oacute;n con un
                                    ascensional destino, que el estilo y nobleza de su
                                    trabajo preludiaban. Se&ntilde;al&oacute; la posici&oacute;n
                                    m&aacute;s clara y servicial de una actitud cr&iacute;tica,
                                    hacer visible o evidente lo que en el turbi&oacute;n de
                                    la creaci&oacute;n parece confuso y lleno de larvas
                                    primigenias</em><sup class="footnotes"><a href="#notapie23" id="nota23" title="Jos&eacute; Lezama Lima: &ldquo;Recuerdos: Guy P&eacute;rez Cisneros&rdquo;, en La visualidad infinita, Ed. Letras Cubanas, La Habana, 1994,p. 276.">23</a></sup>.
                            </p>
                            <p class="text-normal">
                                No es posible hacer un estudio justo de lo que se ha dado en llamar
                                el Grupo <em>Or&iacute;genes</em>, sin repasar el legado de Guy
                                P&eacute;rez
                                Cisneros; tampoco ser&aacute; posible abordar la historia de la cr&iacute;tica
                                de arte en Cuba sin que su figura ocupe el lugar que le corresponde.
                                Este peculiar cubano&ndash;franc&eacute;s, mezcla de poeta,
                                publicista y cient&iacute;fico, tiene a&uacute;n muchos secretos que
                                revelar.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota7" id="notapie7"><sup>7</sup> Guy P&eacute;rez Cisneros: &ldquo;Presencia de 8 pintores&rdquo;, en <em>Verbum</em>, a&ntilde;o I, no. 1, La Habana, junio, 1937, p. 64.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Ib&iacute;d., p. 65.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> Ib&iacute;d., p. 66.</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> Ib&iacute;d., p. 67.</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> Jos&eacute; Lezama Lima: &ldquo;Recuerdos: Guy P&eacute;rez Cisneros&rdquo;, ob. cit., p. 280.</a>
                                <br>
                                <br>
                                <a href="#nota12" id="notapie12"><sup>12</sup> Guy P&eacute;rez Cisneros: &ldquo;Sexo, s&iacute;mbolo y paisaje&rdquo;, <em>Espuela de Plata</em>, no. A, agosto-septiembre, 1937, p.11.</a>
                                <br>
                                <br>
                                <a href="#nota13" id="notapie13"><sup>13</sup> Ib&iacute;d, p. 12.</a>
                                <br>
                                <br>
                                <a href="#nota14" id="notapie14"><sup>14</sup> Guy P&eacute;rez Cisneros: &ldquo;Enlaces de l&iacute;neas en Portocarrero&rdquo;, en <em>Espuela de Plata</em>, no. H, agosto 1941, p. 24.</a>
                                <br>
                                <br>
                                <a href="#nota15" id="notapie15"><sup>15</sup> Guy P&eacute;rez Cisneros: &ldquo;Lo atl&aacute;ntico en Portocarrero&rdquo;,en <em>Or&iacute;genes</em>, a&ntilde;o I, no. 1, La Habana, 1944, p. 40.</a>
                                <br>
                                <br>
                                <a href="#nota16" id="notapie16"><sup>16</sup> Ib&iacute;d.</a>
                                <br>
                                <br>
                                <a href="#nota17" id="notapie17"><sup>17</sup> Ib&iacute;d.</a>
                                <br>
                                <br>
                                <a href="#nota18" id="notapie18"><sup>18</sup> Guy P&eacute;rez Cisneros: &ldquo;Cat&aacute;logo del Sal&oacute;n Vicente Escobar, 1944&rdquo;, citado en <em>Cat&aacute;logo homenaje a Guy P&eacute;rez Cisneros, </em>Lyceum, enero, 1956.</a>
                                <br>
                                <br>
                                <a href="#nota19" id="notapie19"><sup>19</sup> Guy P&eacute;rez Cisneros: <em>Caracter&iacute;sticas de la evoluci&oacute;n de la pintura en Cuba</em>, Direcci&oacute;n General de Cultura, Ministerio de Educaci&oacute;n, La Habana, 1959, p. 15.</a>
                                <br>
                                <br>
                                <a href="#nota20" id="notapie20"><sup>20</sup> Ib&iacute;d., p. 20.</a>
                                <br>
                                <br>
                                <a href="#nota21" id="notapie21"><sup>21</sup> Ib&iacute;d., p. 21.</a>
                                <br>
                                <br>
                                <a href="#nota22" id="notapie22"><sup>22</sup> Ib&iacute;d., p. 23.</a>
                                <br>
                                <br>
                                <a href="#nota23" id="notapie23"><sup>23</sup> Jos&eacute; Lezama Lima: &ldquo;Recuerdos: Guy P&eacute;rez Cisneros&rdquo;, en <em>La visualidad infinita, </em>Ed. Letras Cubanas, La Habana, 1994,p. 276.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>


<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>