<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Enrique Pineda Barnet:
                                <br>
                                el valor de ser uno mismo
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto Trujillo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note">
                                Resumir la charla sostenida con Enrique Pineda Barnet es tarea ardua. La placentera
                                conversaci&oacute;n, en el restaurante del Hotel Plaza, interrumpidos de vez en vez
                                por las no comedidas conversaciones de algunos hu&eacute;spedes, es uno de los m&aacute;s
                                gratos momentos que debo a esta profesi&oacute;n. Ya antes, una vez concertada la
                                charla, supuse amena la velada. Indicios bastante evidentes tuve gracias a su
                                encuentro con estudiantes del ISA y durante las sesiones del Taller de Cr&iacute;tica
                                Cinematogr&aacute;fica, motivo de su visita a Camag&uuml;ey. A&ntilde;os atr&aacute;s,
                                en un Almac&eacute;n de la Imagen descubr&iacute;
                                al comunicador, caballero y profesor que es Pineda Barnet. Sobran otros elogios,
                                pues tales categor&iacute;as, si son debidamente asumidas, entra&ntilde;an una
                                amplia gama de calificativos.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/03/01.jpg" class="img-landscape" alt="Enrique Pineda Barnet"/>
                            </figure>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="text-normal">
                                <em>
                                    Usted comentaba en una de estas
                                    sesiones de trabajo, que siendo ni&ntilde;o utilizaba los soldaditos de plomo no
                                    para jugar a la guerra sino para preparar espect&aacute;culos. Podemos decir
                                    entonces que desde una edad bien temprana estuvo marcado su gusto por este tipo
                                    de representaci&oacute;n.
                                </em>
                            </p>
                            <p class="text-normal">
                                En realidad me di cuenta que sin quererlo, sin propon&eacute;rmelo, hab&iacute;a
                                expresado muy tempranamente mis definiciones en la vida. En realidad fue as&iacute;,
                                y cuando uno lo cuenta se convierten en hechos muy simb&oacute;licos. El primer
                                regalo de Reyes que recib&iacute; fue un juego de laboratorio, muy completo y
                                muy bonito para la &eacute;poca. Fue, claro, mi primer regalo consciente, con
                                cinco a&ntilde;os m&aacute;s o menos. La intenci&oacute;n de mi madre era
                                adelantar una vocaci&oacute;n de m&eacute;dico, porque mi abuelo y mi bisabuelo,
                                todos hab&iacute;an sido m&eacute;dicos, y la familia ten&iacute;a varios cient&iacute;ficos.
                                Mi abuelo hab&iacute;a trabajado con Finlay en el descubrimiento del agente
                                transmisor de la fiebre amarilla. Mi mam&aacute; me imagin&oacute; cient&iacute;fico.
                                Mi reacci&oacute;n no fue negativa, no fue de rechazo, simplemente no le hice
                                caso a aquel juguete: cog&iacute; las probetas, las llen&eacute; de agua y con
                                ellas hice una marimba. Con esto mi madre entendi&oacute; que no me iba a llevar
                                por el camino de la ciencia, que mi camino era, sino exactamente el camino de la
                                m&uacute;sica, al menos uno cercano al arte. Los juguetes siguientes fueron
                                soldaditos de plomo. Estaba la Segunda Guerra Mundial andando y se usaban mucho.
                                Me regalaron un castillo de cart&oacute;n duro plegable, muy impresionante, y un
                                juego de much&iacute;simos soldaditos de plomo. Y yo lamentaba que no hubiera
                                ninguna soldadita, que no hubiera ninguna muchacha. Acababa de ver una pel&iacute;cula,
                                <em>Cien hombres y una muchacha</em>. Consegu&iacute; una cuquita y la puse de
                                protagonista e hice un musical, ella bajando las escaleras del castillo y los
                                soldaditos haci&eacute;ndole los coros. Y de ah&iacute; en adelante empec&eacute;
                                a poner capas y disfraces a los soldaditos y convertirlos en mil personajes que
                                lo que hac&iacute;an era bailar. Desde entonces he preferido hacer&nbsp; m&uacute;sica
                                y no hacer guerra, hacer arte y no hacer guerra.
                            </p>
                            <p class="text-normal">
                                <em>
                                    La llegada al cine es, por tanto, un fen&oacute;meno movido por
                                    iguales resortes
                                </em>.
                            </p>
                            <p class="text-normal">
                                Es un fen&oacute;meno gradual. Viv&iacute;amos en un hotel en
                                cuyo &uacute;ltimo piso hab&iacute;a una emisora de radio: <em>La voz del
                                aire</em>. Y ah&iacute; trabajaba Enrique Santiesteban, que en esa &eacute;poca
                                era un locutor-animador muy joven. Y me hab&iacute;a o&iacute;do cantar en el
                                restaurante del hotel. &Eacute;l me llevaba todos los d&iacute;as para que
                                cantara boleros. Una se&ntilde;ora que viv&iacute;a en el hotel y que estaba
                                preparando una revista musical, me pregunt&oacute; si quer&iacute;a trabajar en
                                el musical. Ten&iacute;a entonces cinco a&ntilde;os. Hice en el cine Riviera del
                                Vedado el personaje del negrito Mancontibiri, cantando y bailando. Ah&iacute;
                                fue la primera vez que tuve esa sensaci&oacute;n extra&ntilde;a y vanidosa del
                                aplauso. O&iacute;r el aplauso, recibir el aplauso, fue para m&iacute; un acto
                                de estremecimiento. A partir de ese momento me propuse volverlo a o&iacute;r. Ya
                                muy temprano, a los doce o trece a&ntilde;os empec&eacute; a cantar pero siempre
                                como juego, como gracia, hasta que en un momento determinado empec&eacute; a
                                trabajar con el llamado movimiento de voces nuevas, en CMQ. Primero me hice
                                cantante, luego hice teatro. Fui para RHC Cadena azul a trabajar como actor-ni&ntilde;o.
                                Trabaj&eacute; mucho en la radio, escrib&iacute; varios programas y llegu&eacute;
                                a dirigir algunos. Empec&eacute; a conocer todos sus secretos.
                            </p>
                            <p class="text-normal">
                                El nacimiento de la televisi&oacute;n &ldquo;me
                                agarr&oacute;&rdquo;&nbsp; ya con conocimiento y experiencia de la radio. Me
                                gan&eacute;
                                un premio Hern&aacute;ndez Cat&aacute; en Literatura, en 1953. Ya hab&iacute;a
                                publicado un libro de cuentos. Empec&eacute; a escribir programas de suspenso y
                                musicales. Como ves, segu&iacute;an saliendo los castillos y los soldados. Hice
                                un programa en 1953, lo recuerdo muy bien, dedicado a Camag&uuml;ey. Me estaba
                                acordando hoy por la ma&ntilde;ana. Un programa con Dalia &Iacute;&ntilde;iguez,
                                Isidro C&aacute;mara, cantante l&iacute;rico, Enrique Santiesteban, el conjunto
                                Saborit.
                            </p>
                            <p class="text-normal">
                                Me viene a la memoria una escenograf&iacute;a
                                preciosa de Luis M&aacute;rquez, con un patio camag&uuml;eyano con sus
                                tinajones, por ah&iacute; segu&iacute; con la televisi&oacute;n musical y dram&aacute;tica,
                                y la publicidad. En la publicidad me hice cineasta, porque es en la publicidad
                                donde veo las c&aacute;maras cinematogr&aacute;ficas haciendo comerciales.
                                Algunos muy premiados en su &eacute;poca, por la Asociaci&oacute;n de
                                Anunciantes de Cuba. Me fascinaba hacer comerciales de televisi&oacute;n. Camay,
                                el mene&iacute;to de la Cristal, y de Lavasol y de Kaik, que eran detergentes,
                                con coreograf&iacute;as. Ah&iacute; estaban los soldaditos otra vez, me hice
                                core&oacute;grafo de comerciales. Ya hab&iacute;a hecho dos guiones, uno de
                                ellos, &ldquo;A las nueve en punto&rdquo;, estaba protagonizado por Reynaldo
                                Miravalles y Maritza Rosales.&nbsp; Era un programa de tensi&oacute;n muy
                                fuerte, y al mismo tiempo una prueba dram&aacute;tica. Por esa misma &eacute;poca
                                protagonic&eacute; una obra de Rolando Ferrer, que era un gran amigo, en el
                                teatro santiaguero. Hab&iacute;a hecho el personaje de Marino, lo que implic&oacute;
                                otra visi&oacute;n y otra intensidad, una visi&oacute;n m&aacute;s profunda y m&aacute;s
                                compleja. Hab&iacute;a empezado a trabajar con Andr&eacute;s Castro, y la compa&ntilde;&iacute;a
                                las M&aacute;scaras y luego en la creaci&oacute;n de Teatro Estudio. Todo eso
                                fue fortaleciendo una voluntad dramat&uacute;rgica y ya quer&iacute;a ir
                                haciendo cine, pero quer&iacute;a hacer cine dram&aacute;tico, ah&iacute; s&iacute;
                                ya no estaba pensando en fiestecitas y en numeritos musicales. Estaba pensando
                                en un cine muy dram&aacute;tico. Hice un gui&oacute;n, &ldquo;Atrapado&rdquo;,
                                que se desarrollaba en un ascensor. Y me lo compr&oacute; un se&ntilde;or que
                                vino, llamado Mr.&nbsp; Lion. Y eso me enardeci&oacute; y me complaci&oacute;
                                mucho. Un d&iacute;a me llam&oacute; Enrique Miravalles y me
                                dijo: &ldquo;Oye, &iquest;ya viste la pel&iacute;cula <em>Ascensor hacia el
                                cadalso</em>?&rdquo; Es tu gui&oacute;n de &ldquo;Atrapado&rdquo;.
                                Efectivamente, aquel gui&oacute;n hab&iacute;a dado tantas vueltas por el mundo
                                que se hab&iacute;a convertido, con tantos cambios, en <em>Ascensor hacia el
                                cadalso</em>. Empec&eacute; a conocer gente de cine. O a gente que despu&eacute;s
                                ser&iacute;a gente de cine, personas como Tit&oacute;n, N&eacute;stor Almendro,
                                gran amigo m&iacute;o, Pepe Mart&iacute;. Fundamos la Sociedad Cultural Nuestro
                                Tiempo, ampl&iacute;sima sociedad cultural, y despu&eacute;s vienen los sucesos
                                de la Revoluci&oacute;n y se funda el ICAIC. Pero yo no me fui al ICAIC. Me
                                llamaron todas estas personas a las cuales yo conoc&iacute;a, Julio Garc&iacute;a
                                Espinosa, Jorge Massip, y yo les dije que no porque yo entend&iacute;a que no me
                                hab&iacute;a ganado el derecho de fundar el ICAIC, que yo ten&iacute;a que dar
                                otro aporte. En esa cuesti&oacute;n de conciencia, de vocaci&oacute;n, sin darme
                                cuenta todav&iacute;a, me hice maestro. Y me fui como maestro a la Sierra
                                Maestra, donde estuve un buen tiempo, en una zona muy aislada, que se llamaba El
                                Cilantro. Solo entonces descubr&iacute; otra vocaci&oacute;n muy fuerte dentro
                                de m&iacute;. Disfrut&eacute; much&iacute;simo en El Cilantro. All&iacute;
                                invent&eacute; una escuela, invent&eacute; una nueva pedagog&iacute;a, invent&eacute;
                                una pedagog&iacute;a&nbsp; de ense&ntilde;ar sobre la base de hacer felices a
                                los muchachos, de no convertir esa escuela en una jaula de oro, sino en un lugar
                                de jugar, de interpretar. Regres&eacute; a la ciudad porque me regresaron, yo me
                                hubiera quedado toda la vida. Hubo una necesidad organizativa de la Revoluci&oacute;n
                                que fue la nacionalizaci&oacute;n de las industrias y, como era un maestro
                                destacado, me eligieron para que fuera a nacionalizar ingenios, me convirtieron
                                en administrador nacionalizador de ingenios. Era la primera vez en mi vida que
                                estaba haciendo algo que no me gustaba. Pero lo hice bien, a pesar de mi
                                desconocimiento de la materia y de mi negaci&oacute;n vocacional. Entonces me
                                destacaron para el cuerpo diplom&aacute;tico. Peor todav&iacute;a, detestaba la
                                diplomacia, le tengo mucho respeto pero es un mundo con el cual no tengo nada
                                que ver. Lleg&oacute; un momento en que me escap&eacute;, verdadera fuga y empec&eacute;
                                a trabajar en el ICAIC. Esa fue mi verdadera llegada al cine.
                            </p>
                            <p class="text-normal">
                                <em>
                                    &iquest;Qu&eacute; es lo que recuerda con m&aacute;s satisfacci&oacute;n
                                    de una experiencia como </em>Giselle<em>? &iquest;Qu&eacute; retos
                                supuso?
                            </em>
                            </p>
                            <p class="text-normal">
                                Ante todo trabajar con una expresi&oacute;n art&iacute;stica que
                                me era desconocida. Tuve que aprender mucho del arte del ballet. Tuve la
                                colaboraci&oacute;n de Fernando Alonso, un hombre extraordinario. Otros de los
                                grandes retos fueron tratar de dirigir a una figura art&iacute;stica del nivel
                                de Alicia Alonso siendo un improvisado, acabado de llegar al cine; convertir el
                                ballet cl&aacute;sico en una dramaturgia realista contempor&aacute;nea; hacer
                                una pel&iacute;cula de ficci&oacute;n realmente. Yo cre&iacute;a que estaba
                                haciendo un documental, pero en realidad estaba haciendo una pel&iacute;cula de
                                ficci&oacute;n, estaba trabajando con toda la t&eacute;cnica y con toda la
                                dramaturgia de la ficci&oacute;n. Yo mismo me asombraba cuando Alicia, con una
                                disciplina extraordinaria, acataba mis indicaciones. Funcion&oacute;, funcion&oacute;
                                muy bien. Para m&iacute; ver a Fernando interpretar el Hilari&oacute;n fue algo
                                tremendo, fue como un paso entre el drama y la danza, era un paso intermedio y
                                estaba descubriendo otro mundo danzario. Trabajar con las bailarinas que luego
                                ser&iacute;an conocidas como &ldquo;Las cuatro joyas&rdquo; fue algo
                                excepcional. Descubrir a Josefina, la sensibilidad de Josefina M&eacute;ndez, es
                                una artista extraordinaria, descubrir la austeridad de una Aurora Bosch, la
                                fragilidad de una Mirtha Pl&aacute;&hellip; Ver el sentido dram&aacute;tico de
                                bailarinas como Loipa Araujo, como Menia Mart&iacute;nez&hellip; Empec&eacute; a
                                descubrir en cada una de ellas una forma especial, una forma particular de ver
                                el ballet y de ver la danza.
                            </p>
                            <p class="text-normal">
                                Me sent&iacute; muy feliz haciendo
                                <em>Giselle</em>, fue muy hermoso, tuve que dar muchas clases de actuaci&oacute;n
                                y de dramaturgia, porque el bailar&iacute;n de ballet tiene una actuaci&oacute;n
                                y una expresi&oacute;n distinta. Tuve que trabajar much&iacute;simo. Ten&iacute;amos
                                una gran dificultad. La pel&iacute;cula que me hab&iacute;an dado para filmar
                                era ya vieja, entonces yo estaba muy asustado. Le ped&iacute; al director de
                                fotograf&iacute;a, Arturo Cho Rodr&iacute;guez&nbsp; hacer una prueba de
                                laboratorio para ver c&oacute;mo sal&iacute;a. Y descubrimos que la pel&iacute;cula
                                envejecida ten&iacute;a una textura especial, daba lugar a un tipo de mancha, de
                                revelado que nos pareci&oacute; muy interesante. De ah&iacute; sali&oacute; la
                                est&eacute;tica visual de la obra. La pel&iacute;cula toda tiene un car&aacute;cter
                                como lechoso, y eso nos ayud&oacute; pues lo que hizo fue a&ntilde;adirle m&aacute;s
                                niebla. Hab&iacute;a una pel&iacute;cula checoslovaca, <em>Madre Juana de
                                los &Aacute;ngeles</em>, una pel&iacute;cula muy hermosa, en blanco y negro,
                                en la que los blancos eran resplandecientes y los negros eran como de
                                carboncillo. Tomamos ese efecto. Pienso que la pel&iacute;cula sali&oacute; con
                                un dejo po&eacute;tico grande. Yo me sent&iacute; muy satisfecho. Trabajar las
                                pantomimas, inventarles cosas: es una obra cl&aacute;sica, que ya lo tiene pr&aacute;cticamente
                                todo hecho, pero, mentira, siempre tienes que redondearlo. Fue muy hermoso.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>