<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Enrique Pineda Barnet:
                                <br>
                                el valor de ser uno mismo
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto Trujillo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                <em>En el caso de &ldquo;La Bella del
                                    Alhambra&rdquo;, &iquest;cu&aacute;l fue el reto mayor?</em>
                            </p>
                            <p class="text-normal">
                                <em>La bella del Alhambra</em> se hizo con sangre, sudor y l&aacute;grimas.
                                La direcci&oacute;n de producci&oacute;n quer&iacute;a hacer una
                                coproducci&oacute;n con Espa&ntilde;a y estaban proponi&eacute;ndome
                                una actriz espa&ntilde;ola para el personaje de Rachel, y yo no me
                                empecin&eacute;: simplemente dije que ese personaje ten&iacute;a que
                                hacerlo una cubana o cuando menos una caribe&ntilde;a. En esa
                                discusi&oacute;n hubo una amenaza impl&iacute;cita: &ldquo;Si no
                                haces la pel&iacute;cula con Ana Bel&eacute;n, no vas a tener ning&uacute;n
                                apoyo econ&oacute;mico de la empresa, no vas a tener ni una vara de
                                tela ni un metro de madera de fuera&rdquo;. El staff de la pel&iacute;cula
                                se par&oacute; en tres y dos y me dijo que estaba conmigo, que har&iacute;amos
                                la pel&iacute;cula como yo quer&iacute;a. Nos dimos a la tarea de
                                reunir las joyas, las telas, buscado todo en las casas de las
                                amigas, de t&iacute;as viejas, abrimos ba&uacute;les y escaparates.
                                Usamos las vajillas de mi casa y los adornos de otros lugares. El
                                reto fue enfrentar lo imposible, imponer el sue&ntilde;o.
                            </p>
                            <p class="text-normal">
                                <em>M&aacute;xime con una producci&oacute;n tan
                                    compleja.</em>
                            </p>
                            <p class="text-normal">
                                Claro, ten&iacute;amos un staff maravilloso. Porque Diana y
                                Deluin son dos soles haciendo el arte de una pel&iacute;cula, porque
                                la de Ra&uacute;l Rodr&iacute;guez es una direcci&oacute;n de
                                fotograf&iacute;a excepcional, porque ten&iacute;amos la m&uacute;sica
                                de Ra&uacute;l Romeu Gonz&aacute;lez y de Mario Romeu, que fueron
                                extraordinarios, ten&iacute;amos las coreograf&iacute;as de Gustavo
                                Herrera, que nos ayud&oacute; much&iacute;simo, el sonido de Ra&uacute;l
                                Garc&iacute;a, que termin&oacute; haci&eacute;ndose <em>dolby
                                stereo</em>, all&iacute; se col&oacute; la coproducci&oacute;n
                                con Espa&ntilde;a ya cuando la pel&iacute;cula estaba hecha.
                            </p>
                            <p class="text-normal">
                                Dirigir a Beatriz fue como crear un personaje. Todav&iacute;a ella y
                                yo, que nos queremos tanto, nos escribimos y nos damos cuenta de c&oacute;mo
                                la magia lleg&oacute; a nosotros y se estableci&oacute;, porque este
                                cari&ntilde;o no es gratuito, viene de haber trabajado mucho, de
                                habernos esforzado juntos. Tuvimos el apoyo de una gente
                                extraordinaria como Zenaida Romeu, que nos ayud&oacute; much&iacute;simo
                                montando la voz de Beatriz. Actores tremendos como es el caso de
                                Omar Vald&eacute;s, Carlos Cruz, Isabel Moreno, Ver&oacute;nica
                                Lynn, Cesar &Eacute;vora y Jorgito [Jorge Mart&iacute;nez], por
                                supuesto. Todo el mundo pon&iacute;a mucho. La pel&iacute;cula sali&oacute;
                                de un conjunto muy grande, de una fuerza muy grande del staff, de un
                                staff con mucha voluntad de hacer.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/03/02.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="text-normal">
                                <em>De la obra como tal, al margen del gran
                                    esfuerzo, &iquest;cu&aacute;l cree que sea el m&eacute;rito
                                    mayor?</em>
                            </p>
                            <p class="text-normal">
                                Haber rescatado para el cine cubano un drama musical. El cine
                                cubano ten&iacute;a una deuda con el espectador cubano, con la
                                historia cubana: la deuda de un buen musical. Hubo otros intentos de
                                musicales que tuvieron m&aacute;s o menos acierto, pero realmente
                                una pel&iacute;cula musical cubana que complaciera las expectativas
                                de la poblaci&oacute;n, que hiciera que la gente gozara con el cine
                                musical, eso no se hab&iacute;a logrado. Creo que tal logro tuvo una
                                gran significaci&oacute;n para el cine cubano. Lo digo sin ninguna
                                vanidad, independientemente de los premios que son relativos, todo
                                eso es circunstancial, independientemente de eso, la gente ama la
                                pel&iacute;cula, el p&uacute;blico cubano la sigue recordando, sigue
                                gozando con ella. Lo mismo pasa en otros pa&iacute;ses. Hay un fen&oacute;meno
                                de autenticidad. Hay algo, una magia, que tiene la pel&iacute;cula.&nbsp;
                                A veces, la gente, apenas te conoce, te dice hasta luego, te quiero
                                mucho. No me quieras nada. Si nos acabamos de conocer&hellip; Eso me
                                parece muy falso y muy rid&iacute;culo. Sin embargo, &iquest;qu&eacute;
                                pasa con <em>La Bella del Alhambra</em>? Que trabajamos tan a
                                contrapelo, con muchos obst&aacute;culos:&nbsp; enfrentar las
                                dificultades sin duda da una pasi&oacute;n especial y esa pasi&oacute;n
                                existi&oacute; y ese sentido de equipo, en que nos mir&aacute;bamos
                                y nos entend&iacute;amos, fue extraordinario. Yo recuerdo que los
                                choferes se quedaban a ver las escenas, y no se iban por ah&iacute;
                                a tomar caf&eacute;, ni a jugar cubilete, no, se quedaban, y cuando
                                d&aacute;bamos el corten, aplaud&iacute;an, apasionados. Todos ve&iacute;amos
                                surgir la pel&iacute;cula y el personaje. Fueron tan part&iacute;cipes
                                que al final, con el dinero de los premios, hicimos una fiesta, en
                                el s&oacute;tano del cine Payret, estaban invitados todos con acompa&ntilde;antes,
                                pues estaba la moda de que las fiestas se hac&iacute;an sin acompa&ntilde;antes,
                                y realmente fue como un s&iacute;mbolo, hasta el &uacute;ltimo de
                                los electricistas, el &uacute;ltimo de los choferes, con sus
                                respectivas parejas. Gozamos mucho en aquella fiesta, pues la pel&iacute;cula
                                era de todos. Era tanto de todo el mundo que han pasado catorce a&ntilde;os
                                y yo no he vuelto a filmar en Cuba, he filmado en Puerto Rico, he
                                filmado corticos por mi cuenta, pero no he vuelto a filmar una pel&iacute;cula.
                                Todos los trabajadores cuando me ven me abrazan, me preguntan cu&aacute;ndo
                                volvemos a hacer <em>La Bella</em>, todav&iacute;a piensan en <em>La
                                Bella</em> con ese cari&ntilde;o tan arraigado de quien se siente parte.
                            </p>
                            <p class="text-normal">
                                <em>Tambi&eacute;n hablaba usted, d&iacute;as atr&aacute;s,
                                    de la necesidad del autoconocimiento en el artista, clave para
                                    entender la obra propia y hasta los mismos tropiezos.</em>
                            </p>
                            <p class="text-normal">
                                Lo es, no cabe la menor duda y como es un descubrimiento tard&iacute;o
                                en mi vida pues lo tengo m&aacute;s cerca. Fue un hallazgo, como
                                otros, en el camino, igual que tuve que aprender la radio por el
                                camino, con maestros tremendos, inolvidables maestros, Mario Barral,
                                Eduardo Casado, Paco Alfonso. As&iacute; aprend&iacute;, en los
                                comerciales, por ejemplo, los que la gente desprecia tanto. Me he
                                encontrado en talleres en otros pa&iacute;ses a personas que con un
                                tanto de verg&uuml;enza me dicen que hacen comerciales. Sienten que
                                deben disculparse, pues la publicidad se convierte para ellos en un
                                acto pecaminoso. Yo me siento muy orgulloso de haber hecho
                                publicidad, porque la publicidad es una escuela de perfeccionismo
                                profesional, te da las herramientas solas, al ras, para un buen
                                trabajo cinematogr&aacute;fico. Despu&eacute;s viene lo otro, que es
                                la dramaturgia. La dramaturgia es muy importante, pues implica la
                                necesidad de saber qu&eacute; puede uno contar.
                            </p>
                            <p class="text-normal">
                                Si me hubieran impuesto mis soldaditos de plomo hubieran hecho de m&iacute;
                                un psic&oacute;tico, un enfermo mental;&nbsp; si me hubieran
                                impuesto al qu&iacute;mico o al m&eacute;dico, hubiera sido un
                                frustrado; siempre hubiera tenido la amargura. Haber conocido bien
                                temprano qui&eacute;n soy, o al menos por donde debo ir, es algo que
                                agradecer&eacute; siempre. Y, por otra parte, si yo no me quiero no
                                puedo querer lo que hago.
                            </p>
                            <p class="text-normal">
                                Ahora mismo por ejemplo estoy trabajando tres documentales simult&aacute;neamente,
                                por mi cuenta, con mis recursos, de forma independiente. La gente me
                                pregunta c&oacute;mo puedo hacer tantas cosas a la vez, son ya 72 a&ntilde;os.
                                Me dicen que por qu&eacute; no disfruto lo que hago; les digo que
                                no puedo sentarme a disfrutar lo que he hecho porque no creo haber
                                hecho nada como para sentarme a disfrutar. Y como no estoy
                                cansado&hellip; Mi motivaci&oacute;n para vivir es justamente hacer
                                cosas&hellip; Anoche nos fuimos a la Casa de la Trova, nos fuimos a
                                celebrar, all&iacute; sencillamente empez&oacute; la m&uacute;sica y
                                empec&eacute; a bailar, cuando empec&eacute; a bailar se me quitaron
                                todos los dolores. Pienso que la felicidad consiste b&aacute;sicamente
                                en saber lo que uno quiere. Ese m&eacute;todo no es un m&eacute;todo
                                pedag&oacute;gico ni mucho menos. Tampoco me gusta parecer, porque
                                no me lo creo, descubridor de nada.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>