<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;Un lugar en el mundo&quot;
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/manso.html" target="_blank">Geovannys Manso Sed&aacute;n</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note">
                                &ldquo;El sable dorado&rdquo; de <em>La Liga</em> quiere publicar fragmentos de
                                obras de la literatura para ni&ntilde;os y j&oacute;venes m&aacute;s reciente
                                que se
                                hace en Cuba. La propuesta que aparece en este n&uacute;mero forma parte del
                                libro
                                <em>&quot;Un lugar en el mundo&quot;</em> que mereciera recientemente el Premio
                                Herminio Almendros, correspondiente a la literatura infantil dentro de los
                                Premios
                                Oriente 2008, su autor Geovannys Manso Send&aacute;n nos has dado el privilegio
                                de
                                adelantar dos fragmentos del texto que ver&aacute; la luz en el a&ntilde;o 2009
                                bajo
                                el sello de la Editorial Oriente. El jurado que fall&oacute; a favor de esta
                                obra,
                                integrado por Ivette Vian, Jos&eacute; Manuel Espino y Rub&eacute;n Rodr&iacute;guez,
                                destac&oacute; &ldquo;la habilidad para manejar las situaciones dram&aacute;ticas
                                y
                                la cristalizaci&oacute;n de una cuban&iacute;a que reafirma la universalidad del
                                texto&rdquo;.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/garcia.html" target="_blank" class="text-grey"><b>Geovanny Garc&iacute;a Vistorte</b></a>
                            </div>
                            <p class="title">
                                El Gran Dictador
                            </p>
                            <p class="text-normal">
                                La primera pregunta que le hice al Gran Dictador cuando mi madre Mar&iacute;a
                                Virginia me pidi&oacute; &ldquo;saluda al se&ntilde;or, Maximiliano&rdquo;, fue:<br>
                                &mdash;&iquest;D&iacute;game cu&aacute;les son sus tres pel&iacute;culas
                                favoritas?
                            </p>
                            <p class="text-normal">
                                El Gran Dictador me mir&oacute; como a un murci&eacute;lago mientras fuma, y respondi&oacute;:<br>
                                &mdash;A m&iacute; no me gustan las pel&iacute;culas. Las encuentro muy
                                aburridas. Siempre me quedo dormido. Me resulta una tonter&iacute;a ver algo
                                durante dos horas que ya sabemos que es una mentira. Eso, las pel&iacute;culas
                                mienten. Todo el tiempo.
                            </p>
                            <p class="text-normal">
                                Ah&iacute; mismito me dije que entre El Gran Dictador y yo, jam&aacute;s se
                                establecer&iacute;a una relaci&oacute;n de amistad.
                            </p>
                            <p class="text-normal">
                                Lo vi mirar a mi madre con tremenda sater&iacute;a. Y cuando ella aclar&oacute;
                                que ya el caf&eacute; estaba listo, descubr&iacute;
                                que algo no andaba bien, porque Mar&iacute;a Virginia no le cuela caf&eacute;
                                ni al abuelo Humberto, no cuela caf&eacute; ni aunque truene, relampaguee, o caiga una
                                lloviznita muy fina que cale los huesos. Nunca jam&aacute;s. Sin embargo, all&iacute;
                                estaba ella, conversando con El Gran Dictador, dici&eacute;ndole:<br>
                                &mdash;Vuelva ma&ntilde;ana, Edilio. Le tendr&eacute; preparado un flan de calabaza
                                cubierto con alm&iacute;bar de az&uacute;car prieta.
                            </p>
                            <p class="text-normal">
                                La noticia del flan de calabaza cubierto con alm&iacute;bar de az&uacute;car
                                prieta no me dej&oacute; la menor duda: mi madre Mar&iacute;a Virginia y El Gran
                                Dictador eran sospechosos.
                            </p>
                            <p class="text-normal">
                                Mi sospecha se concret&oacute; un mes despu&eacute;s.
                            </p>
                            <p class="text-normal">
                                Una noche se me acerc&oacute;
                                ella para preguntarme si no me gustar&iacute;a mudarme a un sitio hermos&iacute;simo. &ldquo;Hay &aacute;rboles,
                                r&iacute;os, pomarrosas, tomeguines del pinar, azulejos, palomas, jut&iacute;as,
                                y&hellip;&rdquo;<br>
                                &mdash;&iquest;Y televisor? &iquest;Tiene televisor?
                            </p>
                            <p class="text-normal">
                                Porque una cosa era cierta. Me pod&iacute;a quedar sin comer, sin ba&ntilde;arme,
                                sin desayunar, sin ropa, sin zapatos, sin el pomo de leche antes de dormir, sin
                                nada, pero sin televisor no. Sin televisor no era nadie. Era un cero muy muy muy
                                muy a la izquierda. Un cero peque&ntilde;ito. Un gui&ntilde;apo. Un don nadie.
                                Una mariposa sin alas. Un zapato sin suela. Un ingenio sin torre. Un caballo sin
                                montura&hellip;Vaya, que nunca hubo un sitio donde me sintiera mejor definido que
                                frente a un televisor.<br>
                                &mdash;No. No tiene. Pero&hellip;<br>
                                &mdash;Entonces no. Si no tiene televisor, no voy. Adem&aacute;s, no le gustan
                                las pel&iacute;culas. Y m&aacute;s que nada: tiene cara de villano de pel&iacute;cula
                                del oeste.<br>
                                &mdash;&iexcl;Qu&eacute; cara de villano, ni&ntilde;o? Edilio quiere que vivamos con
                                &eacute;l. As&iacute;
                                que guarda tus cosas en la maleta verde que ma&ntilde;ana nos mudamos para Ojo
                                de Agua.
                            </p>
                            <p class="text-normal">
                                &ldquo;Dios m&iacute;o &mdash;pens&eacute; yo&mdash;, con ese nombre no deben conocer
                                ni a Walt Disney&rdquo;.Por eso me di a la fuga, mientras ella dorm&iacute;a, so&ntilde;ando
                                con los abrazos del Gran Dictador, me fugu&eacute;
                                para casa de mi abuela Isabel y mi abuelo Humberto.<br>
                                &mdash;Tum, tum &mdash;toqu&eacute; la puerta&mdash;. Tum, tum, tum, tum, tum, tum,
                                tum, tum, tum, tum, tum, tum &mdash;toqu&eacute;
                                desesperadamente.<br>
                                &mdash;Isabel, ve a ver qui&eacute;n es el autor de semejante algarab&iacute;a a estas
                                horas, anda &mdash;escuch&eacute;
                                a mi abuelo suplicarle, con voz cansada,&nbsp; medio dormido.<br>
                                &mdash;Soy yo abuelo. Tu nieto. El actor de J&oacute;ligut.<br>
                                &mdash;Abre &mdash;orden&oacute; &eacute;l&mdash;&nbsp; que es Maximiliano.
                            </p>
                            <p class="text-normal">
                                Mi abuela abri&oacute; la puerta. Entr&eacute; en la casa y fui derechito para el
                                escaparate. Me escond&iacute; debajo de un mosquitero, tres colchas, dos
                                batilongos de mi abuela, la faja del machete de mi abuelo, y les dije:<br>
                                &mdash;Si Mar&iacute;a Virginia pregunta por m&iacute;, le dicen que pas&eacute;
                                por aqu&iacute;, que me tom&eacute; un vaso de sambumbia, dos pedazos de pan con az&uacute;car
                                prieta, les di cuatro besos, a dos <em>per c&aacute;pita</em> y que segu&iacute;
                                viaje para Sagua la Chica. Que estoy en casa de mi pap&aacute;. O no, mejor le
                                dicen que me fui para la Habana a pie. Para que sufra.
                            </p>
                            <p class="text-normal">
                                Mis abuelos rieron como si les hubiese narrado un cuento de Pepito. Me sacaron
                                de aquel embrollo de ropas, batilongos, mosquiteros y fajas donde me hab&iacute;a
                                metido, me sentaron sobre la mesa del comedor, me secaron las l&aacute;grimas y
                                me advirtieron:<br>
                                &mdash;Vamos a esperar a tu madre aqu&iacute; sentaditos. Antes nos explicas por
                                qu&eacute;
                                te quieres ir para Sagua la Chica, o para la Habana y luego veremos.
                            </p>
                            <p class="text-normal">
                                Les habl&eacute; del Gran Dictador, de la cara de villano de pel&iacute;cula del oeste
                                que ten&iacute;a, que no le gustaba el cine, y que, sobre todas las cosas, no
                                ten&iacute;a televisor. Que mi madre Mar&iacute;a Virginia pretend&iacute;a que
                                bajo esas condiciones me mudara para Ojo de Agua, un lugar a donde sin dudas no
                                entraba ni el cine ambulante de Eloy. Un sitio muy hermoso, seg&uacute;n ella,
                                pero donde un actor de J&oacute;ligut no tendr&iacute;a ni el m&aacute;s m&iacute;nimo
                                futuro en su profesi&oacute;n.
                            </p>
                            <p class="text-normal">
                                Mi madre lleg&oacute; un rato despu&eacute;s con un cuje peligros&iacute;simo en una
                                mano, una chancleta pl&aacute;stica en la otra, y como refuerzo, una suiza verde
                                lim&oacute;n. Por suerte, mi abuelo se hab&iacute;a puesto su faja con machete
                                incluido y puso su cara m&aacute;s seria. Mi abuela tambi&eacute;n ensay&oacute;
                                una cara que no le conoc&iacute;a y se enfrentaron a mi madre que me hal&oacute;
                                de una mano dici&eacute;ndome:<br>
                                &mdash;Cuando te me vuelvas a escapar de la casa, ni todas las caras serias del
                                mundo, ni todos los machetes del planeta te van a salvar. Termina de tomarte el
                                vaso de sambumbia, que nos vamos.
                            </p>
                            <p class="text-normal">
                                Mir&eacute; a mis abuelos con cara de s&uacute;plica, con cara de ni&ntilde;o del
                                tercer mundo, improvis&eacute; dos lagrimones inmensos, solloc&eacute;
                                una y otra vez, pero el coraz&oacute;n de mi madre no se abland&oacute;. El de
                                mis abuelos s&iacute;. Los pobres. Quedaron convertidos en trapos viejos, en gui&ntilde;apos,
                                abrazados el uno al otro, repiti&eacute;ndole que no se llevara al ni&ntilde;o, que
                                viniera a buscarlo despu&eacute;s, que se llevara el televisor. Mi madre aclar&oacute;
                                que all&aacute;, en Ojo de Agua, no hab&iacute;a corriente, as&iacute; que el
                                televisor se quedaba.
                            </p>
                            <p class="text-normal">
                                Y el televisor se qued&oacute;. Tambi&eacute;n mis abuelos, dici&eacute;ndonos adi&oacute;s
                                desde el terrapl&eacute;n, mientras mi madre y yo repet&iacute;amos el saludo, aquel
                                adi&oacute;s murmurante en lo que la carreta y el tractor se alejaban hacia Ojo
                                de Agua.
                            </p>
                            <p class="text-normal">
                                Mar&iacute;a Virginia me abraz&oacute;, susurr&aacute;ndome:<br>
                                &mdash;T&uacute; vas a ver c&oacute;mo te conviertes en el actor m&aacute;s
                                importante de Ojo de Agua. Vas a ver&hellip;
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>