<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;Un lugar en el mundo&quot;
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/manso.html" target="_blank">Geovannys Manso Sed&aacute;n</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title">
                                El abismo
                            </p>
                            <p class="text-normal">
                                &mdash;Ahora viviremos m&aacute;s cerca de Vueltas &mdash;vociferaba mi
                                madre Mar&iacute;a Virginia para consolarme&mdash;. Iremos al pueblo a
                                comprar pizzas y yogurt y algodones de az&uacute;car y podremos ir a las
                                parrandas y t&uacute;
                                ser&aacute;s &ldquo;&ntilde;a&ntilde;aco&rdquo; y yo del barrio &ldquo;jut&iacute;os&rdquo;
                                y&hellip; &mdash;ella hablaba y hablaba y hablaba y hablaba y hablaba, siempre
                                colocando una &ldquo;y&rdquo;
                                entre motivo y motivo, sin puntos y seguido, sin puntos y aparte, sin comas,
                                sin puntos y coma. A&uacute;n as&iacute;, mientras me alejaba de Jutiero, de
                                sus ca&ntilde;as, de su canal magistral, de Tamara, de Danilo, de Michel, mi
                                tristeza crec&iacute;a como un pitirre que no encuentra abejas para el
                                almuerzo, toda la tristeza del mundo, del universo, de la galaxia dentro de
                                mi pecho sin poder salir, atorada como un frijol o un garbanzo en mi
                                nariz.
                            </p>
                            <p class="text-normal">
                                Cuando la carreta, repleta de b&aacute;rtulos y cachivaches lleg&oacute; a
                                Ojo de Agua, El Gran Dictador, orgulloso, nos dijo:<br>
                                &mdash;Hemos llegado a mi peque&ntilde;o para&iacute;so&hellip;
                            </p>
                            <p class="text-normal">
                                Su para&iacute;so era algo extra&ntilde;o para mi gusto: un arbusto aqu&iacute;,
                                una cerca all&aacute;, una casa a kil&oacute;metro y medio, nada de arroyos,
                                tomeguines del pinar, palomas, o &aacute;rboles frondosos. El desierto del
                                Sahara &mdash;pens&eacute; entonces&mdash;
                                deb&iacute;a tener m&aacute;s encanto que aquel lugar fantasmal, triste como
                                una de esas pel&iacute;culas rusas donde el h&eacute;roe muere al final, entre
                                consignas.<br>
                                &mdash;Y esta es la casa donde viviremos muy felices para siempre&hellip;
                            </p>
                            <p class="text-normal">
                                Cuando El Gran Dictador aclar&oacute; &ldquo;para siempre&rdquo;, observ&eacute; la
                                casucha de guano, peque&ntilde;ita como una cueva de jut&iacute;as congas,
                                negrusca, rodeada de hierba, matas espinosas y, sobre todo, aquel piso de
                                tierra: h&uacute;medo, resbaladizo. &ldquo;Para siempre es mucho, demasiado
                                tiempo&rdquo;, pens&eacute;. &ldquo;&iexcl;Adi&oacute;s carrera de actor, adi&oacute;s
                                canal magistral, adi&oacute;s amigos, adi&oacute;s granja ca&ntilde;era de
                                mis amores, adi&oacute;s televisor Krim de mis sue&ntilde;os, adi&oacute;s
                                dibujos animados&hellip;!&rdquo;, murmur&eacute; ante tanta quietud, robando los
                                parlamentos de alg&uacute;n melodrama.
                            </p>
                            <p class="text-normal">
                                Aquella primera ma&ntilde;ana en Ojo de Agua mi madre quiso viajar a Vueltas
                                para comprar pizzas, yogurt, algodones de az&uacute;car y visitar a sus
                                amigas. El Gran Dictador enfatiz&oacute;:<br>
                                &mdash;Usted no sale de aqu&iacute; sin m&iacute;. Qu&iacute;tese esa saya y
                                p&oacute;ngase un pantal&oacute;n que hay mucho que hacer.
                            </p>
                            <p class="text-normal">
                                La saya termin&oacute; en un viejo ba&uacute;l que El Gran Dictador sell&oacute;
                                con llave, junto a otras sayas, blusas, chores, camisas y ropa interior
                                nuestra, aclar&aacute;ndonos que solo nos la dar&iacute;a, si &eacute;l lo cre&iacute;a
                                pertinente. &ldquo;Solo si lo creo pertinente. Pero dudo que eso suceda&rdquo;.
                            </p>
                            <p class="text-normal">
                                Un d&iacute;a m&aacute;s tarde quedaron prohibidas las visitas a vecinos y
                                viceversa, de la familia, de los amigos. Qued&oacute;
                                prohibido el juego, las canciones. El Gran Dictador estableci&oacute; un
                                horario r&iacute;gido, implacable, que inclu&iacute;a levantarse casi de
                                madrugada y acostarse a las ocho en punto. Mi madre lavar&iacute;a, planchar&iacute;a,
                                almidonar&iacute;a, barrer&iacute;a los patios; le dar&iacute;a comida a los
                                animales: puercos, gallinas, conejos, carneros, chivos, curieles, perros;
                                tendr&iacute;a el agua tibia cuando El Gran Dictador llegara a casa; le
                                ofrecer&iacute;a un suculento masaje en sus pies; lo tratar&iacute;a
                                de &ldquo;pipo&rdquo;, o &ldquo;amorcito&rdquo;. A m&iacute;, me correspond&iacute;a
                                una lista tambi&eacute;n interminable de deberes, de responsabilidades que me
                                convertir&iacute;an, en el futuro, en un hombre hecho y derecho.
                            </p>
                            <p class="text-normal">
                                Una semana despu&eacute;s, levant&oacute; una cerca alrededor de la casa para
                                evitar visitas inoportunas.
                            </p>
                            <p class="text-normal">
                                Mi madre Mar&iacute;a Virginia, sin embargo, se las ingeni&oacute; para
                                escaparse de vez en vez mientras &eacute;l no estaba para comprarme libros,
                                juguetes y pizzas que deb&iacute;a comer en un santiam&eacute;n y esconder revistas
                                y juguetes en el hueco de una ceiba cercana que cubr&iacute;amos con hojas
                                de guayaba, de pl&aacute;tano o con bejucos de boniato.
                            </p>
                            <p class="text-normal">
                                Mi venganza comenz&oacute; una tarde en que El Gran Dictador sali&oacute;
                                temprano. Anud&eacute; cientos de veces los cordones de sus botas, ech&eacute; pica pica
                                en sus camisas y pantalones, vert&iacute;
                                agua en las hojas de tabaco que le serv&iacute;an cada noche para fumar.
                                Luego, si &eacute;l me golpeaba, abr&iacute;a el port&oacute;n de los carneros para
                                que se escaparan. Si llegaba borracho, escond&iacute;a las pilas del radio
                                VEF 206 para que no pudiera escuchar la pelota. Mi nivel de invenci&oacute;n
                                alcanz&oacute;
                                l&iacute;mites ilimitados. Ante cada ataque del Gran Dictador aparec&iacute;a&nbsp;
                                un ej&eacute;rcito conformado por &ldquo;m&iacute;&rdquo;, &uacute;nica y
                                exclusivamente, presto a derrotarlo. Un ej&eacute;rcito que desaparec&iacute;a sus
                                cuchillas de afeitar, que enlodaba su machete, que mellaba su filo, que
                                quemaba sus medias, que satirizaba su caminar y su forma de hablar. Un
                                ej&eacute;rcito dispuesto a sacrificarse por su madre Mar&iacute;a Virginia que,
                                transcurridos seis meses de r&eacute;gimen dictatorial, de mentiras, trampas,
                                infidelidades y golpes,&nbsp; me susurr&oacute;
                                una noche:<br>
                                &mdash;Ma&ntilde;ana te levantas tempranito, corres hasta la carretera y le
                                dices a alguien que t&uacute;
                                vas para Jutiero. Cuando llegues all&aacute; le entregas esta nota a tu
                                abuelo Humberto. &eacute;l sabr&aacute;
                                qu&eacute; hacer.
                            </p>
                            <p class="text-normal">
                                Y as&iacute; lo hice.
                            </p>
                            <p class="text-normal">
                                Mi abuelo Humberto ley&oacute; la nota de mi madre Mar&iacute;a Virginia, se
                                terci&oacute; la faja del machete, se terci&oacute;
                                su sombrero de yarey, prendi&oacute; un tabaco inmenso, oloroso a jazm&iacute;n,
                                a primavera, a sol, y le dijo a mi abuela Isabel:<br>
                                &mdash;Esta noche pon dos platos m&aacute;s en la mesa &mdash;y sali&oacute;
                                sin mirar atr&aacute;s.
                            </p>
                            <p class="text-normal">
                                Mucho despu&eacute;s supe que mi abuelo Humberto junto a sus hermanos y algunos
                                amigos, todos con fajas terciadas a la cintura, machetes y caras de matones,
                                llegaron en una carreta hasta Ojo de Agua, desembarcaron frente a la casucha
                                donde estaba mi madre, cortaron en pedazos la cerca del Gran Dictador, lo
                                rodearon con sus tabacos encendidos, colocaron los machetes sobre la mesa y
                                mi abuelo, sereno como el pastor de una iglesia protestante le advirti&oacute;
                                al Gran Dictador:<br>
                                &mdash;Vengo a buscar a Mar&iacute;a Virginia y procure no aparecerse por
                                Jutiero en los pr&oacute;ximos ciento cincuenta a&ntilde;os &mdash;entonces,
                                de un tajo, abri&oacute;
                                el ba&uacute;l donde se encontraba nuestra ropa, encendi&oacute; un nuevo
                                tabaco, abraz&oacute;
                                a mi madre y salieron de all&iacute; sin decir adi&oacute;s, sin decir hasta
                                luego, prestos a no regresar jam&aacute;s, nunca-nunca.
                            </p>
                            <p class="text-normal">
                                De regreso, le coment&oacute; a mi madre:<br>
                                &mdash;Ya sabes. Cuando tu hijo te diga que alg&uacute;n hombre tiene cara
                                de villano de pel&iacute;cula del oeste, esc&uacute;chalo &mdash;y ella
                                asinti&oacute;, feliz de su regreso, ajena a la sombra del Gran Dictador que
                                la perseguir&iacute;a a todas partes como un recuerdo turbio, como una canci&oacute;n
                                amarga.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>