<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/03/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="content-body" style="display: flex;">
                            <div class="col offset" style="width: 49%;">
                                <p class="title bg-white">
                                    Jonny Vekemans:
                                    <br>
                                    corporeidad de los sue&ntilde;os
                                </p>
                                <div class="row-autor bg-ligthdark">
                                    <p style="padding: 1rem 0 0 2rem;">
                                        <span>Por: </span>
                                        <a class="text-grey" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                    </p>
                                </div>
                                <p class="text-normal">
                                    Una mujer bella y
                                    desnuda es casi inimaginable en una mina de carb&oacute;n. Lugar de
                                    rudezas y suciedades, parece sitio inh&oacute;spito para las
                                    delicadezas femeniles. Quiz&aacute;s el fuerte contraste y la
                                    enfebrecida imaginaci&oacute;n de hombres acostumbrados a las
                                    tinieblas,
                                    permita que ellas, en realidad nosotras, <em>todas,</em> seamos una
                                    presencia, cariciosa y tr&eacute;mula, entre los avatares de los
                                    mineros.
                                </p>
                                <div align="center">
                                    <figure>
                                        <img src="../../assets/images/article/03/DSC_3774.JPG" class="img-card" alt=""/>
                                    </figure>
                                </div>
                                <p class="text-normal">
                                    As&iacute;
                                    me lo hacen suponer las fotograf&iacute;as tomadas por el belga
                                    Jonny
                                    Vekemans, quien por segunda vez visita a Camag&uuml;ey. El
                                    contraste se
                                    ratifica, pues no se trata, siquiera, de una mina en la que a&uacute;n
                                    haya vida, sino que estos cuerpos, suerte de encarnaci&oacute;n
                                    de
                                    apariciones referidas por los mineros, son la vida que falta:
                                    como si en
                                    toda destrucci&oacute;n solo permaneciera aquello que, por ser m&aacute;s
                                    et&eacute;reo, tanto como pueden serlo los sue&ntilde;os, resultara m&aacute;s
                                    indeleble.
                                </p>
                                <p class="text-normal">
                                    Cuando las minas cerraron cambi&oacute; la vida de los hombres
                                    vinculados a ellas. Porque el trabajo, esa actividad y sitio que
                                    com-pleta nuestra humanidad, llega a confun-dirse con la vida, a
                                    ser la
                                    vida: la mina qued&oacute; abandonada, y los sue&ntilde;os
                                    errabundos a
                                    la caza de nuevos asideros.
                                </p>
                                <p class="text-normal">
                                    Tal es la misi&oacute;n que tiene el arte para Jonny Vekemans,
                                    cuyas
                                    fotos y cianotipos fueron mostrados en la galer&iacute;a Juli&aacute;n
                                    Morales de la UNEAC. Sus fotos, si bien nost&aacute;lgicas,
                                    marcan el
                                    contrapunto de la vida y la destrucci&oacute;n. No es el
                                    escenario
                                    decadente que hace lucir m&aacute;s bellos los cuerpos, sino la
                                    conjunci&oacute;n
                                    de los sue&ntilde;os con la &aacute;spera realidad. Ya en <em>Las
                                    brujas
                                    de Limburgo,</em> muestra exhibida en esta ciudad en el 2006,
                                    Jonny
                                    mostraba este di&aacute;logo, subyacente en la majestad de las
                                    figuras
                                    que, me luce, son ahora mucho m&aacute;s protag&oacute;nicas que
                                    entonces.
                                </p>
                                <p class="text-normal">
                                    Los cianotipos me resultan de mayor atractivo. Quiz&aacute;s sea
                                    el halo
                                    que los acompa&ntilde;a: se trata de una t&eacute;cnica muy
                                    rudimentaria, de minuciosidad artesanal, como ya casi nada lo es
                                    en este
                                    mundo nuestro. Los cianotipos, impresos en fragmentos de las s&aacute;banas
                                    usadas por mineros enfermos, marcan la historia del deterioro,
                                    de la
                                    ruina de la industria minera en Limburgo. Paisajes en
                                    lontan-anza, en
                                    gamas de bellos azules, color con el que se suelen revestir los
                                    deseos m&aacute;s
                                    queridos, los que tambi&eacute;n dialogan con las coloridas fotograf&iacute;as.
                                    Y dialogan, sobre todo, con la memoria. Son la memoria,
                                    escurridiza y
                                    galopante, que debe ser reconquistada: &uacute;nica existencia
                                    de las
                                    cosas y de nosotros mismos.
                                </p>
                                <p class="text-normal">
                                    Porque esta muestra de Jonny Vekemans es, adem&aacute;s, di&aacute;logo
                                    entre arte y tecnolog&iacute;a. Toda representaci&oacute;n art&iacute;stica
                                    actualiza, a su modo, la pol&eacute;mica entre el arte y la t&eacute;cnica
                                    art&iacute;stica e, incluso, la t&eacute;cnica en su sentido m&aacute;s
                                    amplio. Jonny va m&aacute;s lejos a&uacute;n: solo el arte hace
                                    perdurable la realidad, incluida la tecnol&oacute;gica, cuando
                                    esta ya
                                    no tiene sentido. Enti&eacute;ndase por tal el sentido utilitario,
                                    eficiente, que justifica la existen-cia de lo que entendemos por
                                    tecnolog&iacute;a. Pero no solo eso: en una &eacute;poca de estre-sante
                                    revoluci&oacute;n tecnol&oacute;gica, Jonny apuesta por
                                    soluciones
                                    antiqu&iacute;simas, esas que permiten que el arte se defina
                                    tambi&eacute;n
                                    por el virtuosismo y el dominio de un determinado modo de hacer.
                                    Es el
                                    de Jonny el di&aacute;logo con una realidad que debi&oacute;
                                    inmolarse
                                    en nombre de la raciona-lidad m&aacute;s desenfrenada, de la
                                    eficiencia
                                    como valor supremo. Es tambi&eacute;n el di&aacute;logo de esa realidad
                                    con su estro po&eacute;tico, consigo misma en cuanto tiene de
                                    permanente. Porque las cosas son ellas y su contrario, ellas y
                                    su imagen
                                    en nosotros, ellas en nosotros. Por eso puede Jonny hacer su
                                    arte y
                                    podemos los cubanos, am&eacute;n de nuestra cultura tan diferente,
                                    participar de su di&aacute;logo. Se trata, en realidad, de eso
                                    que,
                                    fugitivo, se nos menoscaba a cada instante y que, precisamente
                                    por tal
                                    peculiaridad, permanece.
                                </p>
                            </div>
                            <div class="col offset" style="width: 49%;">
                                <p class="title bg-white">
                                    <br>
                                    La Nave de los Locos
                                </p>
                                <div class="row-autor bg-ligthdark">
                                    <p style="padding: 1rem 0 0 2rem;">
                                        <span>Por: </span>
                                        <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                    </p>
                                </div>
                                <p class="text-normal">
                                    La
                                    Nave de los Locos: pocas veces un espacio literario ha tenido tan
                                    buen
                                    nombre. S&iacute;, porque la locura es cordura, o, si lo prefieren,
                                    puede hablarse de una sonriente y cuerda locura, esa que, como en el
                                    mayo franc&eacute;s, ped&iacute;a ser realistas y proponerse lo
                                    imposible.
                                </p>
                                <div align="center">
                                    <figure>
                                        <img src="../../assets/images/article/03/naveministrofull.jpg" class="img-card" alt=""/>
                                    </figure>
                                </div>
                                <p class="text-normal">
                                    La Poes&iacute;a tiene
                                    su poco, o su mucho, de esa locura, es, incluso, estado
                                    crepuscular,
                                    l&iacute;mite inefable. Y as&iacute; suelen ser los espacios
                                    para
                                    Ella: c&iacute;rculos m&aacute;gicos que anulan las tensiones de
                                    la
                                    vida, o mejor, permiten apreciar, transfiguradas, esas mismas
                                    tensiones. Por eso y por mi particular asunci&oacute;n de la
                                    amistad, soy ferviente asistente de la Nave de los Locos,
                                    espacio
                                    que, nacido al calor de la Feria del Libro del 2001, se las ha
                                    agenciado para formar parte del palpitar mismo de la ciudad.
                                </p>
                                <p class="text-normal">
                                    Y a los suspicaces que creen mis palabras simple compromiso con
                                    mi
                                    amigo Osvaldo Gallardo, les aclaro que tienen raz&oacute;n solo
                                    en
                                    parte. La amistad exige prudencia para la cr&iacute;tica p&uacute;blica,
                                    e, incluso, para el p&uacute;blico elogio. Si no viera en la
                                    Nave lo
                                    que veo, pues simplemente callar&iacute;a: algunos olvidan que
                                    el
                                    silencio suele ser la m&aacute;s acerba de las
                                    reconvenciones.
                                </p>
                                <div align="center">
                                    <figure>
                                        <img src="../../assets/images/article/03/osvaldocurbelofull.jpg" class="img-card" alt=""/>
                                    </figure>
                                </div>
                                <p class="text-normal">
                                    Por eso puedo, en
                                    paz conmigo y con el mundo, decir cuanto creo de la Nave de
                                    los
                                    Locos, imprescindible espacio de los tantos que tiene en su
                                    programaci&oacute;n el Centro Provincial del Libro. S&iacute;,
                                    porque no se trata de un espacio m&aacute;s, o de un espacio
                                    solo
                                    para la poes&iacute;a. La gracia de la Nave es su vocaci&oacute;n
                                    dialogante con la poes&iacute;a universal. No es de esos
                                    espacios
                                    narcisistas, necesarios por dem&aacute;s, para los poetas de
                                    la hora
                                    actual. Y si tiene algo de narcisismo lo asume con nobleza,
                                    pues la
                                    vanagloria para sus asistentes nace de aquello que se ha le&iacute;do,
                                    que nos ha alimentado.
                                </p>
                                <div align="center">
                                    <figure>
                                        <img src="../../assets/images/article/03/osvaldoolgafull.jpg" class="img-card" alt=""/>
                                    </figure>
                                </div>
                                <p class="text-normal">
                                    Util&iacute;simo
                                    para no sentirse, los m&aacute;s j&oacute;venes,
                                    continuos
                                    descubridores del Mediterr&aacute;neo, y para los que a&uacute;n
                                    j&oacute;venes,
                                    aunque ya no tanto, sentimos intacta la fascinaci&oacute;n
                                    que nos
                                    hace hablar con&nbsp; en-tusiasmo de nuestros autores
                                    dilectos y
                                    prestarle nuestra voz a sus textos para una nueva
                                    reencarnaci&oacute;n.
                                    Porque la Nave aspira a ser palabra encarnada. G&oacute;ngora,
                                    Quevedo, Mart&iacute;, Dulce Mar&iacute;a, Vallejo,
                                    Huidobro,
                                    Unamuno, Juan Ram&oacute;n y m&aacute;s recientemente
                                    Rilke, fueron
                                    paladeados por los camag&uuml;eyanos.
                                </p>
                                <div align="center">
                                    <figure>
                                        <img src="../../assets/images/article/03/osvaldomanzanofull.jpg" class="img-card" alt=""/>
                                    </figure>
                                </div>
                                <p class="text-normal">
                                    Mas, como todo lo
                                    humano, no es perfecta. Hecha al calor de la amistad
                                    ha quedado en
                                    ocasiones en un c&iacute;rculo muy estrecho. Yo,
                                    hasta cierto punto,
                                    prefiero esas <em>naves</em> peque&ntilde;as, c&aacute;lidas,
                                    donde
                                    uno siente el venero de las cofrad&iacute;as
                                    antiguas. Sin embargo,
                                    el rol social que debe asumir un espacio de este
                                    tipo, exige para el
                                    mismo m&aacute;s atenci&oacute;n y apoyo, apoyo
                                    sobre todo de las
                                    instituciones que lo respaldan, d&iacute;gase la
                                    sede de la UNEAC y
                                    el Centro Provincial del Libro, sobre todo en cuanto
                                    a promoci&oacute;n.
                                    La Nave de los Locos lo merece, y tanto como ella, o
                                    quiz&aacute;s m&aacute;s
                                    que ella, lo merecemos los camag&uuml;eyanos y los
                                    autores all&iacute;
                                    evocados.
                                </p>
                            </div>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="vidapublica2.html">siguiente</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>