<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                Nunca escrib&iacute; un editorial y solo por meditar sobre la raz&oacute;n que me hace estar en el centro, junto a otros que creo m&aacute;s valiosos, en este hecho de honestidad que representa fundar una revista, me siento avocado a escribir estas palabras que ser&aacute;n, m&aacute;s que presentaci&oacute;n, un anticipado llamado al entendimiento y la comprensi&oacute;n por parte de todos cuantos se acerquen a esta nueva publicaci&oacute;n que hoy, finalmente, ve la luz. Me ampara adem&aacute;s, perdonando cuanto error u omisi&oacute;n pueda tener, la alegr&iacute;a profunda de saber que se ha podido fundar algo, creo que este es el cabo moldeable y m&aacute;gico que nos une a todos los que hemos so&ntilde;ado parte a parte esta revista, mirando siempre lo m&aacute;s hondo y cabal de nuestra cultura. El trabajo que hoy comienza pesa menos por lo disfrutable y ameno de la tarea, tarea que debe hacernos crecer si queremos que los lectores se multipliquen no solo en una frondosa y heterog&eacute;nea masa, sino individualmente, fortalecidos y desdoblando esp&iacute;ritus tambi&eacute;n hacia s&iacute; mismos.
                            </p>
                            <p class="text-normal">
                                Que una revista puede y debe ser un hecho cultural movilizador, es criterio harto conocido pero no nos amedrenta, aunque sabemos que a ratos este sue&ntilde;o nos har&aacute; respirar profundamente y en otros muchos momentos intentar&aacute; privarnos del aire, confieso estar seguro de que el empe&ntilde;o colectivo se impondr&aacute;. Los escalones est&aacute;n por venir, prevenirlos y anticiparlos ser&aacute; cuesti&oacute;n fundamental para sortear la empinada pendiente. <b><em>La Liga</em></b> se transfigura, deja de ser idea conversada durante las improvisadas tertulias que mutilaron el m&aacute;gico silencio de un parque o suplantaron el mon&oacute;tono tiempo dom&eacute;stico de una casa, porque de la amistad y la literatura deben nacer nobles empe&ntilde;os. Es seguro que el tr&aacute;nsito hacia la concreci&oacute;n de este proyecto ha sido el correcto, solo hoy podr&iacute;amos habernos enrolado en una expedici&oacute;n semejante hacia el interior del mundo literario, teniendo claro que cada uno tendr&aacute; una responsabilidad y que de igual manera cada parte, cada insignificante aventurero es, al mismo tiempo, piedra angular, molde y esencia de la que depende la vida.
                            </p>
                            <p class="text-normal">
                                Pretender que nuestra revista, casa de puertas abiertas, sea buscada y le&iacute;da ser&iacute;a ya magno empe&ntilde;o; que nos conduzca a remover anaqueles de empolvada alcurnia cultural, muchas veces demasiado sacralizada por la forma y el aliento, &nbsp;ser&iacute;a un &eacute;xito, eso es inobjetable; pero al mismo tiempo, si no logr&aacute;ramos que ella se convirtiera en centro de un debate cultural inteligente y &eacute;tico nada habremos logrado. En sus p&aacute;ginas habr&aacute; espacio para la buena literatura y el pensamiento, y se topar&aacute;n los m&aacute;s viejos con los otros, los que sujetos con firmeza al brillante metal del pasamanos, aguardan el momento justo para dar el salto que los coloque definitivamente en ese tren tantas veces inefable que es la literatura. Habr&aacute;, porque nos lo hemos propuesto, un di&aacute;logo que desde nuestra modesta nueva casa se cruce con los otros tantos que hacen hoy de la cultura cubana un espacio v&iacute;vido y en desarrollo latente.
                            </p>
                            <p class="text-normal">
                                Sin dudas, reina entre los que hoy apostamos por la ventura un privilegiado esp&iacute;ritu, una suerte de duende que se enmascara socarronamente entre la amistad y la literatura y nos sonr&iacute;e; al tiempo, pide tambi&eacute;n que nuestro espacio sea rinc&oacute;n de multiplicidad y&nbsp; acogida, nos dice que solo en la ciudad literaria podemos vivir y compartir todo cuanto deseamos. Porque una revista finalmente, sin importar el soporte que para ella utilicemos, es una ciudad que se adormila en peque&ntilde;os momentos, pero el mayor tiempo es raz&oacute;n para los que la caminan y as&iacute; refundan diariamente. Que el esp&iacute;ritu percibido por el Ap&oacute;stol en La Liga, pueda ser el faro de este espacio, que sea un momento despu&eacute;s del trabajo de todos los d&iacute;as adornado por las palabras suaves que desde la literatura conducen a ese &uacute;ltimo fin que engrandece y fortifica: la amistad.
                            </p>
                            <p class="text-right pb-md">
                                <a href="../../curriculum/valdivia.html" target="_blank" class="autor">El director</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>