<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Luz silenciosa</em> o la eternidad posible
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2"  style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Lenta, queda, llega la luz. Poco a poco se aclara el paisaje, mientras que los m&uacute;ltiples
                                sonidos de la floresta se hacen audibles. Es el espect&aacute;culo de la naturaleza en cuanto
                                tiene de recogimiento y quietud, hora crepuscular, intermedia, indistinta, cuando las siempre
                                conflictivas relaciones entre el d&iacute;a y la noche, el sue&ntilde;o y el despertar, la
                                conciencia y la inconsciencia, son a&uacute;n m&aacute;s imprecisas. El crep&uacute;sculo es, en
                                su sentido original, un estado asociado a la duermevela.
                            </p>
                            <p class="text-normal">
                                Tales son las cualidades del mundo visto por Carlos Reygadas. Y digo visto y no creado, como
                                convendr&iacute;a a la hechura que es siempre el cine, por la confesa voluntad documental de su
                                arte. Serpiente que se muerde la cola, pues siempre el documental es recreaci&oacute;n de la
                                realidad. El juego de palabras, sin embargo, no es tan absoluto. El asunto es m&aacute;s
                                complicado que la reconocida imposibilidad del deslinde raigal entre la ficci&oacute;n y el
                                documental. Lo que est&aacute; en juego es la noci&oacute;n misma que tenemos de la realidad y,
                                por tanto, de las m&aacute;s o menos tensas relaciones de esta y el cine. Ni m&aacute;s ni
                                menos.
                            </p>
                            <p class="text-normal">
                                <em>Luz silenciosa</em> motiva reflexiones en esa direcci&oacute;n. Los actores no son
                                profesionales y su <em>tempo</em> &mdash;desconcertante a ratos&mdash;, es el propio del mundo
                                all&iacute; descrito: una comunidad de <em>menonitas</em> alemanes que residen en M&eacute;xico,
                                quienes parecen al margen de nuestras usuales nociones del tiempo y del espacio. El tiempo, el
                                inclemente fluir con visos de eternidad, es uno de los componentes esenciales de la historia: lo
                                es desde que principia, cuando sentimos que debemos sumergirnos en un espacio-tiempo
                                especial.
                            </p>
                            <p class="text-normal">
                                Tal es la &uacute;nica condici&oacute;n puesta por el director: nuestra voluntad de entrar, casi
                                f&iacute;sicamente, en un mundo, una galaxia que, precisamente por su semejanza con el mundo
                                habitual, resulta m&aacute;s cautivante. S&iacute;, porque estas personas, salvo por su fe y
                                algunas de sus costumbres, parecen tan cercanos, D&iacute;os m&iacute;o, y a la vez tan raros&hellip;
                                La frase, dicha entre susurros en el cine La Rampa por alguien sentado a mis espaldas, no es de
                                las que, fastidiado por la interrupci&oacute;n, uno decide no escuchar. Esa persona, de quien
                                apenas sent&iacute; una rodilla que insistente martilleaba en mi respaldo, descubri&oacute; una
                                de las razones del extra&ntilde;amiento de cierta zona del p&uacute;blico y hasta de la cr&iacute;tica.
                                El filme oscila entre ambos polos; la m&aacute;xima proximidad y la lejan&iacute;a
                                cabal. &iquest;Qui&eacute;nes son?, &iquest;pero eso es <em>realmente</em> M&eacute;xico?, se preguntaban
                                otros al salir, como si la imagen de un pa&iacute;s no fuera, muchas veces, una creaci&oacute;n
                                de su cine. Al margen de la aclaraci&oacute;n al saber de los <em>menonitas,</em> de cierta
                                frase en espa&ntilde;ol dejada o&iacute;r en alg&uacute;n momento, lo importante es reconocer
                                que se trata de un espacio con visos de irrealidad, y de un tiempo que parece no fluir, o mejor,
                                que fluye seg&uacute;n lo hace en la vida. Y, por rara paradoja, casi siempre lo cercano a la
                                vida resulta extra&ntilde;o en el arte. De hecho los primeros debates en torno a las
                                posibilidades art&iacute;sticas del cine giraron en esa direcci&oacute;n.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/article/01/04.jpg" class="img-landscape" alt="Luz silenciosa"/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                En <em>Luz silenciosa</em> sentimos el roce de la eternidad. De la permanencia de costumbres
                                ancestrales a&uacute;n cuando se est&aacute; lejos del sitio nativo. Y s&iacute;, s&iacute; es
                                M&eacute;xico, am&eacute;n de que apenas veamos el paisaje usual de esa naci&oacute;n. Es M&eacute;xico tal como podr&iacute;a
                                ser cualquier otro sitio, pues los protagonistas son una suerte de isla.
                            </p>
                            <p class="text-normal">
                                La historia es sencilla, casi trivial en estos tiempos tremendos: algo tan manido, casi
                                aburrido, como un tri&aacute;ngulo amoroso. La culpa y la posibilidad del perd&oacute;n son los
                                ejes de esta historia de silencios: vida reconcentrada la de estos hombres y mujeres, a quienes
                                la articulaci&oacute;n de las emociones se les hace pr&aacute;cticamente imposible y, como casi
                                siempre en los sentimientos verdaderos, el estallido est&aacute; en las l&aacute;grimas e,
                                incluso, en el desesperado silencio.
                            </p>
                            <p class="text-normal">
                                El plano con que inicia la pel&iacute;cula sugiere la que debe ser nuestra actitud respecto a la
                                obra y sus personajes: la contemplaci&oacute;n que, no por callada, es menos participante, menos
                                angustiosa. Es otra forma de vivir, o mejor, de asumir las cosas por todos vividas: temores y
                                culpas ancestrales.
                            </p>
                            <p class="text-normal">
                                Se dice que la est&eacute;tica contempor&aacute;nea es acr&aacute;tica. La frase, originalmente de
                                Rub&eacute;n Dar&iacute;o respecto al modernismo, debe serlo tambi&eacute;n para la cr&iacute;tica. Cuando se
                                tienen delante obras como esta, uno se siente tentado a pensar en la constante readecuaci&oacute;n
                                de nuestras estrategias en tanto espectadores. Algo as&iacute; como que cada filme &mdash;por no
                                decir cada obra de arte&mdash; demanda un an&aacute;lisis <em>sui generis</em> por no hablar,
                                incluso, de una peculiar actitud vital.
                            </p>
                            <p class="text-normal">
                                <em>Luz silenciosa</em> no es, sin embargo, una obra exc&eacute;ntrica. Est&aacute; en las coordenadas
                                del mejor cine de autor. Su estilizaci&oacute;n es soberbia &mdash;recordemos que una de las
                                definiciones de estilo es, precisamente, lo que se aparta de la norma&mdash;, impresionante por
                                su sobriedad la direcci&oacute;n de arte y minuciosa la exploraci&oacute;n de circunstancias
                                triviales y de estados de &aacute;nimo. La secuencia final, aunque con otras intenciones,
                                recuerda al Bergman de <em>Gritos y susurros</em>. De hecho, entronca con una peculiar forma de
                                asumir la muerte. Muerte que no es muerte, c&iacute;rculo que puede ser roto por el
                                arrepentimiento verdadero y la caridad asumida, por la fe y la supervivencia de lo mejor del ser
                                humano. Solo entonces el tiempo puede iniciar nuevamente su marcha o, quiz&aacute;s, ser la
                                eternidad posible.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>