<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La revista, <em>habitus</em> cultural
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/alvarez.html" target="_blank">Luis &Aacute;lvarez &Aacute;lvarez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2"  style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Tiene ya 365 a&ntilde;os, y esa longevidad, sin
                                embargo, carece de marcas de envejecimiento. Hay g&eacute;neros art&iacute;sticos, que, con menos
                                edad, pasaron a dormir el sue&ntilde;o imperturbable de la ausencia de inter&eacute;s y la
                                desintegraci&oacute;n de las apetencias culturales que le dieron vida. Quiz&aacute;s un d&iacute;a
                                renazcan, de improviso, el poema buc&oacute;lico &mdash;que dur&oacute; desde el
                                refinamiento helen&iacute;stico hasta el &uacute;ltimo aliento del neocl&aacute;sico&mdash;
                                o el ballet ecuestre &mdash;cuya vida, a partir de su surgimiento florentino, fue tan breve&mdash;,
                                pero parece, hasta hoy, poco probable. Las revistas, sin embargo, surgieron con lo que
                                pudiera calificarse como una vocaci&oacute;n de Proteo: poco despu&eacute;s de su orto, en la
                                Francia del siglo XVII, la revista inici&oacute; una evoluci&oacute;n que &mdash;desde un
                                primer apogeo ya en el Siglo de las Luces&mdash; incluy&oacute;, para siempre, un ritmo de
                                autotransformaci&oacute;n permanente hasta hoy.
                            </p>
                            <p class="text-normal">
                                Muchos matices de inter&eacute;s entra&ntilde;a la revista como objeto cultural. El primero es su
                                propio nombre como documento especial: el t&eacute;rmino <em>revista</em> &mdash;en franc&eacute;s <em>revue</em>,
                                en ingl&eacute;s <em>review</em>, etc.&mdash; suger&iacute;a que se trataba de un texto que, a
                                diferencia del peri&oacute;dico &mdash;no mucho m&aacute;s antiguo que ella en su
                                surgimiento&mdash;, estaba destinado a <em>ser revisado</em>, le&iacute;do al menos por una
                                segunda vez y, en todo caso, examinado siempre con atenci&oacute;n y esmero. Esta primera
                                cualidad la separaba radicalmente del peri&oacute;dico, con el cual, sin embargo, compartir&iacute;a &mdash;hasta
                                nuestro presente&mdash; el sentido de periodicidad. La aspiraci&oacute;n a ser focalizada
                                con cuidado, sin embargo, delineaba al nuevo g&eacute;nero de texto como destinado a un cierto tipo
                                de <em>permanencia</em>, y esto revela la funci&oacute;n cultural a que se la destinaba:
                                entre la fugacidad vertiginosa del peri&oacute;dico y la vocaci&oacute;n de eternidad del
                                libro &mdash;<em>Exegi monumentum aere perennius</em>, escrib&iacute;a, ufano, el poeta
                                Horacio en la antigua Roma&mdash;, faltaba un elemento emparentado, en su funci&oacute;n,
                                con los que descubriera, un siglo despu&eacute;s de que se instituyera la primera revista europea,
                                Dmitri Iv&aacute;novich Mendel&eacute;iev en su tabla peri&oacute;dica de elementos qu&iacute;micos.
                                S&iacute;, la revista aparece para ocupar una casilla necesaria en el sistema de textos de
                                una cultura. La revista presenta sus mensajes como ajenos a la caducidad de la noticia
                                period&iacute;stica, y, tambi&eacute;n, como m&aacute;s din&aacute;micos que la ambiciosa
                                consolidaci&oacute;n a que el libro aspira.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/article/01/luis.jpg" class="img-landscape" alt="Luis &Aacute;lvarez &Aacute;lvarez"/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Y es que la revista surge no como una forma que invita a crear especiales contenidos, sino,
                                posiblemente, a la inversa: como recipiente para un tipo particular de mensajes que, en ese
                                siglo XVII en que la modernidad alcanza su primera consolidaci&oacute;n, cimentada por la
                                filosof&iacute;a cartesiana, las contrapropuestas de Pascal &mdash;premonitorias de toda una
                                l&iacute;nea de pensamiento que retomar&aacute;n primero S&ouml;ren Kierkegaard y luego los
                                existencialistas del siglo XX&mdash;, la indagaci&oacute;n sobre el entendimiento humano de
                                Locke, los sue&ntilde;os s&oacute;lo en apariencia an&aacute;rquicos de Quevedo, el
                                desarrollo creciente de las Matem&aacute;ticas, de la Historiograf&iacute;a, as&iacute; como
                                de un g&eacute;nero literario de reflexi&oacute;n libre, el ensayo, bautizado as&iacute; por
                                Montaigne en el siglo XVI, y destinado a convertirse en una zona focal de pensamiento sobre
                                el hombre y la cultura.
                            </p>
                            <p class="text-normal">
                                De este modo, cuando Renaudot funda en Par&iacute;s su <em>Bureau d&acute;Adresse</em>, que
                                luego es seguido por otra revista con el significativo nombre de <em>Journal des
                                Savants</em> (&ldquo;Peri&oacute;dico de los Sabios&rdquo;, pudi&eacute;ramos decir en una
                                traducci&oacute;n libre), estaba creando un nuevo veh&iacute;culo caracter&iacute;stico de
                                la cultura de la modernidad. Su esencia era &mdash;y contin&uacute;a siendo&mdash; la de ser
                                veh&iacute;culo de diversidad de textos, puntos de vista, g&eacute;neros, reflexiones. Caben en
                                ella la ciencia y la filolog&iacute;a, la cr&iacute;tica &mdash;art&iacute;stico-literaria,
                                pero tambi&eacute;n cient&iacute;fica y social&mdash;, el ensayo mismo &mdash;con su carga de
                                subjetividad&mdash; y la monograf&iacute;a &mdash;con su obsesi&oacute;n por la exactitud
                                cient&iacute;fica&mdash;; asimismo tienen su lugar en tales p&aacute;ginas el cuento y el
                                poema, el discurso dram&aacute;tico y el politol&oacute;gico, pero tambi&eacute;n la biograf&iacute;a &mdash;como
                                en la revista <em>Les contemporains</em>, la cual se dedic&oacute;, en el siglo XIX franc&eacute;s,
                                a divulgar semblanzas de figuras de la historia y la pol&iacute;tica de ese pa&iacute;s&mdash;
                                el grabado, la vi&ntilde;eta, la imagen pl&aacute;stica, en fin, que luego de los inicios
                                primitivos, derivar&aacute; en fotograf&iacute;a &mdash;art&iacute;stica o comercial&mdash;.
                                Y, en su desarrollo creciente, ocurri&oacute; lo impensable: tambi&eacute;n la m&uacute;sica ocupar&aacute;
                                su esca&ntilde;o en la revista, por la v&iacute;a no solo de la cr&iacute;tica
                                especializada, sino tambi&eacute;n de la partitura. As&iacute;, el nuevo documento que nace en el
                                siglo XVII, deriva r&aacute;pidamente hacia un estatus de <em>objeto cultural</em>. En tanto
                                forma de mensaje, ha llegado a ser dise&ntilde;ado como entidad destinada para receptores
                                especializados en una u otra rama del saber o, al menos, con alto entrenamiento como
                                consumidores de cultura &mdash;<em>Revista de Occidente</em>, <em>Films and Filming</em>,
                                <em>Tel Quel</em>, <em>Annales</em>&mdash;, pero, asimismo, ha sido pensada para una recepci&oacute;n
                                mucho m&aacute;s basta, paracultural e, incluso, marginal &mdash;desde revistas de esencial
                                frivolidad como <em>Hola</em> y su correlato angl&oacute;fono <em>Hello</em>, hasta revistas
                                cuya esencia es pura chatarra amarilla, evasionista o descarnadamente pornogr&aacute;fica&mdash;.
                                As&iacute; pues, y luego de su ya no tan remoto nacimiento, por esos mismos elementos que
                                van integrando su estructura y su sustancia &mdash;periodicidad, estructura de textos
                                multiformes, variedad tem&aacute;tica, presencia caleidosc&oacute;pica de las artes y sus
                                g&eacute;neros&mdash;, la revista se convierte, en casos innumerables a lo largo de los siglos
                                posteriores a su surgimiento, en un objeto arraigado en la pr&aacute;ctica cultural, primero
                                de Europa, despu&eacute;s de Am&eacute;rica, y, a la larga, del resto del planeta. Por estos mismos
                                factores, la revista como objeto cultural &mdash;de nivel alto, medio o marginal&mdash;
                                termina por relacionarse, de un modo u otro, con la noci&oacute;n de <em>habitus </em>de
                                Pierre Bourdieu. Pues, en efecto, hemos adquirido &mdash;construido, divulgado,
                                refuncionalizado mil veces&mdash; ese objeto-texto llamado <em>revista</em>. A pesar de sus
                                incesantes transformaciones, subyacen en las m&aacute;s apartadas variedades disposiciones
                                permanentes &mdash;coexistencia de escrituras de diversa autor&iacute;a, delimitaciones
                                sobre la extensi&oacute;n de los art&iacute;culos, modalidades privilegiadas de construcci&oacute;n
                                textual [o, en otros t&eacute;rminos, g&eacute;neros de la revista: cr&oacute;nica, relato, cr&iacute;tica,
                                acompa&ntilde;adas, cada vez con m&aacute;s frecuencia, por ilustraciones y, sobre todo,
                                grabados y &nbsp;fotos]&mdash;. La revista tiene, como el <em>habitus</em> definido por
                                Bourdieu, un condicionamiento hist&oacute;rico:
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>