<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>


        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La revista, <em>habitus</em> cultural
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/alvarez.html" target="_blank">Luis &Aacute;lvarez &Aacute;lvarez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2"  style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                <em>
                                    La noci&oacute;n nos recuerda
                                    entonces constantemente que
                                    se refiere a algo hist&oacute;rico, ligado a la historia individual, y que se inscribe
                                    en un modo de pensamiento gen&eacute;tico, por oposici&oacute;n a modos de pensamiento
                                    esencialistas (como la noci&oacute;n de competencia se encuentra en el l&eacute;xico
                                    chomskyano)
                                </em><sup class="footnotes"><a href="#notapie1" id="nota1" title="&Aacute;pud.: Gilberto Jim&eacute;nez Montiel, compilador y traductor: La teor&iacute;a y el an&aacute;lisis de la cultura. Guadalajara, Universidad de Guadalajara, 1999, p. 283.">1</a></sup>.
                            </p>
                            <p class="text-normal">
                                Por otra parte, la revista comparte con el <em>habitus</em> otros rasgos importantes. Ante
                                todo, la revista est&aacute; condicionada por una serie de factores, entre otros, sus
                                funciones como texto peri&oacute;dico, destinado a &ldquo;reproducir&rdquo; &aacute;reas de
                                la sociedad y, de hecho, aspectos que constituyen, en medida variable, esos mismos
                                condicionamientos que delimitan a toda revista; por ejemplo, la revista de modas no
                                solamente informa acerca del &ldquo;&uacute;ltimo grito&rdquo; de ellas, sino que, adem&aacute;s,
                                evidencia &mdash;de manera m&aacute;s o menos directa&mdash; que las modas responden a unos
                                mecanismos de producci&oacute;n y comercializaci&oacute;n que, en su basamento, son tambi&eacute;n
                                los de toda revista de esa tem&aacute;tica. Pero lo mismo puede decirse de una revista
                                literaria, que, reflejando por supuesto el &aacute;rea de creaci&oacute;n por la escritura
                                en una sociedad dada, tambi&eacute;n entra&ntilde;a ciertos &iacute;ndices acerca de los
                                mecanismos de poder que condicionan la literatura &mdash;econ&oacute;micos, mercadot&eacute;cnicos,
                                ideol&oacute;gicos, pol&iacute;ticos, est&eacute;tico-literarios, de recepci&oacute;n
                                cultural, etc.&mdash;, los cuales son, por lo dem&aacute;s, tambi&eacute;n delimitaciones
                                supeditadoras de cualquier revista literaria en tanto producto cultural, si bien se produce,
                                desde luego, un proceso de adecuaciones e, incluso, de <em>travestisements</em>, de las
                                condicionantes de la producci&oacute;n literaria a las que marcan el espacio de una revista
                                de esta tem&aacute;tica. Como apunta Bourdieu:
                            </p>
                            <p class="text-normal">
                                <em>El </em>habitus<em> es, para decirlo r&aacute;pidamente, un producto de condicionamientos que tiende a  reproducir la l&oacute;gica objetiva de estos condicionamientos, pero someti&eacute;ndola a  una transformaci&oacute;n; es una especie de m&aacute;quina transformadora que hace que &ldquo;reproduzcamos&rdquo;
                                las condiciones sociales de nuestra propia producci&oacute;n, pero de manera relativamente  imprevisible, de manera tal que no se pueda pasar simple y mec&aacute;nicamente del  conocimiento de las condiciones de producci&oacute;n al conocimiento de los productos</em><sup class="footnotes"><a href="#notapie2" id="nota2" title="Ib&iacute;dem.">2</a></sup>.
                            </p>
                            <p class="text-normal">
                                Agr&eacute;guese a esto que un <em>habitus</em> es un (micro)sistema de lenguajes, y, desde luego, el
                                microcosmos de las revistas puede ser visto como tal. Si se centra la atenci&oacute;n en el
                                nivel m&aacute;s elevado de este tipo de objeto cultural &mdash;la revista especializada&mdash;,
                                y, dentro de esta zona se atiende espec&iacute;ficamente a las revistas de car&aacute;cter
                                human&iacute;stico &mdash;las consideraciones que siguen, son tambi&eacute;n aplicables a
                                otro tipo de revistas; la especificaci&oacute;n se hace sobre todo por ce&ntilde;ir las
                                reflexiones a una subclase espec&iacute;fica&mdash;, entonces resulta m&aacute;s sencillo
                                percatarse de que las revistas no son simplemente, seg&uacute;n ha sido creencia muy
                                extendida, textos &ldquo;que reflejan&rdquo; un estado de la cultura o de un arte
                                particular. Por el contrario, la revista &mdash;incluso cuando su dise&ntilde;o editorial no
                                incluya en sus p&aacute;ginas ninguna obra art&iacute;stica propiamente dicha, ni siquiera
                                por la v&iacute;a de la ilustraci&oacute;n&mdash; no es un mero reservorio o muestrario
                                pasivo, sino que tambi&eacute;n es un motor impulsor de acciones culturales potenciales. A
                                esto alude Robert Fossaert al se&ntilde;alar:
                            </p>
                            <p class="text-normal">
                                <em>Si se considera el </em>habitus<em> &nbsp;como un sistema de &ldquo;lenguaje&rdquo;, se comprende mejor las propiedades estructurales que Bourdieu le  atribuye. Para &eacute;l cada </em>habitus<em> se  presenta como &ldquo;un esquema generador de pr&aacute;cticas&rdquo;, como &ldquo;una competencia  cultural&rdquo;, como &ldquo;un sistema de disposiciones duraderas&rdquo;
                                y &ldquo;transportables&rdquo;. O,  de modo m&aacute;s general, como un juego de &ldquo;estructuras estructuradas predispuestas  a funcionar como estructuras estructurantes&rdquo;&hellip;
                                de pr&aacute;cticas y repre-sentaciones.  En suma, un habitus debidamente  adquirido &ldquo;integra todas las experiencias pasadas y funciona en cada momento  como una matriz de percepci&oacute;n, de apreciaci&oacute;n y de acci&oacute;n</em><sup class="footnotes"><a href="#notapie3" id="nota3" title="&Aacute;pud., ib&iacute;d., p. 290.">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                Las revistas, pues, que en principio son <em>objetos culturales</em>, devienen est&iacute;mulos
                                y patrones para la formaci&oacute;n de un <em>habitus</em>. En tanto <em>pr&aacute;ctica
                                cultural</em>, las revistas pueden resultar factores m&aacute;s din&aacute;micos e
                                influyentes de una conducta del ser en la cultura, que un texto delimitado que expresa
                                determinada tem&aacute;tica, actitud, visi&oacute;n del mundo, posici&oacute;n cient&iacute;fica,
                                etc. Por eso la <em>Revista</em><em> de Avance</em> constituy&oacute;, m&aacute;s que un
                                muestrario de la producci&oacute;n de la vanguardia en Cuba, un motor impulsor de la
                                transformaci&oacute;n creativa en el pa&iacute;s. Debido a razones similares, una publicaci&oacute;n
                                como <em>Revista de Occidente</em> &mdash;fundada por Jos&eacute; Ortega y Gasset en 1923&mdash;,
                                m&aacute;s que dar testimonio de las nuevas aportaciones del arte de vanguardia y la filosof&iacute;a
                                de inicios del siglo XX, <em>impulsa</em> una nueva visi&oacute;n integrativa de las artes y
                                el pensar filos&oacute;fico.
                            </p>
                            <p class="text-normal">
                                Su dualidad de objeto y <em>habitus</em>, su transformaci&oacute;n de Proteo
                                impenitente &mdash;que hace ya algunos a&ntilde;os ha desembocado en su instalaci&oacute;n
                                en el espacio virtual de Internet&mdash;, convierte a toda revista en un desaf&iacute;o, no
                                s&oacute;lo para quienes la fundan y dise&ntilde;an, para quienes escriben sus textos y los
                                ilustran, sino para sus receptores. Pues no se trata simplemente de <em>leer</em> una
                                escritura multiautoral, sino de <em>penetrar</em> en un proyecto, y decidir &mdash;pero con
                                una conciencia l&uacute;cida&mdash; si vale la pena que incorporemos su propuesta cultural
                                de macroescritura a nuestra manera personal, grupal o social de enfrentar, consumir,
                                disfrutar y crear la cultura de una naci&oacute;n e, incluso, de amplias regiones
                                plurinacionales.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> &Aacute;pud.: &nbsp;Gilberto Jim&eacute;nez Montiel, compilador y traductor: <em>La teor&iacute;a y el an&aacute;lisis de la cultura</em>. Guadalajara, Universidad de Guadalajara, 1999, p. 283.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Ib&iacute;dem.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> &Aacute;pud., ib&iacute;d., p. 290.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>


    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>