<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Extra&ntilde;o ni&ntilde;o que dorm&iacute;a sobre un lobo</em>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/ogarcia.html" target="_blank">Olga Garc&iacute;a Yero</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Todo buen libro nace de un gran dolor, de una extensa y larga angustia propia
                                del proceso aut&eacute;ntico y raigal de la creaci&oacute;n. Porque como han comentado algunos
                                te&oacute;ricos: &ldquo;La creatividad se cuece a fuego lento, en los sudores de las caba&ntilde;as,
                                en la exploraci&oacute;n de la incertidumbre, en el sacrificio de lo que nos es
                                familiar&rdquo;.
                                Pero si a esto se le a&ntilde;ade el sufrimiento tangible, la sensaci&oacute;n de estar
                                varado ante una suerte de precipicio real donde apenas hay espacio para la esperanza y solo nos
                                queda la fe: entonces ese texto alcanza una dimensi&oacute;n humana incalculable, y ese el caso
                                del libro de Francis S&aacute;nchez, <em>Extra&ntilde;o ni&ntilde;o que dorm&iacute;a sobre un
                                lobo </em>(La Habana, Editorial Letras Cubanas, 2006).
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/article/01/francisdos.jpg" class="img-landscape" alt="Francis S&aacute;nchez"/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Parece un t&iacute;tulo raro, inusual, pero en &eacute;l y desde el t&iacute;tulo mismo, se van
                                a dar las claves ocultas que mueven cada palabra escrita en este libro. Hay un ni&ntilde;o,
                                un ser peque&ntilde;o e indefenso en peligro. Una peque&ntilde;a criatura que desconoce los
                                riesgos, que no puede tener noci&oacute;n de su propio drama, que no sabe de la
                                muerte. &iquest;C&oacute;mo saber de ella si apenas acaba de empezar a vivir? Pero que puede llegar a aspirar el aliento
                                invisible de una lucha por la vida.
                            </p>
                            <p class="text-normal">
                                La experiencia del hijo que llega por vez primera, no es la misma del que se va sin apenas
                                poder retenerle el rostro en la memoria. Por eso, el autor, lejos, muy lejos, de cualquier
                                experiencia melodram&aacute;tica y desde un esp&iacute;ritu que sabe que no puede dejar que se destruya,
                                nos dice: <em>&nbsp;Jam&aacute;s imagin&eacute; que la experiencia de tener un hijo fuera verlo irse
                                cada d&iacute;a, cada segundo, sintiendo c&oacute;mo te lo arrancan en medio de una
                                oscuridad donde en vano intentas mirar a los ojos de un culpable, y que su pecho y su
                                tranquilidad pudiesen llegar como el grito de un p&aacute;jaro que se aleja de
                                pronto</em>.
                            </p>
                            <p class="text-normal">
                                Por lo dem&aacute;s, un texto art&iacute;stico es como un tejido. En lo personal, a veces el
                                artista&nbsp; se me antoja como una suerte de Pen&eacute;lope. &Eacute;l va a tejer una y otra
                                vez sus ideas, sus pensamientos, sus emociones. Volver&aacute; una y otra vez sobre ellas
                                porque la creaci&oacute;n, adem&aacute;s de ser una especie de caos, es tambi&eacute;n una turbulencia
                                que arrebata y sumerge al creador en los m&aacute;s inesperados y absurdos laberintos.
                            </p>
                            <p class="text-normal">
                                Por eso, de ese tejido convertido en texto que no se completa nunca saltan a los ojos
                                del lector peque&ntilde;os puntos que se hace necesario desfragmentar. Quiz&aacute;s para
                                algunos este sea simplemente el libro de un hombre que sufre ante la gravedad de su hijo y la
                                situaci&oacute;n de su esposa. Creo que ese es el punto de partida, no hay discusi&oacute;n posible. Y ese es
                                uno de los puntos, digamos que im&aacute;genes que se nos presentan como lectores.
                            </p>
                            <p class="text-normal">
                                Pero eso es solo la apariencia. La verdadera desfragmentaci&oacute;n de cada una de estas
                                ideas nos pone frente al libro de un hombre que, ante una situaci&oacute;n l&iacute;mite,
                                reflexiona no sobre s&iacute; mismo, no sobre lo que hubiera hecho si otras hubiesen sido las
                                circunstancias, no, esto no pasa aqu&iacute;. Este hombre nos pone frente a la terrible
                                cotidianidad. Pero lo hace desde una perspectiva tan especial que, me atrever&iacute;a a
                                pensar,&nbsp;por momentos alcanza niveles verdaderamente culteranistas. Esa perspectiva que se impone al
                                margen de cualquier desgarramiento. Aquella de la que no podemos despojarnos ni siquiera
                                nosotros mismos porque tambi&eacute;n, sin saberlo, como mueca expresionista nos nace ante&nbsp;
                                esa sucesi&oacute;n de im&aacute;genes en la que se nos enturbia un tiempo, un tiempo largo,
                                un tiempo de espera y de incertidumbre.
                            </p>
                            <p class="text-normal">
                                Hay muchos momentos imborrables en las p&aacute;ginas de este libro. Momentos que alcanzan&nbsp;
                                dimensiones que van m&aacute;s all&aacute; del dif&iacute;cil oficio del verso en prosa.
                                Quiz&aacute;s ese sea otro de los lobos, el que no se menciona de manera tangible, al lado del cual est&aacute;
                                sentado el autor. Pero uno de esos momentos memorables, lo&nbsp; constituye esa visi&oacute;n
                                pl&aacute;stica, ese ojo que penetra m&aacute;s all&aacute; de lo que aparencialmente se puede ver, para as&iacute;
                                crear un juego de gestos, de simulaciones con cuerpos que se cruzan desde lejos, que apenas
                                pueden tocarse y quiz&aacute;s solo imaginarse.
                            </p>
                            <p class="text-normal">
                                Ese juego inusual con manos que adquieren vida, memoria, movimiento, manos que no se
                                ven. Manos que solo el lector puede captar y que le da un fuerte barroquismo al texto. Tal parece
                                que de pronto y, por momentos, el libro se convirtiera en un espejo. Por tanto, solo puedo ver
                                lo que tengo delante, lo puedo ver como lector pero el di&aacute;logo entre los personajes se
                                convierte en un di&aacute;logo de silencios. Se sucede entonces una superposici&oacute;n de
                                espacios que no se ven o solo se imaginan, y le impregnan al texto una fuerza pocas veces
                                vista en la poes&iacute;a cubana actual: <em>A veces, cuando ella encontraba tiempo, papel y l&aacute;piz,
                                respond&iacute;a. Pas&aacute;bamos nuestro lenguaje de mudos, nuestra soledad, entre manos
                                de gente sin rostro. Cris&aacute;lidas. Manos esterilizadas. Manos finas. Manos con memoria.
                                Manos a la velocidad del sonido. Manos dentro de manos. Monoton&iacute;a de hablar o buscar
                                como un mundo o un ciego a trav&eacute;s de otras manos.</em>
                            </p>
                            <p class="text-normal">
                                Las manos adquieren una vida propia, oculta y casi clandestina. Pero a su vez, esas
                                manos son la esperanza, la posibilidad de un acercamiento, de una extra&ntilde;a situaci&oacute;n
                                en que el estar es precisamente una condici&oacute;n de no estar uno al lado del otro. Y es que
                                esas manos es como si quisieran alcanzar, acercarse al menos a esa otra, a la &uacute;nica
                                capaz de retener en ella la posibilidad indescifrable de un destino al que debemos entregarnos,
                                sin hablar, solo con la confianza de que &ldquo;hay cosas mucho m&aacute;s dif&iacute;ciles de
                                leer&rdquo;.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>