<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Extra&ntilde;o ni&ntilde;o que dorm&iacute;a sobre un lobo</em>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/ogarcia.html" target="_blank">Olga Garc&iacute;a Yero</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Pero este hombre que sufre sabe que no est&aacute; en  soledad. &Eacute;l tiene sobre s&iacute; el peso de dos vidas que penden de sus gestos, de  sus miradas, de esas manos que se mueven y de esos ojos que apenas pueden  encontrarse. &Eacute;l sabe que no hay mejor refugio para el dolor que la pobreza. Y  la aut&eacute;ntica pobreza solo se encuentra en la fe consciente del sufrimiento  vivo. &Eacute;l sabe que solo el dolor puede purificarlo y hacerle comprender que el  vivir apenas en el hueco de una escalera es mucho m&aacute;s de lo que otros pueden  aspirar en este mundo. &Eacute;l, al menos, puede respirar, mirar el mundo. Porque a &eacute;l, le&nbsp; &ldquo;bastar&iacute;a tan poca fuerza, tan  poca intenci&oacute;n, para desaparecer un cuadrante de trompetas&rdquo;.
                            </p>
                            <p class="text-normal">
                                Pienso que uno de los momentos m&aacute;s estremecedores  de este libro es &ldquo;Oraci&oacute;n (ampliada y corregida) a los peque&ntilde;os clavos&rdquo;. Como  oraci&oacute;n es una invocaci&oacute;n que comienza, simplemente, pidiendo justicia a sus  heridas. Heridas que no saben de &eacute;l. Ha sido tanto el dolor que tal parece que  cuerpo y esp&iacute;ritu se han separado. Han dejado de ser uno solo y de pronto,  corre el peligro de desfallecer, de caer a riesgo de lo que puede significar  semejante ca&iacute;da.
                            </p>
                            <p class="text-normal">
                                De nuevo la mano se alza, es como un recurso  pl&aacute;stico que no puede obviarse, porque es la mano que lo levanta. La mano &uacute;nica  que puede quitarnos o darnos lo que en verdad merecemos. Hay miedo, hay dolor  pero no le pertenece a &eacute;l sino a esa otra peque&ntilde;a vida que de pronto se funde a  la suya propia para hacerse una y muchas a la vez: es la familia, sagrada  visi&oacute;n desde los or&iacute;genes que nace tambi&eacute;n bajo el peso de un gran dolor y de  una gran pobreza. El peligro acecha y es preciso ahuyentarlo. Y el color se  adue&ntilde;a de ese presagio: el blanco de las venas, la transparencia de la carne,  la cercan&iacute;a al &aacute;ngel. Pero es preciso regresar, y regresar aqu&iacute; significa  confiar: ning&uacute;n hombre est&aacute; solo porque puede abrazar cualquiera de sus armas.
                            </p>
                            <p class="text-normal">
                                No cabe dudas, este es un libro que nos ense&ntilde;a que  la fe puede sostener cualquier desenlace. No hablo solo de la fe cristiana. Me  refiero tambi&eacute;n a la fe en la vida. Esa que hace que cada ma&ntilde;ana pidamos  fuerzas para enfrentar lo bueno o lo malo que pueda pasar en el d&iacute;a. Este es  tambi&eacute;n un libro que nos hace pensar en nosotros mismos. Digamos que es un reto  a nuestras propias fuerzas como seres humanos.
                            </p>
                            <p class="text-normal">
                                Pero es un libro donde tambi&eacute;n se ha alcanzado un  dominio de la poes&iacute;a, es decir de la palabra y del verbo. Texto que nos pone de  pronto frente a una voz l&iacute;rica capaz de conjugar las m&aacute;s diversas modalidades. Y todo esto sin perder eso denominado, desde los griegos, unidad de estilo. No  cabe duda alguna, este es un texto que marca una madurez no ya solo po&eacute;tica  sino tambi&eacute;n espiritual de un autor que supo bordear los l&iacute;mites del abismo y  levantarse convertido en ese lobo que va a cuidar, extra&ntilde;amente, a ese ni&ntilde;o  que: &ldquo;dormido r&iacute;e, mi amor lo abriga; pueden salirme garras&rdquo;.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>