<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                De la novela &quot;Cuestiones de agua y tierra&quot;
                                <br>
                                (en proceso editorial por Ed. Oriente)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/curbelo.html" target="_blank">Jes&uacute;s David Curbelo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2"  style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title">
                                Convivio <small>(fragmento)</small>
                            </p>
                            <p class="text-normal">
                                En medio del camino de la vida, es
                                decir, a punto de cumplir los treinta y cinco a&ntilde;os, tambi&eacute;n me encontr&eacute; extraviado en
                                una selva oscura donde la recta v&iacute;a era perdida. La pantera, el le&oacute;n y la loba
                                me acosaban m&aacute;s que nunca. O al menos, eso cre&iacute;a yo: un tipo propenso al
                                descontrol emocional y a la sobrevaloraci&oacute;n de las circunstancias adversas. Reci&eacute;n
                                comenzaba entonces mi tercer intento matrimonial, ten&iacute;a un buen trabajo como editor y
                                hab&iacute;a acabado de publicar dos novelas de bastante &eacute;xito. Pero, de todas maneras, me
                                sent&iacute;a desamparado e incomprendido. Quiz&aacute; porque el trabajo era agotador y
                                poco halag&uuml;e&ntilde;o, el matrimonio a&uacute;n no alcanzaba ese estado de gracia
                                siempre erigido en ideal y el &eacute;xito no llegaba a las proporciones exigidas por mi ego para
                                darse por bien servido.
                            </p>
                            <p class="text-normal">
                                Ante la vacuidad de mis tragedias, Dante hubiera sonre&iacute;do. Mas cada cual posee su
                                propio infierno. Y el infierno de Cuba es suficiente para congelarle a cualquiera la
                                sonrisa, debido a la angustiosa situaci&oacute;n econ&oacute;mica y c&oacute;mo marca la
                                existencia ciudadana. Ese podr&iacute;a ser el tema de un libro pol&iacute;tico, y mi
                                inter&eacute;s no es escribirlo. Veo la pol&iacute;tica como un mal necesario, un fen&oacute;meno
                                que afecta mi plena realizaci&oacute;n porque obedece a causas &mdash;y provoca
                                consecuencias&mdash; desalentadoras o perjudiciales; sin embargo, nunca he estado dispuesto
                                a dejarme seducir por la idea de gastar mis energ&iacute;as en redactar manifiestos pol&iacute;ticos
                                en ninguna de sus variantes. Tal es la misi&oacute;n de los gobernantes, los polit&oacute;logos
                                y algunos oportunistas que me s&eacute;. Mis angustias son de &iacute;ndole intelectual y, aunque
                                puedan conducir al manicomio, a la c&aacute;rcel, o al exilio, jam&aacute;s pretender&iacute;an
                                el tono de conciencia cr&iacute;tica de la sociedad.
                            </p>
                            <p class="text-normal">
                                Me limito a contar, a dejar testimonio. Mi testimonio. El padecido o gozado en carne o esp&iacute;ritu
                                propios en todos estos a&ntilde;os de batallar contra g&uuml;elfos y gibelinos. Debo aclarar
                                algo: no me considero lo uno ni lo otro, sino todo lo contrario. Soy, por naturaleza, una
                                rara mezcolanza de epic&uacute;reo y estoico, aderezada con pizcas de cinismo, algo de socr&aacute;tico
                                en mi forma de dialogar y un tanto aristot&eacute;lico en mis concepciones est&eacute;ticas. Lo que hoy
                                podr&iacute;an llamar un posmoderno si acaso existiera la posmodernidad. Pero eso tampoco es
                                muy importante. Este no es un libro de filosof&iacute;a.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/article/01/02.jpg" class="img-landscape" alt="Portada del libro"/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                &iquest;Y qu&eacute; es, entonces?, nos preguntamos (yo, en primer t&eacute;rmino). Y me respondo: &ldquo;De
                                veras, no lo s&eacute;&rdquo;. De hecho, no parece una novela, ni un volumen de cuentos, ni un
                                testimonio en el sentido literario del vocablo, ni un libro de viajes. Es, sencillamente, un
                                libro donde la verdad de la ficci&oacute;n intenta arreglar las mentiras de la realidad. Y
                                ya es bastante.
                            </p>
                            <p class="text-normal">
                                En el oto&ntilde;o de 1998, en Las Tunas, Sacha me dijo:
                                <br>
                                &mdash;Maestro, estoy preparando una antolog&iacute;a de cuentos cubanos que ha de
                                publicarse en Italia, &iquest;usted quisiera darme un texto suyo?
                                <br>
                                He de apurarme en confesar: la palabra maestro no obedece a mi categor&iacute;a art&iacute;stica,
                                sino a una voz cari&ntilde;osa utilizada por Sacha para dirigirse a ciertos autores en un
                                tono menos solemne que burl&oacute;n.
                                <br>
                                Despu&eacute;s ampli&oacute;:
                                <br>
                                &mdash;El resultado final puede ser un viaje al hermano pa&iacute;s de Giovanni Boccaccio. Y
                                he pensado que usted es la persona perfecta para acompa&ntilde;arme.
                                <br>
                                &mdash;Mucho se lo agradecer&eacute;, general &mdash;dije&mdash;. Adoro Italia. Cuente con mi
                                cuento.
                                <br>
                                Y ambos cumplimos. Yo le entregu&eacute; una suerte de relato ensay&iacute;stico acerca de John
                                Donne, una de mis obsesiones de los &uacute;ltimos a&ntilde;os, y Sacha tramit&oacute; con
                                los anfitriones italianos todo lo concerniente a mi invitaci&oacute;n y presencia en ese pa&iacute;s
                                durante la gira de presentaci&oacute;n del libro<sup class="footnotes"><a href="#notapie1" id="nota1" title="Por la importancia que este relato reviste, pues sin &eacute;l no habr&iacute;a historia, lo incluyo al final del libro, bajo el r&oacute;tulo de Anexo 1">1</a></sup>.
                            </p>
                            <p class="text-normal">
                                El asunto no estuvo exento de penurias. Demasiadas, dir&iacute;a yo, poco acostumbrado a los
                                devaneos y desajustes provocados por el emporio burocr&aacute;tico conformado por Inmigraci&oacute;n
                                y Cubana de Aviaci&oacute;n. Apenas he viajado al extranjero; y siempre ha sido un poco a
                                ciegas: alg&uacute;n funcionario de alguna instituci&oacute;n se ocupa de allanarme el
                                camino hasta las escalerillas del avi&oacute;n y yo, como es cl&aacute;sico en alguien con
                                mi personalidad, me dejo llevar. Esta vez, sin embargo, la cosa comenz&oacute; cuando el
                                viaje, fechado para el verano del 99, se pospuso hacia el invierno de ese mismo a&ntilde;o,
                                y por fin, ocurri&oacute; durante el verano del 2000. Cubana tiene el mal h&aacute;bito de
                                vender excesivas capacidades en sus vuelos, y entonces acude al expediente de que los
                                viajeros confirmen tres d&iacute;as antes si usar&aacute;n o no su reserva. Por razones de
                                fuerza mayor (Sacha estaba en Canad&aacute; y yo en Camag&uuml;ey, es decir, ambos fuera del
                                pa&iacute;s) nuestras visas no estuvieron en el momento justo, sin la visa en la mano no se
                                puede confirmar en Cubana, y quedamos al margen de la lista oficial de pasajeros. Ca&iacute;mos
                                en una lista de espera que ya la hubiera querido Arturo para escribir la segunda parte de su
                                cuento. Toda gesti&oacute;n parec&iacute;a infructuosa, desde molestar a ministros hasta
                                sobornar a jefes de tr&aacute;fico en la terminal a&eacute;rea.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Por la importancia que este relato reviste, pues sin &eacute;l no habr&iacute;a historia, lo incluyo al final del libro, bajo el r&oacute;tulo de Anexo 1</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>