<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                De la novela &quot;Cuestiones de agua y tierra&quot;
                                <br>
                                (en proceso editorial por Ed. Oriente)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/curbelo.html" target="_blank">Jes&uacute;s David Curbelo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2"  style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                &mdash;Coronel &mdash;me dec&iacute;a Sacha en esos d&iacute;as&mdash;,
                                si no sucede un milagro no comeremos pastas en la Toscana.
                            </p>
                            <p class="text-normal">
                                Ocurri&oacute;. Nuestra anfitriona principal, la se&ntilde;ora Umberta Torti, de la Asociaci&oacute;n
                                de Amistad Italia-Cuba, al enterarse por Sacha de los problemas surgidos (los cuales
                                amenazaban con retrasar el viaje al menos en una semana, y dar al traste con todo lo
                                previsto all&aacute;), levant&oacute; el auricular y le dispar&oacute; un esc&aacute;ndalo
                                tan preciso a la agencia de vuelos que, al rato, aparecieron dos asientos en un avi&oacute;n
                                de Air Europe que viajar&iacute;a Habana-Mil&aacute;n en la noche del d&iacute;a seis de mayo.
                            </p>
                            <p class="text-normal">
                                En la casa-museo de Dante hay un dibujo del poeta en una
                                esquina del Puente Viejo, anonadado ante el milagro de hallar en la tierra una belleza como
                                la de Beatriz Portinari. Este suceso ocurri&oacute;, seg&uacute;n el propio Dante, a ra&iacute;z
                                de cumplir &eacute;l los nueve a&ntilde;os, en mayo de 1274, cuando Amor se adue&ntilde;&oacute;
                                de su alma y dio comienzo una de las m&aacute;s furiosas carreras humanas en busca de la
                                divinidad. Por &eacute;l entendida, con el paso del tiempo, una mezcla del ideal absoluto de
                                mujer, la filosof&iacute;a y la teolog&iacute;a. Dicho m&aacute;s f&aacute;cil: el amor en
                                sus mejores variantes: a la hembra, al conocimiento y a Dios.
                            </p>
                            <p class="text-normal">
                                Siete siglos despu&eacute;s, y gracias al milagro ya mentado, pude yo visitar la casa de
                                Dante y darme de manos a boca con muchos detalles de la historia personal de uno de
                                mis &iacute;dolos literarios. Lleno de vanidad barata, no dudaba en afirmarle a
                                cualquiera: &ldquo;He le&iacute;do casi todo Dante&rdquo;. &ldquo;&iquest;Y qu&eacute;?&rdquo;,
                                parec&iacute;an decirme las caras de sorna de mis interlocutores ante aquella tama&ntilde;a
                                impertinencia. Lo era, de cierto modo. A pesar de mis copiosas lecturas de adolescencia y de
                                mi posterior aprendizaje de la lengua italiana con el fin de apreciar mejor la grandeza del
                                genio florentino, parado frente a una vitrina del museo, descubr&iacute; un texto de Dante
                                nunca visto, y ni siquiera recordado por m&iacute; entre sus escritos. Se trataba de <em>Questio
                                de aqua et terra</em>, redactado en lat&iacute;n, ya cerca de la muerte, con la
                                finalidad de probar en la Universidad de Verona su conocimiento acerca de los puntos de
                                vista de la Iglesia sobre las cuestiones cient&iacute;ficas de la &eacute;poca.
                            </p>
                            <p class="text-normal">
                                Sacha, arrobado ante la belleza del t&iacute;tulo, me dijo, en broma:
                                <br>
                                &mdash;Maestro, se lo regalo.
                                <br>
                                Se lo agradec&iacute; con una sonrisa, y dije que era demasiado. Hoy lo creo el t&iacute;tulo
                                ideal para este volumen, donde hablar&eacute; bastante de la humedad y de la permanencia,
                                dos cuestiones obsesivas de las cuales no atino a liberarme. Quiz&aacute;, ambas sean
                                obsesiones de todos los autores cubanos de fines del siglo XX y principios del XXI, pero ese
                                no es mi problema. Hay un viejo refr&aacute;n que reza: &ldquo;Cuando dos dicen lo mismo, ya
                                no es lo mismo&rdquo;. Espero as&iacute; sea.
                            </p>
                            <p class="text-normal">
                                Siempre me ha fascinado Italia: la historia, el arte, la
                                literatura, el cine, las mujeres, el f&uacute;tbol, son algunas de las grandes admiraciones
                                motivadas por ese pa&iacute;s. Cuando tuve la certeza de conocerlo, me propuse
                                escribir &ldquo;algo&rdquo; sobre &eacute;l. A lo mejor unas &ldquo;cr&oacute;nicas
                                italianas&rdquo;, a la manera de Stendhal. Luego, me di cuenta de que s&oacute;lo alcanzar&iacute;a
                                a garrapatear unas notas ya dichas por otros, si me pon&iacute;a a contar ingenuamente al
                                mundo qu&eacute; sent&iacute; ante la catedral de Florencia, o a la puerta de la Iglesia de
                                San Pedro. Tampoco quise adentrarme en descripciones archiconocidas de la comida o los
                                paisajes italianos; mucho menos pretend&iacute; meterme en un estudio del alma nacional,
                                cosa in&uacute;til, am&eacute;n de balad&iacute;, pues mi viaje durar&iacute;a la exigua
                                cifra de quince d&iacute;as.
                            </p>
                            <p class="text-normal">
                                Al final opt&eacute; por sentarme con la memoria ante un mont&oacute;n de fotos, postales,
                                gu&iacute;as de viajero, reminiscencias y frustraciones, y darle rienda suelta a las fuerzas
                                y flojedades que suplieran la impotencia de mi fantas&iacute;a, con tal de
                                brindarles &mdash;y brindarme, porque mientras escribo viajo de nuevo por otro pa&iacute;s:
                                el inventado detr&aacute;s de cada palabra&mdash; un p&aacute;lido atisbo del placer (y la
                                angustia, tambi&eacute;n bastante) que signific&oacute; el reencuentro con la ra&iacute;z de
                                mi idioma, de buena porci&oacute;n de esa cultura con la cual atosigo a los lectores de un
                                libro en otro y, sobre todo, con lo mejor y lo peor de m&iacute; mismo.
                            </p>
                            <p class="text-normal">
                                Durante el vuelo Habana-Mil&aacute;n eleg&iacute; un canal con
                                el doblaje en italiano para familiarizarme un poco con el sonido de la lengua. Aunque la leo
                                con fluidez y casi sin recurrir al diccionario, apenas la hab&iacute;a hablado antes. Poseo
                                un raro prejuicio que me impide comunicarme en otros idiomas con los hablantes nativos del m&iacute;o,
                                y eso me absuelve de practicar la oralidad con frecuencia, y se me hacen limitadas las veces
                                que hallo con quien entablar un di&aacute;logo. El remedio fue parcial. Llegu&eacute; a Mil&aacute;n
                                oyendo bastante bien, pero sin atreverme a decir una palabra en italiano por miedo al rid&iacute;culo.
                            </p>
                            <p class="text-normal">
                                Ese es otro de mis problemas: una especie de anhelo de perfecci&oacute;n constri&ntilde;e
                                mis acciones a aquellas que supongo s&eacute; hacer de forma correcta. As&iacute;, no bailo,
                                no canto, no nado, no me relaciono con desconocidos. En suma, soy un tipo infeliz atrapado
                                en las redes de una precaria y f&uacute;til erudici&oacute;n que intento contrarrestar
                                mediante los desafueros de la carne. Antes beb&iacute;a para romper las barreras entre el
                                mundo y mi ego. El alcohol estuvo a punto de matarme y hube de aprender a vivir sin beber.
                                Eso sucedi&oacute; en 1996. Algunas barreras fueron cayendo paulatinamente, muchas se
                                mantuvieron (y se mantienen), incluso contra mi voluntad. Fue como aprender a caminar otra
                                vez o, m&aacute;s exacto a&uacute;n, como aprender a vivir otra vez. Por lo tanto, ten&iacute;a
                                al arribar a Italia cuatro escasos a&ntilde;os y unos deseos irrefrenables de participar en
                                la alegr&iacute;a de los dem&aacute;s. Claro, mirando el asunto desde mi nuevo punto de
                                vista acerca de la alegr&iacute;a: tratar de jugar la mano con las cartas que me tocaran y
                                no morirme de pena si no eran las siempre ambicionadas por mi avaricia.
                            </p>
                            <p class="text-normal">
                                En el aeropuerto nos esperaba Arnaldo &mdash;un milan&eacute;s casado con mulata habanera&mdash;
                                para llevarnos a su casa a tomar caf&eacute; y charlar un rato, mientras hac&iacute;amos
                                tiempo hasta la salida del expreso Mil&aacute;n-N&aacute;poles, en el cual har&iacute;amos
                                el trayecto hacia Florencia.
                            </p>
                            <p class="text-normal">
                                Seg&uacute;n Francesco de Sanctis, Florencia se perdi&oacute;
                                dos privilegios: ser la tumba de Dante y la cuna de Petrarca, porque entre los Blancos
                                condenados al exilio en enero de 1302, iban juntos el mayor poeta del Medioevo y el padre
                                del gran poeta del Renacimiento. Petrarca naci&oacute; en Arezzo y, al parecer, el asunto de
                                no ser florentino no tuvo para &eacute;l y su obra mayor trascendencia. El destierro, en
                                cambio, constituy&oacute; para Dante la eterna fuente de desasosiego que gener&oacute; una
                                producci&oacute;n literaria subversiva y radical en sus valoraciones acerca del poder y la
                                gloria.
                            </p>
                            <p class="text-normal">
                                G&uuml;elfo por tradici&oacute;n, Dante torci&oacute; el rumbo de su destino cuando se
                                decidi&oacute; a arrostrar la vida p&uacute;blica. En virtud de una oscura reyerta
                                sentimental, la bronca entre Negros y Blancos se desplaz&oacute; de Pistoia a Florencia y
                                acab&oacute; con la paz en la ciudad. Dante, a la saz&oacute;n convertido en una figura pol&iacute;tica,
                                particip&oacute; en una decisi&oacute;n fatal: desterrar a los jefes de ambos bandos. Entre
                                los l&iacute;deres del partido Blanco se encontraba Guido Cavalcanti, poeta y amigo del
                                autor de la <em>Vita Nuova</em>. Cavalcanti enferm&oacute; en el destierro y Dante solicit&oacute;
                                se le concediera, de manera excepcional, la gracia de regresar a Florencia. Gan&oacute; esa
                                pelea, pero perdi&oacute; la credibilidad de los g&uuml;elfos y comenz&oacute; a ser
                                cuestionada su simpat&iacute;a con la causa de los Blancos. Para mayor desgracia, se hab&iacute;a
                                opuesto a algunas decisiones favorables al Papa (gu&iacute;a de los g&uuml;elfos) y esto
                                trajo como consecuencia que se le empezara a tildar de gibelino.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/article/01/03.jpg" class="img-landscape" alt="Jes&uacute;s David Curbelo"/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                En 1301, los Negros, deseosos de vengarse, se dirigieron al Papa acusando a los Blancos y al
                                gobierno de Florencia de defender la causa del Emperador. Bonifacio VIII envi&oacute; a la
                                ciudad a su Nuncio, el Cardenal Mateo de Acquasparta, quien no alcanz&oacute; a resolver el
                                problema de la pacificaci&oacute;n ni a cumplir su verdadera misi&oacute;n secreta: volver a
                                colocar en el gobierno a los partidarios del Papa; entonces, Bonifacio puso la cuesti&oacute;n
                                en manos del pr&iacute;ncipe franc&eacute;s Carlos de Valois, conquistador de Sicilia. El pr&iacute;ncipe
                                entr&oacute; en Florencia bajo el pretexto de restablecer la paz, pero dio carta blanca a
                                Corso Donati (cabecilla de los Negros y pariente, por si fuera poco, de Gemma Donati, la
                                mujer de Dante) para que libertara a los prisioneros de su partido y sometiera al pillaje
                                las casas de los Blancos, luego de expulsar al gobierno de palacio y exponer la villa al
                                incendio y la masacre. Cinco d&iacute;as m&aacute;s tarde, Carlos de Valois principi&oacute;
                                con sus &ldquo;reformas&rdquo;: nombr&oacute; gobernantes a Corso Donati y a Cante de&rsquo;
                                Gabriell da Gubbio, otro connotado militante Negro, y aprob&oacute; la deportaci&oacute;n de
                                los Blancos.
                            </p>
                            <p class="text-normal">
                                Dante, acusado de haber dispuesto ilegalmente de los fondos del Estado, fue sentenciado a
                                dos a&ntilde;os de exilio, siempre y cuando pagara, antes de tres d&iacute;as, una multa de
                                cinco mil florines. Arruinado y fugitivo, el poeta no pudo liquidar la deuda. Y fue
                                condenado, entonces, a destierro perpetuo, y a ser quemado vivo si alguna vez ca&iacute;a en
                                manos de las autoridades florentinas.
                            </p>
                            <p class="text-normal">
                                El tren de la flota Eurostar era una maravilla de la tecnolog&iacute;a. Un artefacto de 598
                                toneladas y 328 metros de largo, velocidad m&aacute;xima de 300 kil&oacute;metros por hora,
                                182 asientos de primera y 408 de segunda. Un verdadero monstruo que inclu&iacute;a un
                                ejemplar gratuito de la revista <em>Riflessi</em>, estampada a todo trapo con noticias, cr&oacute;nica
                                social, literatura, propuestas tur&iacute;sticas y mucha publicidad para la firma de
                                ferrocarriles. Mi compa&ntilde;era de asiento result&oacute; ser una dama de Piacenza, que
                                viajaba con un bello gato blanco metido en una jaula. A la altura de Parma trat&eacute; de
                                practicar mi italiano, pero la se&ntilde;ora se mostraba incorruptible. Sacha fue m&aacute;s
                                pr&aacute;ctico: pirope&oacute; al gato. Despu&eacute;s vino la hecatombe. En Bolonia, donde
                                un ejecutivo trajeado con elegancia ocup&oacute; el asiento restante del cuarteto, sin
                                pensarlo mucho, abri&oacute; la mesita intermedia, sac&oacute; un mont&oacute;n de papeles
                                con cifras y se puso a demostrarle al pr&oacute;jimo su eficiencia (o ineficiencia, pues
                                quien lleva trabajo a casa no puede hacerlo en la oficina), la anciana se call&oacute;.
                                Gracias al cielo. Me permiti&oacute; concentrarme en la lectura de <em>Riflessi </em>hasta
                                llegar a Florencia.
                            </p>
                            <p class="text-normal">
                                Luego de corroborar que est&aacute;bamos en la estaci&oacute;n de Santa Mar&iacute;a
                                Novella, Sacha y yo descendimos del superexpreso y pisamos, al fin, la tierra de Dante
                                Alighieri. La presencia del exilio ha sido una constante en la literatura
                                cubana, m&aacute;s como postura de los autores ante la realidad que cual tema literario
                                propiamente dicho. Los tres poetas mayores del XIX fueron exiliados por una u otra causa: la
                                Avellaneda, Heredia, Mart&iacute;. Y todos volvieron a Cuba de forma distinta: la
                                Avellaneda, para hacer vida social; Heredia, para visitar a su madre agonizante; Mart&iacute;,
                                para morir. La otra figura grande del per&iacute;odo, Juli&aacute;n del Casal, se decant&oacute;
                                por una suerte de exilio interior que le llev&oacute; a rodearse de japoner&iacute;as y a
                                predicar un decadentismo no cumplido de manera rigurosa, al implicarse en escarceos pol&iacute;ticos
                                de los cuales extrajo m&uacute;ltiples sinsabores (l&eacute;ase redactar cr&oacute;nicas
                                poniendo en tono de solfa determinadas medidas gubernamentales).
                            </p>
                            <p class="text-normal">
                                Tales polvos trajeron los lodos posteriores. En la primera mitad del XX, Guill&eacute;n
                                encabez&oacute; el exilio exterior y Lezama el interior. Guill&eacute;n regres&oacute; a
                                disfrutar el triunfo de la causa revolucionaria y Lezama public&oacute; una novela que le
                                busc&oacute; peque&ntilde;os malestares con la c&uacute;pula del poder. Mariano Brull, en
                                esos cincuenta a&ntilde;os, sigui&oacute; practicando una tercera variante: el exilio diplom&aacute;tico,
                                ya puesto de moda por Alfonso Hern&aacute;ndez Cat&aacute; y que Alejo Carpentier se
                                encargar&iacute;a de llevar a su m&aacute;xima expresi&oacute;n en la segunda mitad del
                                siglo.
                            </p>
                            <p class="text-normal">
                                Esa fracci&oacute;n es harina de otro costal. Despu&eacute;s del 59 se recrudeci&oacute; el
                                asunto. Una larga lista de escritores decidi&oacute; abandonar el barco: Lidia Cabrera, Lino
                                Nov&aacute;s Calvo, Carlos Montenegro, Agust&iacute;n Acosta, Gast&oacute;n Baquero,
                                Guillermo Cabrera Infante, Severo Sarduy, Antonio Ben&iacute;tez Rojo, Reynaldo Arenas,
                                Carlos Victoria, Jos&eacute; Triana. Y miento s&oacute;lo a los imprescindibles &mdash;gustos
                                aparte&mdash; a la hora de escribir la historia literaria de mi pa&iacute;s. Hubo, por
                                supuesto, insilio<sup class="footnotes"><a href="#notapie2" id="nota2" title="Con este t&eacute;rmino, acu&ntilde;ado por Mario Benedetti para referirse a un fen&oacute;meno de la realidad uruguaya, denomino a un grupo de autores que optaron por &mdash;o les obligaron a&mdash; mantener silencio editorial durante varios a&ntilde;os, debido a la inconveniencia pol&iacute;tica de su obra o su presunta actitud frente al proceso social a la saz&oacute;n desarrollado en Cuba. Es casi sin&oacute;nimo de exilio interior.">2</a></sup>: Virgilio Pi&ntilde;era, Ant&oacute;n Arrufat, C&eacute;sar L&oacute;pez,
                                Eduardo Heras Le&oacute;n. Pero este, al cabo, fue cediendo ante la imposibilidad de
                                proscribir para siempre a un grupo de escritores coquetos con la verdad<sup class="footnotes"><a href="#notapie3" id="nota3" title="En Cuba tambi&eacute;n hay, como en todos los sitios, escritores coquetos con la mentira, y demasiados, creo.">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                Mi generaci&oacute;n arrib&oacute; a la palestra con este panorama delante de las narices.
                                Entonces apareci&oacute; una cuarta variante: el exilio de terciopelo. Es decir, la gente hu&iacute;a
                                del pa&iacute;s, se alejaba de las miserias econ&oacute;micas (y las morales, ya lo hab&iacute;a
                                dicho Heredia, y poco cambiaron las cosas en ese aspecto) y, si se portaba correctamente y
                                no hac&iacute;a declaraciones demasiado encendidas en contra de la Revoluci&oacute;n y sus l&iacute;deres,
                                pod&iacute;a mantener la ciudadan&iacute;a y el consiguiente derecho a entrar y salir de
                                Cuba con m&aacute;s o menos libertad, evit&aacute;ndose as&iacute; el martilleo de la
                                cabrona nostalgia que parece incurable. Y evit&aacute;ndole a los lectores, de paso, el
                                exceso de referencias basadas en la memoria emotiva y capaces de conmover al m&aacute;s
                                pinto, am&eacute;n de las andanadas de injurias anticastristas que se convirtieron, de
                                pronto, en una marca estil&iacute;stica de cierta literatura de la di&aacute;spora. Incluso,
                                algunos p&iacute;caros inventaron una quinta variante: el exilio del intercambio cultural.
                                Esta modalidad es menos arriesgada en lo pol&iacute;tico, aunque m&aacute;s fatigosa desde
                                el punto de vista de la cotidianidad: consiste en agenciarse de manera continua becas,
                                cursos o invitaciones para viajar al extranjero y evadir, por un rato, los rigores de la
                                sociedad cubana actual; sin insistir demasiado en que cada uno de esos viajes representa una
                                entrada adicional de dinero real (d&oacute;lares norteamericanos) y calza los sin excepci&oacute;n
                                diezmados presupuestos familiares de los escritores.
                            </p>
                            <p class="text-normal">
                                Los miembros de mi promoci&oacute;n oscilamos entre las variantes cuatro y cinco. Hemos
                                llegado a una sublimaci&oacute;n morbosa del cinismo: ya no nos interesa demasiado huir de
                                Cuba, porque aqu&iacute; somos considerados escritores, mientras en otros lugares iremos a
                                vender pizzas, carros, seguros de vida, o cualquier mercader&iacute;a que nos impida
                                maltratar nuestro idioma ocho horas diarias sin preocuparnos mucho por saber de d&oacute;nde
                                salen las provisiones. Esto lo hab&iacute;a colegido antes de irme a Italia, y llevaba el
                                firme prop&oacute;sito de poner en pr&aacute;ctica la variedad cuatro coma cinco, a
                                horcajadas entre una y la otra: el exilio de bragueta. Huelga explicar c&oacute;mo funciona.
                                En mi caso, no pretend&iacute;a obtener una princesa azul que se matrimoniara conmigo, me
                                llevara a Italia (o adonde fuese) y me trancara en una jaulita de oro a cambio de mis
                                servicios genitales, sino una amante complaciente que, digamos una vez al a&ntilde;o &mdash;ya
                                se sabe: no hace da&ntilde;o&mdash;, me convidara a vacacionar en cualquier punto de la
                                geograf&iacute;a del planeta. Con tal fin pensaba apoyarme en mis archiprobadas dotes de
                                seductor y en las para m&iacute; evidentes facultades amatorias otorgadas por natura al
                                nacer, y al crecer, pues bastante las hab&iacute;a ido madurando con el decursar del tiempo.
                            </p>
                            <p class="text-normal">
                                Dante no regres&oacute; nunca a Florencia. A partir de 1302 se
                                convirti&oacute; en un gibelino converso. Y los conversos son siempre simpatizantes ac&eacute;rrimos
                                de la tendencia asumida y feroces enemigos de la causa abandonada. Dante no fue una excepci&oacute;n.
                                Pero era un hombre honesto, y eso le hizo demasiado amargo el pan ajeno, y mucho m&aacute;s
                                amargas a&uacute;n las diferencias con sus compa&ntilde;eros de expatriaci&oacute;n. Un
                                hombre honesto tiene pocas probabilidades de estar a la altura de las exigencias de
                                cualquier partido en pugna con otro. Por tal raz&oacute;n, el poeta devenido pol&iacute;tico
                                opt&oacute; por fundar un partido por s&iacute; solo, con la particularidad de que, al no
                                tener pros&eacute;litos, &eacute;l mismo result&oacute; ser su &uacute;nico afiliado. Devino
                                un te&oacute;rico, un doctrinario, un profeta, y se consagr&oacute; a defender la tesis del
                                Gobierno Universal. Aqu&iacute; es mejor consultar <em>De Monarchia</em> que soportar mis
                                vulgarizaciones al respecto. Baste afirmar dos simples cuestiones: desde el punto de vista
                                pragm&aacute;tico de la cosa p&uacute;blica, no sirvi&oacute; de nada; desde la perspectiva
                                de la literatura, le permiti&oacute; escribir el m&aacute;s importante monumento literario
                                de todos los tiempos: la <em>Divina Comedia.</em>
                                <br>
                                (&hellip;)
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota2" id="notapie2"><sup>2</sup> Con este t&eacute;rmino, acu&ntilde;ado por Mario Benedetti para referirse a un fen&oacute;meno de la realidad uruguaya, denomino a un grupo de autores que optaron por &mdash;o les obligaron a&mdash; mantener silencio editorial durante varios a&ntilde;os, debido a la inconveniencia pol&iacute;tica de su obra o su presunta actitud frente al proceso social a la saz&oacute;n desarrollado en Cuba. Es casi sin&oacute;nimo de exilio interior.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> En Cuba tambi&eacute;n hay, como en todos los sitios, escritores coquetos con la mentira, y demasiados, creo.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>