<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                M&uacute;sica y festividades populares
                                <br>
                                en Puerto Pr&iacute;ncipe
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/vfdez.html" target="_blank">Ver&oacute;nica Fern&aacute;ndez D&iacute;az</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2"  style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Las festividades populares
                                son el n&uacute;cleo principal que aglutina la pr&aacute;ctica musical, danzaria, teatral,
                                elementos de la literatura, de la cultura culinaria, de juegos y competencias, entre otros; por
                                lo que su estudio resulta esencial para conocer lo que acontec&iacute;a con la cultura popular,
                                heredada de la pen&iacute;nsula o del continente africano, en las diversas regiones de la
                                isla.
                            </p>
                            <p class="text-normal">
                                Gonzalo Roig, en <em>Historia de la naci&oacute;n cubana</em>, dice sobre Puerto Pr&iacute;ncipe: &ldquo;Si
                                alguna de las poblaciones de Cuba, ten&iacute;a su sello espa&ntilde;ol&iacute;simo en sus
                                costumbres, lo fue sin duda alguna el Camag&uuml;ey [&hellip;]&rdquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="Gonzalo Roig: &ldquo;La m&uacute;sica&rdquo;, en Ramiro Guerra: Historia de la naci&oacute;n cubana, t. VII., Libro 8vo, Cap. IV, p. 465. Editorial Historia de la Naci&oacute;n Cubana S.A., 1952.">1</a></sup>; y no estaba errado el
                                destacado m&uacute;sico cubano al manifestar este aserto, pues en el Pr&iacute;ncipe se
                                realizaron m&uacute;ltiples festividades, tanto religiosas como profanas, de ascendencia espa&ntilde;ola
                                y africana, tales como: la Feria de la Caridad cuyo nombre original fue el de verbena; las Romer&iacute;as
                                de San L&aacute;zaro; la Fiesta de la Filantrop&iacute;a y el Amor Cristiano, la m&aacute;s t&iacute;pica
                                de las fiestas; la Fiesta del San Juan; la Fiesta de la Inmaculada Concepci&oacute;n; los
                                Coloquios, de honda tradici&oacute;n infantil; los Altares de Cruz, heredados de los andaluces y
                                las ceremonias de los cabildos, de menor arraigo, debido a que la presencia del negro en nuestro
                                territorio era menor con respecto a otras villas de la isla.
                            </p>
                            <p class="text-normal">
                                Todas estas fiestas eran motivos de bailes y diversiones, donde las bandas de m&uacute;sica
                                amenizaban las procesiones y, una vez comenzadas las ferias o romer&iacute;as, se bailaban
                                danzas de la &eacute;poca como rigodones y lanceros, al trepidar monorr&iacute;tmico de los
                                tambores. Es necesario destacar, en este punto, que exist&iacute;an danzas y bailes muy antiguos
                                en la regi&oacute;n. Juan J. Remos, afirma que: &ldquo;[&hellip;] en Puerto Pr&iacute;ncipe y
                                Bayamo se anunciaban algunos bailes con los nombres de <em>Sacar la manteca</em>, <em>Cazar el
                                verraco</em>, <em>Ripiar&nbsp; el perico </em>[&hellip;]&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="Juan J. Remos: &ldquo;Las artes y las letras en los siglos XVI y XVII&rdquo;, en Ramiro Guerra: ob. cit. t. I., Libro 4to., Cap. II,&nbsp; p. 361.">2</a></sup> de modo que, al igual
                                que la idea esencial del son de la M&aacute; Teodora:<em> Rajando la le&ntilde;a est&aacute;,&nbsp; </em>estas
                                frases expresan en sentido figurado la idea de que &ldquo;tocando en un baile est&aacute;&rdquo;.
                                De esta observaci&oacute;n de Remos llama la atenci&oacute;n la expresi&oacute;n <em>cazar el
                                verraco,</em> una de las actividades l&uacute;dicas desarrolladas en el San Juan durante
                                todo el siglo XIX y que, por supuesto, ten&iacute;a su m&uacute;sica y bailes t&iacute;picos o
                                especie de representaci&oacute;n con acompa&ntilde;amiento de m&uacute;sica, pues consist&iacute;a &ldquo;[&hellip;]
                                en que unos individuos, disfrazados de monteros, daban caza a otro que hac&iacute;a de <em>verraco,</em>
                                no &nbsp;solo por las calles de la villa, sino en el interior de cuanta casa encontraran abierta
                                a su paso, con el consiguiente desorden.&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="El Lugare&ntilde;o. &Aacute;pud. Luis &Aacute;lvarez y otros: &ldquo;La cultura en Puerto Pr&iacute;ncipe&rdquo;. p. 141. Centro de Estudios &ldquo;Nicol&aacute;s Guill&eacute;n&rdquo;, [en prensa]">3</a></sup>
                            </p>
                            <p class="text-normal">
                                La m&uacute;sica, expresi&oacute;n art&iacute;stica tan cercana al pueblo espa&ntilde;ol y
                                africano como manifestaci&oacute;n particular de sus modos de vida, est&aacute; presente en
                                todas las actividades de la vida principe&ntilde;a, y en particular, en sus fiestas populares.
                                Dentro de las obras musicales de arraigado sabor popular en Puerto Pr&iacute;ncipe, tenemos
                                referencia de la canci&oacute;n titulada <em>La Piedad</em>, en una litograf&iacute;a del taller
                                del Gobierno y de la Real Sociedad Econ&oacute;mica, realizada por Fernando Acosta en 1851. Seg&uacute;n
                                Zoila Lapique, la partitura aparece a dos voces con acompa&ntilde;amiento de guitarra, arreglo
                                realizado por un profesor del Liceo de La Habana, pues se desconoce el nombre del principe&ntilde;o
                                que la cre&oacute;. No obstante, esta autora confirm&oacute; que la obra se conserva en los
                                archivos de la Biblioteca Nacional Jos&eacute; Mart&iacute;. Sobre ella, Zoila Lapique ha
                                apuntado estas palabras de Francisco Camilo Cuy&aacute;s:
                            </p>
                            <p class="text-normal">
                                <em>Como sobre tales  canciones (las populares) ordinariamente no hay m&uacute;sica impresa, sino que de  unos a otros se va propagando, resulta que hasta los tres o cuatro a&ntilde;os de  compuesta, no viene a generalizarse. Esa canci&oacute;n tiene la particularidad de  haberla considerado como de gran m&eacute;rito uno de los genios que nacieron para la  m&uacute;sica; pero que no tuvo la constancia para dejarnos otra cosa que algunas canciones  populares que en otros tiempos y en su &eacute;poca fueron acogidas con aplausos</em><sup class="footnotes"><a href="#notapie4" id="nota4" title="Francisco Camilo Cuy&aacute;s: &ldquo;Las canciones populares&rdquo;, &Aacute;pud. Zoila Lapique Becali: M&uacute;sica colonial cubana, t. I (1812-1902)., p. 213, Editorial Letras Cubanas, Ciudad de la Habana, 1979.">4</a></sup>.
                            </p>
                            <p class="text-normal">
                                La canci&oacute;n <em>La Piedad</em> fue escrita posiblemente, antes de 1831, aunque no
                                aparece publicada en la revista <em>El Liceo de La Habana</em> hasta 1857. Por su t&iacute;tulo,
                                podemos inferir que se trata de una canci&oacute;n de car&aacute;cter religioso, posiblemente
                                cantada en alguna de las fiestas dedicadas a la Inmaculada Concepci&oacute;n, la Fiesta de la
                                Filantrop&iacute;a y del Amor Cristiano o en los Coloquios, como representaci&oacute;n m&uacute;sico-teatral
                                que se exhib&iacute;a en el teatro construido por la sociedad San Vicente de Paul de Puerto Pr&iacute;ncipe.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Gonzalo Roig: &ldquo;La m&uacute;sica&rdquo;, en Ramiro Guerra: <em>Historia de la naci&oacute;n cubana,</em> t. VII., Libro 8vo, Cap. IV, p. 465. Editorial Historia de la Naci&oacute;n Cubana S.A., 1952.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Juan J. Remos: &ldquo;Las artes y las letras en los siglos XVI y XVII&rdquo;, en Ramiro Guerra: ob. cit. t. I., Libro 4to., Cap. II,&nbsp; p. 361.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> El Lugare&ntilde;o. &Aacute;pud. Luis &Aacute;lvarez y otros: &ldquo;La cultura en Puerto Pr&iacute;ncipe&rdquo;. p. 141. Centro de Estudios &ldquo;Nicol&aacute;s Guill&eacute;n&rdquo;, [en prensa]</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Francisco Camilo Cuy&aacute;s: &ldquo;Las canciones populares&rdquo;, &Aacute;pud. Zoila Lapique Becali: <em>M&uacute;sica colonial cubana,</em> t. I (1812-1902)., p. 213, Editorial Letras Cubanas, Ciudad de la Habana, 1979.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>