<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                M&uacute;sica y festividades populares
                                <br>
                                en Puerto Pr&iacute;ncipe
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/vfdez.html" target="_blank">Ver&oacute;nica Fern&aacute;ndez D&iacute;az</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2"  style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Otras fiestas principe&ntilde;as fueron las celebradas por los
                                negros de naci&oacute;n (reinados). De ellas ten&iacute;an car&aacute;cter carnavalesco la
                                realizada el D&iacute;a de Reyes y las festividades del San Juan, con sus comparsas de
                                diablitos que recorr&iacute;an las calles de la ciudad. Las funciones de los cabildos
                                africanos se acompa&ntilde;aban con marchas reales espa&ntilde;olas que daban paso, luego, a
                                los cantos y bailes de naci&oacute;n, y conclu&iacute;an, generalmente, con la ejecuci&oacute;n
                                de una orquesta t&iacute;pica que tocaba m&uacute;sica criolla, en la que el negro Jos&eacute;
                                Torres Batista ta&ntilde;&oacute; el arpa llamada de caj&oacute;n en varias celebraciones de
                                este tipo, a fines del XIX, al igual que su hermana Leocadia, quien ejecutaba, adem&aacute;s,
                                la flauta.
                            </p>
                            <p class="text-normal">
                                Pero la ceremonia de mayor alcance en Puerto Pr&iacute;ncipe fue el San Juan. El etn&oacute;logo Fernando Ortiz describe el lugar que ocup&oacute;
                                la m&uacute;sica en la misma, y relata a <em>grosso modo</em> que:
                            </p>
                            <p class="text-normal">
                                <em>
                                    En las tardes y las noches, debajo de los toldos de las calles principales, las m&aacute;s frecuentadas, se realizan tertulias donde los espectadores &mdash;j&oacute;venes, parientes, amigos y enamorados&mdash;
                                    disfrutan de la bullanga y la alegr&iacute;a [&hellip;] se ayudan con dulces, flautas, guitarras y otros instrumentos musicales para acompa&ntilde;ar a las cantarinas. Apenas habr&aacute;
                                    un guajiro que se atreva a interrumpir un aire (sic) de Rossini con un destemplado fotuto.// D&iacute;as antes del San Juan ya se han concertado varias com-parsas y ensayado alg&uacute;n baile, ora serio, ora jocoso, que ejecutan tomando alg&uacute;n pasaje de la f&aacute;bula o de la historia de naciones antiguas o modernas. As&iacute;
                                    asoman por diferentes calles romanos, gitanos, musas, indios, marineros con sus m&uacute;sicas competentes y dispuestos a bailar en las casa.
                                </em>
                                <sup class="footnotes"><a href="#notapie5" id="nota5" title="Cfr.: Fernando Ortiz: &ldquo;Las fiestas de San Juan en Puerto Pr&iacute;ncipe&rdquo;, en: Revista Archivos del folclore, La Habana, julio-septiembre, 1930, pp. 259-260.">5</a></sup>
                            </p>
                            <p class="text-normal">
                                Esta descripci&oacute;n de Don Ortiz arroja detalles interesantes sobre la participaci&oacute;n de la m&uacute;sica en este tipo de festividad. En primer lugar, tenemos las tertulias o reuni&oacute;n de familias y amigos donde se acostumbraba ejecutar piezas musicales, leer poemas, realizar representaciones dram&aacute;ticas cortas y otras actividades intelectuales de bien p&uacute;blico<sup class="footnotes"><a href="#notapie6" id="nota6" title="Las tertulias m&aacute;s frecuentes corresponden a las organizadas por patricios criollos de cierta posici&oacute;n social que pertenec&iacute;an a la Filarm&oacute;nica, donde se gestaron las luchas mambisas y donde los letrados como Salvador Cisneros Betancourt y otros, proyectaban los intereses culturales del territorio, la necesidad del ferrocarril, acueducto, electrificaci&oacute;n, etc. de la ciudad.">6</a></sup>. En el contexto del San Juan, eran comunes las tertulias a las puertas de determinados establecimientos donde los vecinos arrimaban sus taburetes, mientras bellas se&ntilde;oritas ataviadas con sus mejores galas pasaban por la Calle del Comercio, hoy Maceo. La m&aacute;s popular de estas tertulias se efectuaba a las puertas de la tienda de ropa &ldquo;El vapor&rdquo;, considerada la mejor de su &eacute;poca, y donde posiblemente se presentaran las trovas cubanas, genuina m&uacute;sica criolla, a cargo de la se&ntilde;orita Mercedita Miranda, perteneciente a la Sociedad Filarm&oacute;nica principe&ntilde;a.
                            </p>
                            <p class="text-normal">
                                La presencia de arias de &oacute;pera en este tipo de celebraci&oacute;n, no es un elemento que nos llame a alarma. Ciertamente, el patriciado principe&ntilde;o hered&oacute;
                                de la metr&oacute;polis y el arte europeo en general, el amor al arte l&iacute;rico y en especial a la &oacute;pera italiana, teniendo en un lugar secundario a la zarzuela espa&ntilde;ola. Lo cual responde a que en la propia Espa&ntilde;a, despu&eacute;s de la guerra de independencia librada contra el gobierno injerencista de Napole&oacute;n, la zarzuela hab&iacute;a sido desterrada de los escenarios madrile&ntilde;os y ced&iacute;a su lugar a la &oacute;pera italiana, donde la figura de Rossini fue tomada como la de mayor autoridad en el g&eacute;nero.
                            </p>
                            <p class="text-normal">
                                En este sentido, es necesario se&ntilde;alar que durante el siglo XIX se presentaron en Puerto Pr&iacute;ncipe varias &oacute;peras de Rossini, como <em>El barbero de Sevilla</em>, estrenada en 1816, <em>Guillermo Tell</em>, de 1829 y <em>Stabat Mater</em>, una composici&oacute;n de car&aacute;cter religioso de la que Rossini hizo una versi&oacute;n m&aacute;s larga al estilo oper&iacute;stico, por lo que se escuchaba en todas la sociedades de la isla por los amantes del g&eacute;nero l&iacute;rico.
                            </p>
                            <p class="text-normal">
                                Las presentaciones de arias de &oacute;pera se efectuaban, durante las festividades del San Juan, en tertulias y reuniones familiares en casas particulares y en alguna sociedad de instrucci&oacute;n y recreo, pues no se ha encontrado constancia en peri&oacute;dicos y revistas de la &eacute;poca, que confirme la existencia de representaciones de este tipo en el Teatro Principal, El F&eacute;nix o el teatro de San Jos&eacute;, mientras ten&iacute;a lugar el San Juan.
                            </p>
                            <p class="text-normal">
                                Por otra parte, Gaspar Cisneros Betancourt en sus <em>Escenas cotidianas </em>ha dejado constancia de las fiestas de 1838, las que se animaban con tonadillas de cantores de barrio, comparsas originales y m&uacute;sica ruidosa, quiz&aacute;s en alusi&oacute;n a la participaci&oacute;n de los cabildos negros en ciertas plazuelas de la villa.
                            </p>
                            <p class="text-normal">
                                En el art&iacute;culo citado de Fernando Ortiz, se hace alusi&oacute;n tambi&eacute;n a las comparsas<sup class="footnotes"><a href="#notapie7" id="nota7" title="El t&eacute;rmino comparsa aparece por primera vez en el siglo XVII, en un anuncio de los premios que se otorgar&iacute;an durante las fiestas de San Juan y San Pedro en Santiago de Cuba. Ver: Martha Esquenazi: Del are&iacute;to y otros sones, p. 226. La palabra comenz&oacute; a usarse para significar la uni&oacute;n de una figura tem&aacute;tica con vestuario, m&uacute;sica y coreograf&iacute;a propios, esta palabra sustituye a la de danza, usada en las festividades del Corpus Christi.">7</a></sup> que sal&iacute;an durante esta fiesta y esta observaci&oacute;n se complementa con la de El Lugare&ntilde;o en <em>La Gaceta de Puerto Pr&iacute;ncipe</em> de 1838,  cuando comenta que se bailaban g&eacute;neros que gozaban del favor popular, teniendo la primac&iacute;a el vals, junto a contradanzas y zapateos, g&eacute;neros musicales y danc&iacute;sticos que ten&iacute;an su m&aacute;xima expresi&oacute;n popular en los bailes de pi&ntilde;ata, organizados por Francisco Cabrera en el teatro de la calle San Ram&oacute;n, que fueran amenizados por la orquesta de Pascual de la Rosa. Es importante remarcar que las comparsas adquieren en esta &eacute;poca una importancia particular, y son las que sustituyen el paseo a caballo desde 1839. &ldquo;[&hellip;] Estas eran un grupo de personas que a partir de un tema mitol&oacute;gico o hist&oacute;rico  [&hellip;] preparaban un conjunto de evoluciones, acompa&ntilde;adas por un piquete de m&uacute;sicos [&hellip;] no solo desfilaban por las calles, sino que tambi&eacute;n mostraban algunos cuadros de danzas en casas particulares y sociedades.&rdquo;
                                <sup class="footnotes"><a href="#notapie8" id="nota8" title="Cfr: Luis &Aacute;lvarez y otros : Ob. cit., pp. 145-146.">8</a></sup>
                            </p>
                            <p class="text-normal">
                                En este sentido, debemos resaltar las acciones de las sociedades en las festividades del San Juan, donde sobresale la Filarm&oacute;nica. En 1859, un grupo de j&oacute;venes, pertenecientes a las mejores familias de esta sociedad fomentaron durante varios a&ntilde;os la proliferaci&oacute;n de comparsas y organizaron bailes que propiciaron la fusi&oacute;n de la m&uacute;sica, la danza y la literatura; pues se sumaron poetas de la &eacute;poca que escrib&iacute;an textos alusivos a los bandos del carnaval. Entre ellos se destaca: &ldquo;A las graciosas y bellas se&ntilde;oritas del Bando Azul&rdquo;, un himno de Esteban Borrero. Por otra parte, conocemos de una comparsa y carroza llamada &ldquo;El siglo XIX&rdquo;
                                que sali&oacute; en las festividades de 1862, en la cual se representaban s&iacute;mbolos como la Paz, la Fraternidad, la Ciencia, la Industria, etc., por damas del patriciado principe&ntilde;o, las que demostraban un pensamiento pol&iacute;tico y cultural influido por la visi&oacute;n liberal y progresista de un grupo de hacendados criollos y en el que tuvo una participaci&oacute;n destacada la se&ntilde;orita Sof&iacute;a Ad&aacute;n, reconocida cantante principe&ntilde;a de la &eacute;poca.
                            </p>
                            <p class="text-normal">
                                Gonzalo Roig menciona a un tal Jos&eacute; Manuel Rodr&iacute;guez, Molleja &mdash;miembro de la secci&oacute;n de m&uacute;sica de Santa Cecilia&mdash;, quien escribi&oacute;
                                m&uacute;sica india (sic) alrededor de 1865 para una comparsa de indios que organiz&oacute;
                                Miguel Adolfo Bello &mdash;quien fuera socio de la Filarm&oacute;nica, destacado int&eacute;rprete coral y pionero de la fotograf&iacute;a en la villa&mdash;. Esta comparsa tuvo participaci&oacute;n en las representaciones de uno de los bandos organizados por la Filarm&oacute;nica.
                            </p>
                            <p class="text-normal">
                                Durante la Guerra de los 10 A&ntilde;os, desaparece pr&aacute;cticamente la festividad del San Juan, aunque, a trav&eacute;s del Casino Espa&ntilde;ol, las autoridades trataron de mantener una atm&oacute;sfera de normalidad. Para la noche de San Pedro de 1871, esta sociedad organiz&oacute;
                                una velada en la que se rindi&oacute; homenaje al brigadier Pedro de Zea, en su cumplea&ntilde;os, y se realizaron representaciones en el teatro El F&eacute;nix, en cuyo programa figuraba una alegor&iacute;a dram&aacute;tica de Enrique Jos&eacute;
                                Varona titulada <em>La hija pr&oacute;diga</em>, ejecuciones al piano de Victoria Pichardo y la puesta en escena de la comedia <em>Carambola y palos</em>, para concluir con un baile celebrado en la instituci&oacute;n.
                            </p>
                            <p class="text-normal">
                                La sociedad Popular de Santa Cecilia, en la que predominaba igualmente la presencia espa&ntilde;ola, realiz&oacute;
                                bailes de disfraces y veladas, mientras la Filarm&oacute;nica no desarroll&oacute;
                                ninguna actividad notable como las mencionadas antes, salvo como tel&oacute;n para llevar a cabo reuniones conspirativas.
                            </p>
                            <p class="text-normal">
                                A partir de 1880, resurge el San Juan, donde las comparsas de a&ntilde;os anteriores van cediendo su lugar a los bailes de sociedades<sup class="footnotes"><a href="#notapie9" id="nota9" title="A estas sociedades se suman las de color, como La Nueva Aurora y El Progreso.">9</a></sup> y casas particulares, o enramadas en las calles a la sombra de los &aacute;rboles como &uacute;nica diversi&oacute;n, pero en realidad no eran muy concurridas producto de la dif&iacute;cil situaci&oacute;n econ&oacute;mica que vive la regi&oacute;n y la aflicci&oacute;n que muchas familias criollas guardan todav&iacute;a.
                            </p>
                            <p class="text-normal">
                                Luego, las sociedades mejoran sus actividades festivas con el incremento de las mismas y los bailes p&uacute;blicos en las que predomin&oacute;
                                el danz&oacute;n como manifestaci&oacute;n m&uacute;sico-danzaria fundamental, pero no rebas&oacute;
                                el esplendor de las fiestas celebradas antes de 1868.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota5" id="notapie5"><sup>5</sup> Cfr.: Fernando Ortiz: &ldquo;Las fiestas de San Juan en Puerto Pr&iacute;ncipe&rdquo;, en: <em>Revista Archivos del folclore,</em> La Habana, julio-septiembre, 1930, pp. 259-260.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Las tertulias m&aacute;s frecuentes corresponden a las organizadas por patricios criollos de cierta posici&oacute;n social que pertenec&iacute;an a la Filarm&oacute;nica, donde se gestaron las luchas mambisas y donde los letrados como Salvador Cisneros Betancourt y otros, proyectaban los intereses culturales del territorio, la necesidad del ferrocarril, acueducto, electrificaci&oacute;n, etc. de la ciudad.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> El t&eacute;rmino comparsa aparece por primera vez en el siglo XVII, en un anuncio de los premios que se otorgar&iacute;an durante las fiestas de San Juan y San Pedro en Santiago de Cuba. Ver: Martha Esquenazi: <em>Del are&iacute;to y otros sones</em>, p. 226. La palabra comenz&oacute; a usarse para significar la uni&oacute;n de una figura tem&aacute;tica con vestuario, m&uacute;sica y coreograf&iacute;a propios, esta palabra sustituye a la de danza, usada en las festividades del <em>Corpus Christi</em>.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Cfr: Luis &Aacute;lvarez y otros : Ob. cit., pp. 145-146.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> A estas sociedades se suman las de color, como La Nueva Aurora y El Progreso.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>