<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Presencia y continuidad de Iv&aacute;n Schulman
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/sfdez.html" target="_blank">Saulo Antonio Fern&aacute;ndez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="question">
                                &iquest;Por qu&eacute; especialmente la literatura modernista?
                            </p>
                            <p class="text-normal">
                                Muy temprano en mi carrera me di cuenta de que la historiograf&iacute;a tradicional en torno
                                al concepto, desarrollo y significaci&oacute;n del modernismo, formulada por individuos como
                                Arturo Torres-R&iacute;oseco y Ra&uacute;l Silva Castro, necesitaba una rectificaci&oacute;n.
                                Los cr&iacute;ticos tradicionalistas afirmaban que el modernismo era un movimiento en verso
                                inventado por Dar&iacute;o y que sus fechas eran las fechas del nacimiento y la muerte del
                                nicarag&uuml;ense. Lo que yo, junto con Manuel Pedro Gonz&aacute;lez, &Aacute;ngel Rama y
                                Ricardo Gull&oacute;n afirmamos, volviendo a la relectura de los textos, era que Mart&iacute;
                                y Guti&eacute;rrez N&aacute;jera iniciaron el modernismo en la d&eacute;cada del 70 y que el modernismo se
                                manifest&oacute; primero en la prosa y luego en el verso. Adem&aacute;s rechazamos la idea
                                de Torres-R&iacute;oseco y Silva Castro sobre el modernismo como un movimiento literario
                                caracterizado por la imitaci&oacute;n de modelos extranjeros y que sus textos eran textos en
                                que el creador buscaba escaparse de la realidad circundante y de la problem&aacute;tica de
                                la modernizaci&oacute;n de la econom&iacute;a y la sociedad hispanoamericanas de la segunda
                                mitad del siglo XIX. No. El modernismo fue la manifestaci&oacute;n en literatura del proceso
                                de la modernizaci&oacute;n y de las circunstancias que Mart&iacute; desarroll&oacute;
                                en &ldquo;El poema del Ni&aacute;gara&rdquo; (1882), texto que en realidad puede
                                considerarse como la mejor expresi&oacute;n de la teor&iacute;a del modernismo, como el
                                manifiesto del modernismo. Yo, despu&eacute;s de rectificar el concepto del modernismo &mdash;proceso
                                que dur&oacute; muchos a&ntilde;os y que todav&iacute;a ignoran algunos cr&iacute;ticos&mdash;,
                                afirm&eacute; que: 1) el modernismo no tiene una sola definici&oacute;n, sino varias, y que hay
                                muchos modernismos y no solo uno &mdash;reflejando la idea de Dar&iacute;o de que cada
                                escritor modernista cultivaba un arte diferente&mdash;; y 2) que el modernismo tiene
                                distintas etapas hist&oacute;ricas, se extendi&oacute; mucho en el siglo XX, all&iacute;
                                tiene las semillas de lo que se llam&oacute; la vanguardia de las primeras d&eacute;cadas del XX y
                                que se liga con aspectos del postmodernismo (V.: sobre estos temas mis &nbsp;libros <em>La
                                vigencia del modernismo </em>y<em> El proyecto inconcluso</em>).
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; importancia usted concede a la <b>&eacute;cfrasis</b> dentro de la literatura martiana?
                            </p>
                            <p class="text-normal">
                                La &eacute;cfrasis es una de las muchas t&eacute;cnicas que manejaron los modernistas en su af&aacute;n
                                de desarrollar un nuevo lenguaje literario capaz de expresar las novedades que introdujo la
                                modernizaci&oacute;n socio-econ&oacute;mica &mdash;en el caso de la &eacute;cfrasis la idea
                                de pintar con palabras, o sea la idea martiana: necesito ver antes lo que he de escribir.
                                &nbsp;Identificadas con la &eacute;cfrasis son las t&eacute;cnicas impresionistas y expresionistas,
                                el uso de los colores, la introducci&oacute;n de las materias nobles y duras de los
                                parnasianos&mdash; en fin un nuevo lenguaje literario. &nbsp;La &eacute;cfrasis no la cultiv&oacute;
                                Mart&iacute; exclusivamente sino la mayor&iacute;a de los modernistas. (V. por ejemplo en
                                <em>Azul&hellip;</em> la secci&oacute;n &ldquo;En Chile&rdquo;).
                            </p>
                        </div>
                        <div class="text-center">
                            <img src="../../assets/images/article/01/06.jpg" class="img-landscape" alt="Portada del libro"/>
                        </div>
                        <div class="content-body">
                            <p class="question">
                                &iquest;Qu&eacute; significaci&oacute;n tiene la figura de Jos&eacute; Mart&iacute; en su obra cr&iacute;tica?
                            </p>
                            <p class="text-normal">
                                Considero que Mart&iacute; fue uno de los creadores m&aacute;s originales, no s&oacute;lo
                                pensando en las dimensiones est&eacute;ticas de su obra, sino en &nbsp;su ideolog&iacute;a, sus
                                ideas sociales sobre la justicia, el destino de Am&eacute;rica, las relaciones de Am&eacute;rica con
                                el &ldquo;primer mundo&rdquo;, y su &eacute;tica. El ideario martiano es un ideario vigente, con
                                aplicaci&oacute;n a la problem&aacute;tica contempor&aacute;nea. Lo que pasa es que son
                                muchos los que hablan en Am&eacute;rica de Mart&iacute; y su obra, y pocos los que han le&iacute;do
                                la mayor&iacute;a de sus textos. Mart&iacute; es todav&iacute;a hoy un escritor desconocido.
                                La mayor&iacute;a ha le&iacute;do sus <em>Versos sencillos</em> (y ni siquiera todos los
                                versos del volumen), algunos cuentos de <em>La Edad de Oro</em>, y quiz&aacute; dos ensayos
                                antol&oacute;gicos. Figuras de la talla de Octavio Paz no conocen su obra, y por lo tanto no
                                le atribuyen la importancia que tuvo Mart&iacute; en su &eacute;poca y que tiene hoy en d&iacute;a.
                                Siento ser tan pesimista y cr&iacute;tico, pero creo que hay que montar una campa&ntilde;a para
                                que, sobre todo en los pa&iacute;ses hispanoamericanos, se llegue a conocer su obra. Apenas
                                hoy en Cuba est&aacute;n publicando una edici&oacute;n cr&iacute;tica de su obra, incluyendo textos
                                desconocidos hasta hoy. Si Mart&iacute; hubiera sido un escritor franc&eacute;s, ya hubiera tenido
                                una edici&oacute;n cr&iacute;tica. &iquest;Qu&eacute; significa Mart&iacute; para m&iacute;? &nbsp;Mucho;
                                pienso constantemente en &eacute;l, en su obra; sus ideas me orientan, me gu&iacute;an en mi vida
                                profesional y en mi vida diaria.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; influencia tiene la obra de Jos&eacute; Mart&iacute; en los c&iacute;rculos acad&eacute;micos de Estados Unidos?
                            </p>
                            <p class="text-normal">
                                Es casi nula. Yo soy uno de dos o tres profesores que ofrecen cursos de pre o posgrado sobre
                                la obra de Mart&iacute;. &nbsp;En la Florida muchos de mis alumnos &mdash;cubanos&mdash;
                                constantemente me dicen despu&eacute;s de seguir un curso sobre alg&uacute;n aspecto de la obra
                                martiana, que no ten&iacute;an idea de la importancia de Mart&iacute; &nbsp;y de su obra.
                                Aqu&iacute; se estudia cualquier novedad mexicana o argentina, la narrativa contempor&aacute;nea,
                                la poes&iacute;a contempor&aacute;nea. Hay pocas tesis doctorales sobre la obra de Mart&iacute;.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; importancia tienen las <b>Escenas norteamericanas</b> para la sociedad estadounidense de hoy?
                            </p>
                            <p class="text-normal">
                                Las <em>Escenas norteamericanas</em> son tan importantes y tan vigentes hoy como en su
                                momento. (V.: mis ensayos sobre esto en <em>La vigencia </em>y en<em> El proyecto
                                inconcluso</em>. Cambiando los nombres y los sitios, las cr&oacute;nicas martianas ser&iacute;an
                                cr&oacute;nicas que un observador tan sabio como Mart&iacute;, podr&iacute;a escribir sobre
                                los conflictos raciales, la corrupci&oacute;n pol&iacute;tica, la violencia social de los
                                Estados Unidos en este momento. No hay que olvidar, como dijo Cintio Vitier, que Mart&iacute;
                                es un escritor futuro, pudo observar de modo profundo y leer las ra&iacute;ces de lo que
                                exist&iacute;a en su tiempo y pronosticar lo que vendr&iacute;a en el futuro. Mis
                                estudiantes se asombran, cuando por primera vez se internan en la lectura de las <em>Escenas
                                norteamericanas</em> de la perspicacia, la sabidur&iacute;a y la visi&oacute;n futura
                                del cubano.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; le debe Iv&aacute;n Schulman a la obra y la pedagog&iacute;a de Manuel Pedro Gonz&aacute;lez?
                            </p>
                            <p class="text-normal">
                                Mucho, much&iacute;simo. Fue &eacute;l quien me inici&oacute; en la lectura de Mart&iacute;. &nbsp;En
                                sus clases y las conversaciones en su despacho aprend&iacute; a apreciar la obra de Mart&iacute;,
                                con &eacute;l le&iacute; y discut&iacute; todos los textos de la edici&oacute;n Tr&oacute;pico
                                &nbsp;de las <em>Obras Completas</em>. Me ense&ntilde;&oacute; mucho sobre Cuba, sobre la
                                pol&iacute;tica de Am&eacute;rica, sobre la de los Estados Unidos, y sobre el modernismo. Me ense&ntilde;&oacute;
                                c&oacute;mo escribir profesionalmente en espa&ntilde;ol. De hecho, fue mucho m&aacute;s
                                interesante como maestro fuera del aula que como profesor en la clase. Pero fue muy exigente
                                y en todos los a&ntilde;os que ense&ntilde;&oacute; en la Universidad de California, s&oacute;lo
                                dos alumnos del programa doctoral lo escogieron para dirigir su tesis &mdash;un dips&oacute;mano
                                que escribi&oacute; sobre el teatro mexicano y yo&mdash;. Nuestra relaci&oacute;n comenz&oacute;
                                como profesor/alumno y terminamos siendo amigos y colaboradores.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; opina de aquellos negadores de la obra martiana que dicen que Mart&iacute; no fue un escritor, sino un pol&iacute;tico?
                            </p>
                            <p class="text-normal">
                                Los que afirman esto, obviamente no han le&iacute;do la obra martiana. Y cuando digo que no
                                han le&iacute;do me refiero al hecho de que los que afirman que conocen su obra no han le&iacute;do
                                todos sus textos y no conocen los textos de sus contempor&aacute;neos. Mart&iacute; fue un
                                pol&iacute;tico, un poeta, un ensayista, un observador pol&iacute;tico, un pensador, un
                                moralista, un cr&iacute;tico de arte, un novelista, un dramaturgo, un creador de cuentos
                                infantiles.&nbsp; Su obra es vasta y su papel de revolucionario igualmente vasto.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; nos pudiera decir en torno a la especial religiosidad martiana?
                            </p>
                            <p class="text-normal">
                                Mart&iacute; fue un religioso, pero no en el sentido tradicional. Quiz&aacute; ser&iacute;a
                                mejor decir que fue un hombre profundamente espiritual. Muy temprano en su vida perdi&oacute;
                                la fe de sus padres, la del catolicismo. Pero nunca dej&oacute; de creer en la existencia de
                                un ser superior. A veces fue espiritista, otras veces, budista. Crey&oacute; en&nbsp; el
                                <em>trasmundo</em> y habl&oacute; mucho de Cristo, el Cristo que se sacrific&oacute; por los
                                dem&aacute;s. Sin embargo, insisti&oacute; que las religiones tradicionales separaban&nbsp;
                                a los hombres en lugar de unirlos, y &eacute;l busc&oacute; siempre unirlos. Y le pareci&oacute;
                                que la <em>trasvida</em> era una necesidad, una recompensa por los desenga&ntilde;os de la
                                vida terrenal &mdash;sobre esto habl&oacute; mucho en los <em>Versos libres</em>.
                            </p>
                            <p class="question">
                                &iquest;Considera que puede hablarse de una evoluci&oacute;n en el pensamiento martiano respecto a la mujer?
                            </p>
                            <p class="text-normal">
                                Sobre este tema se han escrito libros &mdash;ninguno satisfactorio&mdash; y ensayos. Mart&iacute;
                                fue un pensador pol&iacute;tico y social revolucionario. Pero sus ideas en torno al papel de
                                la mujer en la sociedad no eran tan avanzadas ni atrevidas como las de otros aspectos de su
                                ideario. Defendi&oacute; la idea de educar a la mujer, pero siempre con la idea de que
                                educada la mujer ser&iacute;a mejor madre.&nbsp; Algunos han insistido en que fue machista.
                                Pero, es que a pesar de que fue muy liberal en cuanto a la mujer, muy liberal considerando
                                su &eacute;poca hist&oacute;rica, sin embargo fue un producto de su &eacute;poca.&nbsp; Habr&iacute;a que
                                recordar respecto a su concepto de la mujer su pensamiento: &ldquo;nadie se libra de su
                                &eacute;poca&rdquo;. Y &eacute;l a pesar de que en muchos aspectos de su ideolog&iacute;a supo pensar en
                                t&eacute;rminos &ldquo;futuros&rdquo;, respecto a la mujer, su pensamiento no lleg&oacute; a
                                ser &ldquo;revolucionario&rdquo;.
                            </p>
                            <p class="question">
                                &iquest;No pudiera pensarse que un poeta como Juli&aacute;n del Casal, quien
                                escribi&oacute;, entre otras trasposiciones de la obra de Gustave Moreau, la del cuadro
                                <b>Salom&eacute;</b>, estaba viendo en aquel Herodes est&aacute;tico y complacido al
                                decadente poder colonial, en tanto que la bailarina representa, quiz&aacute;, a los
                                autonomistas que bailan al son de sus dictados? Asimismo, la Salom&eacute; que baila en <b>Aparici&oacute;n</b>
                                y que huye horrorizada ante el Precursor decapitado, &iquest;no representar&iacute;a la
                                toma de conciencia ante la encrucijada de luchar o morir por la libertad? Y relacionado
                                con esto, &iquest;no encarnan estos poemas, a su modo, la nueva escritura de la
                                resistencia que m&aacute;s claramente se ve en Mart&iacute;, y reafirma lo que dice
                                Jameson, citado por usted, que &ldquo;todo es social, hist&oacute;rico, y, en el fondo,
                                pol&iacute;tico&rdquo;?
                            </p>
                            <p class="text-normal">
                                Las trasposiciones martianas no son necesariamente versiones fidedignas del cuadro
                                original. En el caso de varios de los pintores espa&ntilde;oles de su &eacute;poca la trasposici&oacute;n
                                tiende a ser realista.&nbsp; Pero en el caso de &ldquo;Pollice verso&rdquo; su
                                retextualizaci&oacute;n es selectiva y el poeta cambia el mensaje del pintor franc&eacute;s
                                G&eacute;rome &mdash;de lo est&aacute;tico a din&aacute;mico, a revolucionario&mdash;.&nbsp; En el
                                caso de Casal las trasposiciones tienden a transferir una imagen est&aacute;tica. Pero eso
                                es la norma de la &eacute;cfrasis casaliana. Yo he comentado esto en varios ensayos y creo
                                que el escrutinio de los horizontes de su &ldquo;Museo ideal&rdquo; y la calma de su
                                discurso son una especie de contrasigno: esconden una cr&iacute;tica, un deseo de superar lo
                                f&eacute;tido de la colonia espa&ntilde;ola en Cuba. Creo que mi teor&iacute;a no es totalmente
                                estrafalaria, si uno lee las cr&oacute;nicas cubanas de Casal en las cuales critica y
                                condena el ambiente de la colonia. S&iacute;, todos los textos son pol&iacute;ticos; su
                                mensaje puede ser obvio o puede ser escondido.&nbsp; En el caso de Casal es lo segundo. Pero
                                la labor del cr&iacute;tico es leer los textos como lo quer&iacute;a el mismo
                                Mart&iacute; &mdash;interpretando las palabras por debajo de la superficie.
                            </p>
                            <p class="question">
                                Ese grado de subjetivaci&oacute;n, de tr&aacute;nsito hacia lo desconocido,
                                que puede hallarse como anuncio de la postmodernidad ante la fragmentaci&oacute;n
                                contempor&aacute;nea, entre los poetas modernistas, &iquest;no representa una
                                contradicci&oacute;n que es, en s&iacute; misma, tambi&eacute;n postmoderna, dentro del
                                positivismo reinante a fines del siglo XIX, y que se refleja en la mimesis del detalle
                                figurativo que se aprecia en la &eacute;cfrasis que esos poetas practicaron?
                            </p>
                            <p class="text-normal">
                                Para leer los textos modernistas &ldquo;por debajo de la superficie&rdquo; hay que
                                acostumbrarse a dos tipos de enunciaciones: las contradicciones y las hibrideces. Los
                                modernistas vivieron el primer per&iacute;odo del mundo moderno, de la modernizaci&oacute;n,
                                del incipiente proceso capitalista, y frente a los m&uacute;ltiples cambios, muchos de ellos
                                aterradores para ellos, expresaron lo &iacute;ntimo, lo individual con signos a veces
                                contradictorios. Todo lo que esto significaba para ellos Mart&iacute; lo entendi&oacute; y
                                lo expres&oacute; en su ensayo sobre la poes&iacute;a de Juan P&eacute;rez Bonalde. Aun cuando
                                parece, como en el caso de ciertos poemas de Dar&iacute;o en que figuran princesas y cisnes,
                                que los poetas se evad&iacute;an de la problem&aacute;tica de la modernidad, en el fondo
                                buscaban entender el universo ca&oacute;tico del mundo moderno. De ah&iacute; que la idea
                                expresada por algunos cr&iacute;ticos que ciertos textos modernistas son escapistas es
                                totalmente err&oacute;nea. Lo que pasa es que los signos de su discurso son contradictorios;
                                reflejan la confusi&oacute;n y&nbsp; la hibridez &mdash;es decir la inserci&oacute;n en sus
                                textos del mundo antiguo retextualizado y el nuevo, todav&iacute;a opaco y cuyos altares,
                                como dec&iacute;a Mart&iacute;, no se ve&iacute;an con claridad. De ah&iacute; que los
                                signos de la &eacute;cfrasis en sus obras son con frecuencia de naturaleza
                                contradictoria.
                            </p>
                            <p class="question">
                                &iquest;Confirmar&iacute;a usted la excepcionalidad de Mart&iacute; dentro del proceso epocal del modernismo hispanoamericano?
                            </p>
                            <p class="text-normal">
                                S&iacute;. Mart&iacute; es una excepci&oacute;n, vista su producci&oacute;n en comparaci&oacute;n
                                con la de los dem&aacute;s de las primeras etapas del modernismo. Mart&iacute; es
                                el &uacute;nico modernista de pensamiento profundo. De los dem&aacute;s, s&oacute;lo Rod&oacute;
                                es comparable, levemente comparable con &eacute;l. Pero el ideario del uruguayo no fue ni futurista
                                ni revolucionario como el de Mart&iacute;. Fue N&aacute;jera quien confes&oacute; que
                                leyendo los textos de Mart&iacute; a veces se perd&iacute;a como en el jard&iacute;n de
                                Armida. Lo revolucionario, como poeta, como prosista, como pensador, como pol&iacute;tico es
                                lo que define su obra y al mismo tiempo la separa de sus contempor&aacute;neos. Es compleja
                                la naturaleza de su creaci&oacute;n y por eso Marinello, durante muchos a&ntilde;os no pudo
                                aceptarlo como modernista. Pero Mart&iacute; es un modernista: su discurso a veces es
                                similar al de otros creadores modernistas, y otras es muy diferente. En la pol&eacute;mica de
                                Marinello con Manuel Pedro Gonz&aacute;lez, Marinello por fin se dio por vencido y acept&oacute;
                                la posici&oacute;n de Manuel Pedro &mdash;es decir, Mart&iacute; modernista.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>