<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Presencia y continuidad de Iv&aacute;n Schulman
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/sfdez.html" target="_blank">Saulo Antonio Fern&aacute;ndez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="text-center">
                            <img src="../../assets/images/article/01/05.jpg" class="img-landscape" alt="Iv&aacute;n Schulman"/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Aquel joven delgado, de mediana estatura, nacido en Nueva York en 1931, que curs&oacute;
                                estudios en lenguas romances durante su bachillerato en el Colegio de Brooklyn, de 1949 a
                                1953, pronto se distingui&oacute; por su inteligencia y agudeza en los estudios literarios,
                                por su facilidad en la dicci&oacute;n y su creatividad en el manejo de la lengua espa&ntilde;ola;
                                de modo que, despu&eacute;s de haber cursado con&nbsp; honores ese y otros cursos de verano en
                                diversos centros docentes de su pa&iacute;s y el extranjero, entr&oacute; a cursar estudios
                                en el a&ntilde;o de 1953, en la docta Universidad de California, donde habr&iacute;a de
                                tener un profesor famoso, de origen cubano, llamado Manuel Pedro Gonz&aacute;lez, quien lo
                                inici&oacute; en el conocimiento de Jos&eacute; Mart&iacute; y con el cual habr&iacute;a de
                                escribir un texto importante: <em>Jos&eacute; Mart&iacute;: esquema ideol&oacute;gico</em>,
                                publicado en 1961 por la editorial Cultura de M&eacute;xico.
                            </p>
                            <p class="text-normal">
                                Aquel joven devino en el hoy tambi&eacute;n famoso Profesor Em&eacute;rito de la Universidad de Illinois,
                                Profesor Invitado de la Universidad de La Habana y Profesor de Investigaciones de la
                                Universidad de la Florida, Iv&aacute;n Schulman, autor y coautor de varias obras
                                imprescindibles para el conocimiento de la literatura cubana y latinoamericana del
                                modernismo y la vanguardia, quien ha realizado una inmensa labor pedag&oacute;gica y de
                                divulgaci&oacute;n de la obra martiana por todo el continente americano.
                            </p>
                            <p class="text-normal">
                                El libro <em>S&iacute;mbolo y color en la obra de Jos&eacute; Mart&iacute;</em> (1960, 2da. Edici&oacute;n
                                1970), de Iv&aacute;n Schulman, descubri&oacute; para los cubanos otra forma de abordar la
                                literatura del Ap&oacute;stol y constituy&oacute;, en su momento, un salto cualitativo notable
                                dentro de los estudios contempor&aacute;neos acerca de la poes&iacute;a del Maestro. Uno de
                                sus &uacute;ltimos textos, <em>Vigencias: Mart&iacute; y el modernismo</em>, revaloriza la
                                importancia que ha tenido este movimiento para nuestros d&iacute;as, a partir de la formulaci&oacute;n
                                de Juan Ram&oacute;n Jim&eacute;nez de la existencia de un siglo modernista y la idea de Federico de On&iacute;s,
                                que vio al modernismo &ldquo;como &eacute;poca de crisis, comparable en variedad, evoluci&oacute;n y
                                persistencia con las etapas y los diversos estilos del Renacimiento.&rdquo; [Iv&aacute;n
                                Schulman, &ldquo;Pr&oacute;logo&rdquo;, <em>Vigencias: Mart&iacute; y el modernismo</em>, La
                                Habana, 2005, p. 5].
                            </p>
                            <p class="text-normal">
                                En uno de los &uacute;ltimos mensajes que ha tenido la bondad de enviarme, el Dr. Schulman
                                ha referido la importancia de la contradicci&oacute;n dentro de la literatura
                                postmodernista, la inquietud interna, la sensaci&oacute;n de inestabilidad, de vuelco del
                                ser, presente en algunos momentos decisivos de los textos martianos, entre ellos el pr&oacute;logo
                                al <em>Poema del Ni&aacute;gara</em>, de P&eacute;rez Bonalde, donde se advierte la conciencia de
                                lo transitorio, pero no visto como acto de fenecimiento &mdash;como se vio en Quevedo, por
                                ejemplo&mdash; sino como proceso de cambio hacia la eclosi&oacute;n y equilibrio, al mismo
                                tiempo, de un misterioso porvenir. La poes&iacute;a siempre nos salva, nos ofrece el asidero del
                                renacer, de lo transformable eternamente, el pre&aacute;mbulo y el camino de nuestros m&aacute;s
                                caros sue&ntilde;os.
                            </p>
                            <p class="text-normal">
                                El profesor Schulman ha sido presidente del Instituto de Literatura Iberoamericana y becario
                                de la Fundaci&oacute;n Guggenheim y de la <em>National Endowment for the Humanities</em>. Lo han
                                condecorado con la Distinci&oacute;n por la Cultura Nacional (Cuba) y la Orden Andr&eacute;s Bello
                                (Venezuela), entre muchas otras condecoraciones y reconocimientos en diversas partes del
                                mundo. Su &uacute;ltimo empe&ntilde;o es la trascendente obra titulada <em>Painting
                                Modernism</em>, de la cual ya tiene escritos dos cap&iacute;tulos, donde intenta estudiar la
                                influencia de la mirada, a trav&eacute;s de la pintura, en la mayor&iacute;a de los escritores
                                modernistas. Accedi&oacute; amablemente a respondernos un breve cuestionario. Sus respuestas han
                                sido las siguientes:
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="question">
                                &iquest;Por qu&eacute; ha dedicado tanto tiempo de su vida a la literatura cubana y latinoamericana?
                            </p>
                            <p class="text-normal">
                                Despu&eacute;s de terminar mis estudios doctorales en la Universidad de California con Manuel Pedro
                                Gonz&aacute;lez, empec&eacute; a publicar ensayos y libros sobre temas cubanos y latinoamericanos. Mi
                                inter&eacute;s en las investigaciones naci&oacute; de una pasi&oacute;n que me transmiti&oacute; Manuel
                                Pedro. Y, adem&aacute;s, form&oacute; parte de mis deberes como profesor universitario encargado
                                de dirigir los estudios de los j&oacute;venes que se preparaban para una carrera pedag&oacute;gica
                                universitaria. Casi todo lo que he escrito hasta ahora ha sido en espa&ntilde;ol que en mi caso
                                es una lengua aprendida. Decid&iacute; escribir en espa&ntilde;ol porque en 1959 y hasta hace
                                poco relativamente, las mejores casas editoriales y las mejores revistas profesionales s&oacute;lo
                                aceptaban materiales escritos en espa&ntilde;ol sobre temas latinoamericanos. Y, adem&aacute;s,
                                cuando uno lee textos en espa&ntilde;ol, resulta m&aacute;s f&aacute;cil escribir sobre ellos en
                                espa&ntilde;ol &mdash;al menos para m&iacute;&mdash;. Mi inter&eacute;s en temas cubanos naci&oacute;
                                con la lectura de la obra martiana. Mi tesis doctoral fue un estudio de los s&iacute;mbolos y
                                los colores en la obra martiana &mdash;escrita en parte, bajo la influencia de la escuela estil&iacute;stica
                                de Carlos Bouso&ntilde;o y D&aacute;maso Alonso&mdash;. &nbsp;El estudio de la obra martiana ha
                                sido una pasi&oacute;n inconclusa en mi vida. Luego empec&eacute; a estudiar la obra de otras figuras
                                como Juana Borrero, Casal y los modernistas de su generaci&oacute;n. Sigo estudiando el
                                modernismo y si estoy escribiendo mi primer libro ahora en ingl&eacute;s, es porque me parece
                                importante que en el mundo de habla inglesa se tenga un mejor conocimiento de la importancia de
                                los escritores latinoamericanos de la &eacute;poca modernista y su papel en la creaci&oacute;n de un
                                nuevo, moderno estilo discursivo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>