<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Editar literatura infantil y juvenil en el siglo XXI, &iquest;un dulce suplicio?
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/eperez.html" target="_blank">Enrique P&eacute;rez D&iacute;az</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2"  style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title">
                                Preliminar
                            </p>
                            <p class="text-note">
                                La Liga se prestigia con el texto que a modo de ponencia
                                presentara el importante escritor cubano Enrique P&eacute;rez D&iacute;az al
                                Congreso &ldquo;Lectura 2007. Para leer el XXI&rdquo; del Comit&eacute; Cubano del IBBY.
                            </p>
                            <p class="text-note">
                                Enrique P&eacute;rez D&iacute;az (escritor y cr&iacute;tico) cuenta con varias
                                publicaciones en Cuba y el mundo, y es actualmente el director de la Editorial Gente
                                Nueva, la principal casa editora cubana especializada en textos para ni&ntilde;os y j&oacute;venes.
                            </p>
                            <p class="text-note">
                                Como parte del Programa Te&oacute;rico de la presente Feria
                                Internacional del Libro en Camag&uuml;ey y en el espacio dedicado a la literatura
                                infanto juvenil se ha programado una Mesa Redonda sobre los problemas que enfrenta en
                                la actualidad la edici&oacute;n de libros para ni&ntilde;os y j&oacute;venes con la
                                participaci&oacute;n de importantes editores y escritores cubanos. Un reflejo de este
                                necesario debate debiera aparecer en los pr&oacute;ximos d&iacute;as en <em>La
                                Liga</em> como complemento del texto que sigue.
                            </p>
                            <p class="text-note" style="text-align: right">
                                <a href="../../curriculum/garcia.html" target="_blank" class="autor">Geovanys Garc&iacute;a Vistorte</a>
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="text-normal">
                                Marco Polo en sus viajes imperecederos hacia el Oriente lleno
                                de misterios y aventuras. Crist&oacute;bal Col&oacute;n descubriendo el Nuevo Mundo, un
                                mundo tan antiguo como el otro pero hasta entonces desconocido para los hombres &ldquo;civilizados&rdquo;.
                            </p>
                            <p class="text-normal">
                                &iquest;Qu&eacute; leyeron en su infancia, acaso las aventuras de Simbad, el
                                Marino? &iquest;A su vez Simbad, el Marino qu&eacute; pudo leer? S&iacute;, &iquest;pues
                                para nosotros no resulta tan real y tan vivo el perseverante sobreviviente de los siete
                                viajes como lo son el marino genov&eacute;s o el m&iacute;tico buscador de tesoros en las
                                tierras del Gran Khan?
                            </p>
                            <p class="text-normal">
                                Verne imaginando horizontes desconocidos, mientras Salgari se enrolaba en la nave del
                                Corsario Negro y Jack London hu&iacute;a hacia el Klondike. Michael Ende escapando de su
                                revulsiva realidad para esconderse en <em>Fantas&iacute;a</em> junto a Atreyu y
                                Bastian.
                            </p>
                            <p class="text-normal">
                                &iquest;Qu&eacute; papel jug&oacute; el acto de leer en las vidas de cada uno? &iquest;Qu&eacute;
                                papel ha jugado en la existencia de aquellos seres que, como Momo en su lucha por devolver
                                el tiempo a los seres humanos &mdash;firmes, obcecados, rebeldes, inconformes, subversivos,
                                inadaptados, sedientos, desventurados, imagineros y so&ntilde;adores&mdash; un buen d&iacute;a
                                se proponen dominar, cambiar el mundo al escribir o editar lo que creen ser&aacute; un buen
                                libro?
                            </p>
                            <p class="text-normal">
                                Quiz&aacute;s Col&oacute;n no solo conociera las aventuras de Polo y Simbad, sino que ley&oacute;
                                (o escuch&oacute; de sus nanas) otros muchos cuentos o leyendas que despertaron su confianza
                                en el acto de fe que signific&oacute; &mdash;con una tropa de peligrosos carcelarios&mdash;,
                                reivindicar econ&oacute;micamente a la Europa del siglo XV en base al dominio y conquista
                                que trajo la destrucci&oacute;n de la rica cultura americana, tambi&eacute;n llena de h&eacute;roes
                                viajeros y personajes mitol&oacute;gicos.
                            </p>
                            <p class="text-normal">
                                El acto de leer viene pues, marcado desde siempre por una ruptura, una contradicci&oacute;n,
                                una paradoja bien evidente, la que significa no aceptar nuestra realidad inmediata y en
                                cambio adentrarnos, sumirnos en otra distinta, aquella desconocida e intangible que se
                                esconde tras las p&aacute;ginas de un libro.
                            </p>
                            <p class="text-normal">
                                El acto de leer, m&aacute;s que una praxis de de-construcci&oacute;n sem&aacute;ntica, ling&uuml;&iacute;stica
                                o dramaturgia, es un acto de amor o de rabia, rebeld&iacute;a innata. Aunque leyendo seamos
                                libres, parad&oacute;jicamente a la vez resultamos cautivos. Libres de nosotros mismos y de
                                nuestras penas o anhelos. Cautivos de otro (y otros muchos tantos que no alcanzamos a
                                adivinar siquiera) y que intervienen en el proceso creativo de ese hecho cultural y de
                                comunicaci&oacute;n llamado LIBRO. Somos libres en tanto elegimos esa senda alternativa de
                                vidas paralelas; cautivos en la medida en que nos vamos adentrando en <em>una historia
                                otra</em> para irnos lejos, tanto y m&aacute;s quieran aquellos que la inventaron o
                                editaron.
                            </p>
                            <p class="text-normal">
                                En apariencia, nuestros m&aacute;s simples captores pueden ser una trama bien contada, un
                                personaje atrayente y seductor, una acci&oacute;n que se concatena a otra&hellip; Pero, en
                                realidad, detr&aacute;s de cada libro &mdash;aunque diga muchas verdades&mdash; hay mont&oacute;n
                                de enga&ntilde;o y artificio. Existe un autor, existe un editor (visto gen&eacute;ricamente
                                pues el editor engloba un mont&oacute;n de profesionales que confluyen en ese suceso
                                cultural-mercanc&iacute;a que es todo nuevo libro que asoma su rostro al mundo) quienes
                                manipulan a su antojo el contenido de un libro. El mont&oacute;n de enga&ntilde;o y
                                artificio est&aacute; dado en el innegable hecho de que un libro nos convence de algo que en
                                realidad no existe (o al menos hasta ese momento mismo de abrir la p&aacute;gina no exist&iacute;a
                                para nosotros) y lo mejor o peor que est&eacute; contado, dise&ntilde;ado, ilustrado,
                                empaquetado y hasta vendido generar&aacute;n que de veras sus posiblemente fieles lectores
                                sucumban a esta magia y a este enga&ntilde;o. Esta aseveraci&oacute;n no quiere significar,
                                por supuesto, que cada editor se proponga enga&ntilde;ar de facto a su posible lector, sino
                                que los actos de <em>editar</em> y <em>escribir </em>parten siempre de un entarimado
                                ficcional cuyo mejor fin es apartar a las personas de cualquier otra actividad y obligarlas
                                a leer, esto es, a comprar lo que van a leer. Por eso, mientras m&aacute;s y mejor leamos,
                                seremos m&aacute;s libres, y m&aacute;s cautivos a la vez. Aunque la otra paradoja es que la
                                lectura en ocasiones consigue hablarnos m&aacute;s y mejor que la propia realidad cotidiana.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>