<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Editar literatura infantil y juvenil en el siglo XXI, &iquest;un dulce suplicio?
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/eperez.html" target="_blank">Enrique P&eacute;rez D&iacute;az</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2"  style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Entonces editar ha sido siempre un acto
                                m&aacute;gico y la magia est&aacute; llena de ilusi&oacute;n, cierta m&iacute;stica,
                                recursos secretos y cuasi ancestrales dispuestos de tal modo que convenzan al lector de su
                                veracidad, o al menos verosimilitud, de lo que va a leer o adquirir para su lectura. Desde
                                siempre, autores y editores eternamente fueron v&iacute;ctimas y victimarios en una alianza
                                rec&iacute;proca llena de complicidades inconfesas: el acto de publicar. Tiene el autor la
                                capacidad de imaginar una realidad y con su oficio recrearla de modo que se haga cre&iacute;ble
                                a alguien, en primera instancia, a su posible editor. Tiene el editor la potestad de &mdash;c&oacute;mplicemente&mdash;
                                propiciar la envoltura m&aacute;s adecuada a esa historia (enti&eacute;ndase asimismo
                                poemario, pieza teatral, etc.) que luego deber&aacute; vender a otros muchos como un
                                producto de primera.
                            </p>
                            <p class="text-normal">
                                En tal acto de complicidad no solo hay afecto sino desavenencias, no solo hay entrega
                                desinteresada sino &ldquo;pactos entre caballeros&rdquo;, no solo hay sacrificio &mdash;en
                                ocasiones de ideas, modos, est&eacute;ticas&mdash; sino ganancias incontables para ambas
                                partes.
                            </p>
                            <p class="text-normal">
                                Independientemente del innegable papel que suele jugar el azar en la edici&oacute;n o
                                distribuci&oacute;n de cualquier libro, el editor posee la impronta adecuada para conseguir
                                que determinada obra constituya un suceso o quede durmiendo de un tedio eterno en el estante
                                de una ignota librer&iacute;a.
                            </p>
                            <p class="text-normal">
                                Por eso, desde siempre, editar ha sido una estrategia, una estrategia tan bien concebida en
                                funci&oacute;n de oferta y demanda y tan llena de t&aacute;cticas y maniobras como la mejor
                                de las guerras posibles. La historia de la literatura universal muestra incontables ejemplos
                                de las alianzas &mdash;m&aacute;s o menos fruct&iacute;feras&mdash; entre autores y editores
                                en cualquier g&eacute;nero. Tambi&eacute;n nos habla del modo en que avezados editores han conseguido al
                                autor que necesitaban en base a ir moldeando las ideas, el oficio y hasta las actitudes de
                                quienes trabajan para su cat&aacute;logo. Este proceso de orientaci&oacute;n ha dado
                                excelentes frutos para ambas partes, pero sobre todo para el editor (que es quien en
                                definitiva apuesta su dinero o el de su empresa) y gana a la postre en reconocimiento y
                                dividendos. Un editor saca del anonimato al autor que integrar&aacute; su n&oacute;mina,
                                pero ya entrambos se establece un compromiso t&aacute;cito estructurado en base a un dise&ntilde;o
                                determinado, ya sea una colecci&oacute;n, un plan de presentaciones, una pol&iacute;tica
                                editorial.
                            </p>
                            <p class="text-normal">
                                Precisamente por eso, aunque muchos lectores piensen lo contrario (o siquiera piensen en
                                ello), la historia que llevan a sus manos y devoran sus ojos significa un compendio de
                                voluntades puestas en funci&oacute;n de ese soporte comunicativo que es el libro. Si
                                obviamente, reparamos en la cantidad de ojos que suele tener sobre s&iacute; la llamada
                                literatura para ni&ntilde;os y j&oacute;venes (o infantil y juvenil), se comprender&aacute;
                                entonces que tal conjunto de voluntades participantes en la creaci&oacute;n de cada volumen
                                que sale al mercado es m&aacute;s f&eacute;rreo y evidente en este a veces llamado g&eacute;nero menor que
                                es la LIJ.
                            </p>
                            <p class="text-normal">
                                El toma y daca t&aacute;cito que ha existido tradicionalmente entre autores y autores,
                                editores y editores o entre los propios autores y los editores, evidencia todav&iacute;a m&aacute;s
                                los artilugios no confesos en que se mueven la praxis de <em>escribir</em> y <em>editar</em>.
                                Todos los grandes de la antig&uuml;edad bebieron antes de otros para concebir sus historias
                                y eso se mantiene hasta nuestros d&iacute;as. Charles Perrault y los hermanos Grimm tomaron
                                de las ancianas contadoras de su tiempo, e incluso muchas de sus historias ya estaban
                                tratadas por el italiano Gean Babtiste Bassile. Andersen hizo otro tanto al recrear las
                                sagas n&oacute;rdicas escuchadas de los marinos de Copenhague o inspirarse en relatos de
                                <em>Las mil y una noches</em>. Mart&iacute; se aliment&oacute; para su breve, pero
                                trascendente obra dedicada a la infancia, del propio Andersen, de Laboulaye, entre otros.
                                Cuantos escribimos, de alg&uacute;n modo recreamos una realidad existente (al menos para
                                nosotros) pero a la vez estamos acudiendo a un arsenal hist&oacute;rico que legaron nuestros
                                antecesores, as&iacute; nuestra voluntad m&aacute;s evidente sea la de renovar y
                                subvertir.
                            </p>
                            <p class="text-normal">
                                Si bien miramos, la supuesta originalidad de un producto de masas como fue a fines del
                                pasado siglo XX la aparici&oacute;n de los primeros tomos de las c&eacute;lebres aventuras del ni&ntilde;o
                                mago Harry Potter, no es m&aacute;s que un bien estructurado ajiaco de personajes m&aacute;s
                                o menos reales, de mitolog&iacute;as, cosmogon&iacute;as y seres muy antiguos dentro del
                                folclore universal, arropados en un aire de modernidad que transita por la cr&iacute;tica al
                                adulto, el juego de roles dentro de una pandilla y la eterna (y siempre enaltecedora o
                                edificante) lucha del bien contra el mal. Eso, descontando la bien estructurada maniobra
                                comercial que se instaura luego del &eacute;xito m&aacute;s o menos casual de los primeros dos
                                tomos de la saga.
                            </p>
                            <p class="text-normal">
                                Si bien Harry Potter vino a demostrar lo incierto de una tra&iacute;da y llevada crisis de
                                lectura a escala universal, tambi&eacute;n evidenci&oacute; &mdash;y quiz&aacute;s eso sea lo m&aacute;s
                                trascendente de tal suceso de masas&mdash; c&oacute;mo un libro para ni&ntilde;os pod&iacute;a
                                constituirse en acontecimiento social y planetario. Una inexperta e imberbe autora como la
                                Rowling jam&aacute;s pudo imaginar lo que su historia vendr&iacute;a a desencadenar en el
                                mundo de las ediciones. Para ser parcos en el tema, hablemos &uacute;nicamente de la vuelta
                                a un tipo de literatura m&aacute;s fantasiosa ya abandonada desde d&eacute;cadas anteriores en
                                muchos contextos y que, por su desmedida operaci&oacute;n comercial, reivindic&oacute; a
                                verdaderos cl&aacute;sicos como las sagas de Narnia o del Se&ntilde;or de los anillos,
                                echadas al olvido desde mucho tiempo atr&aacute;s.
                            </p>
                            <p class="text-normal">
                                Si editar ha sido siempre una especie de parto forzoso, arriesgado y traum&aacute;tico para
                                quienes en &eacute;l intervienen, creo que a la luz de las &uacute;ltimas d&eacute;cadas, se convierte,
                                cada vez m&aacute;s, en un acto a veces suicida y en otras ocasiones en un verdadero
                                suplicio.
                            </p>
                            <p class="text-normal">
                                El editor serio, aquel que independientemente de concienciar la necesidad de vender su
                                producto, cree en el poder transformador y renovador de la palabra, en el acto de fe que
                                puede significar leerse un libro y luego pensar diferente, en el papel subversivo que este
                                hecho de transformaci&oacute;n pueda significar, se las ve muy negras en un mundo editorial
                                que tiende a la globalizaci&oacute;n y a la entronizaci&oacute;n de una media aplastante que
                                solamente se rige por los vaivenes del mercado. Y si para el editor resulta a veces traum&aacute;tico
                                escoger entre cuanto debe leer y a veces no elegir eso que m&aacute;s satisface a su &eacute;tica
                                personal (sino precisamente cuanto le pautan los comerciales de su editorial), imaginemos lo
                                doblemente dif&iacute;cil y traum&aacute;tico que debe ser para un autor el ser editado bajo
                                semejantes condiciones.
                            </p>
                            <p class="text-normal">
                                Se hace entonces m&aacute;s evidente el matrimonio (en oportunidades divorcio) entre ambas
                                partes gestoras en la creaci&oacute;n de ese valor cultural-comercial que es un
                                libro. &iquest;C&oacute;mo consigue el autor situarse en el mercado sin traicionar su
                                est&eacute;tica o su ideolog&iacute;a? &iquest;C&oacute;mo logra el editor vender aquella
                                literatura en la que m&aacute;s cree sin hacer que su empresa quiebre? &iquest;Qu&eacute; recibe
                                aquel lector (ni&ntilde;o o adulto orientador de lectura) de cuanto se publica
                                diariamente? &iquest;C&oacute;mo escoger lo m&aacute;s adecuado, trascendente, enriquecedor,
                                en el inagotable f&aacute;rrago de ediciones que pululan por todas partes? &iquest;Cu&aacute;l
                                es &nbsp;el destino de tanto libro que a diario se escribe y se publica y va a parar solo
                                Dios sabe a d&oacute;nde? &iquest;Est&aacute; la respuesta en aquellos cl&aacute;sicos de
                                siempre, a los que autores, editores y lectores solemos regresar, una y otra vez, con el
                                ansia inconfesada de encontrar en la aventura ancestral la savia que alimente nuestras
                                vidas? &iexcl;Quiz&aacute;s con un pase m&aacute;gico de su l&aacute;mpara maravillosa,
                                Aladino consiga brindarnos al menos un poco de luz! Tal vez solo entonces sepamos emplear
                                adecuadamente esa magn&iacute;fica alfombra voladora que puede ser todo buen libro que cada
                                amanecer viene al mundo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>