<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/01/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                La Pe&ntilde;a de Sof&iacute;a
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                A mediados de junio del 2006 nace la pe&ntilde;a
                                de Sof&iacute;a. Desde aquel entonces su objetivo ha sido reflexionar en torno a las
                                problem&aacute;ticas de la narrativa, ya sea la producida por los propios escritores
                                camag&uuml;eyanos o la que conforma el patrimonio de la cultura universal. Para tan
                                candorosos fines el proyecto sociocultural EJO cedi&oacute; sus vetustas paredes.
                                All&iacute;, siempre los segundos jueves del mes a partir de las 8 y 30 p.m.,
                                transcurre un momento cuya singularidad&nbsp; no obedece a la inteligencia de su
                                conductor o a alguna propiedad especial de los convocados, sino sencillamente a la
                                misi&oacute;n del espacio en s&iacute; mismo. En este sentido conviene resaltar que
                                Sof&iacute;a fue una de las &uacute;ltimas en acudir a la fiesta de las pe&ntilde;as
                                y lo hizo precisamente porque las ya existentes lo reclamaban. El hecho de que
                                ninguna de ellas se ocupara directamente de la narrativa oblig&oacute; a su propio
                                nacimiento. Desde este punto de vista puedo afirmar, sin que ello se tome como un
                                alarde de mi parte, que ella termin&oacute; de redondear el c&iacute;rculo, fue
                                el &uacute;ltimo de los esp&iacute;ritus evocados, el comensal que faltaba en el
                                maravilloso banquete.
                            </p>
                            <p class="text-normal">
                                Desde el inicio la singularidad plante&oacute; sus retos. El hecho es que si bien es
                                f&aacute;cil y hasta entretenido discurrir por los caminos de la poes&iacute;a, no
                                puedo afirmar que suceda igual con la narrativa. La extensi&oacute;n y pesadez del g&eacute;nero
                                hacen que el mismo sea un tanto incompatible con el esp&iacute;ritu et&eacute;reo de
                                las tertulias. Para contrarrestar estos &ldquo;nocivos efectos&rdquo; fue mi
                                estrategia de conductor valerme de los encantos de la entrevista. De esta forma
                                cuando es un autor el invitado, procuramos (los invitados tambi&eacute;n ayudan)
                                obligarlo a una especie de di&aacute;logo con su obra, en la cual la lectura pasa a
                                ser una apoyatura necesaria y no un festival marat&oacute;nico y agobiante.
                                Semejante formato se le aplica al conferencista que acude a disertar sobre un tema.
                                En todos los casos se procura evadir el tono fr&iacute;o del discurso acad&eacute;mico
                                y, sin abandonar la necesaria complejidad que debe primar en toda reflexi&oacute;n
                                sobre la cultura, establecer un di&aacute;logo m&aacute;s emotivo con el hecho
                                literario.
                            </p>
                            <p class="text-normal">
                                Sin embargo, no por estas singularidades la pe&ntilde;a deja de parecerse a otras pe&ntilde;as.
                                Como todas, tiene sus altas y bajas, sus traguitos de ron pasados de mano en mano, y
                                como es imposible digerir tanta literatura sin los auxilios de la m&uacute;sica,
                                tambi&eacute;n tiene su trovador. En estos menesteres mucho hay que agradecerle a
                                Saulo Antonio Fern&aacute;ndez. &eacute;l ha sido tambi&eacute;n su m&aacute;s fiel
                                seguidor y uno de sus m&aacute;s l&uacute;cidos ponentes. Quiera Dios que nunca
                                falte a mis convites.
                            </p>
                            <p class="text-normal">
                                Una &uacute;ltima aclaraci&oacute;n me obliga a remontarme al nombre del espacio y a
                                la inevitable incongruencia que se produce cuando se le confronta con el encargado
                                de conducirlo. Dos han sido las explicaciones para semejante misterio, la primera ha
                                visto en ella una velada invitaci&oacute;n a la sabidur&iacute;a, la segunda ha
                                pensado sencillamente en mi predilecci&oacute;n por ese nombre de mujer. La
                                respuesta es harto sencilla y tiene que ver con la hip&oacute;tesis final.
                                Sencillamente el que esto escribe es un padre &ldquo;chocho&rdquo; al que Dios le
                                dio dos o tres m&iacute;seros talentos, menos el de hacer literatura infantil. As&iacute;
                                que, con la certeza de que era poco probable que alguna vez honrara a mi hija con la
                                autor&iacute;a de un libro, no encontr&eacute; forma mejor de hacerlo que bautizar
                                la tertulia con su nombre. Ignoro si el tiempo desmentir&aacute; este trasnochado
                                romanticismo, o si en un futuro, ya m&aacute;s madura y atrapada por intereses
                                sensatos, mi hija lamente ver su nombre asociado a un lugar donde se discute de
                                literatura con la misma pasi&oacute;n con que los cubanos discutimos de pelota. Lo
                                cierto es que la pe&ntilde;a marcha. Por ella han pasado algunos de los mejores
                                narradores del terru&ntilde;o, y lo que es m&aacute;s importante: ella ha sido un
                                espacio de reflexi&oacute;n en torno a la m&aacute;s trascendente narrativa cubana y
                                universal, espacio y reflexi&oacute;n que, gracias a Dios, cuentan con los
                                maravillosos influjos del nombre de una ni&ntilde;a.
                            </p>
                            <br>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>