<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El ICAIC los cr&iacute;a&hellip; &iquest;Y la Muestra&hellip;?
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/oglez.html" target="_blank">Oneyda Gonz&aacute;lez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                En esa propia categor&iacute;a el movimiento de ideas se torn&oacute; bien inquieto. Un paquete compuesto por el ya mencionado <em>Te quiero mucho, La guerra de las canicas,</em> de Wilbert Noguel y  Adri&aacute;n Ricardo Hartill,<em> La Bestia,</em> de Hilda Elena  Vega, <em>y Domingo del pez, </em>de Lianed Marcoleta, llenaron de tensi&oacute;n  una tarde en el Centro Cultural Cinematogr&aacute;fico, por el predominio de la  violencia que en algunos casos llega a tener proporciones pr&aacute;cticamente  enf&aacute;ticas.
                            </p>
                            <p class="text-normal">
                                Se abre la primera pieza con la imagen de una joven  mujer que corta un pollo con significativa energ&iacute;a. Su rostro, menos valorizado  por la c&aacute;mara, tiende a quedar en el anonimato como si importara m&aacute;s sugerir la  crueldad que entra&ntilde;a el camino de la supervivencia. La segunda narra la  historia de dos ni&ntilde;os, enfrentados en un juego de canicas que puede llegar a la  sangre, producto de la intervenci&oacute;n de sus padres, de quienes ellos han copiado  el comportamiento hostil. La tercera es una ficci&oacute;n sadomasoquista en la que  resulta involucrada una menor de unos siete a&ntilde;os, quien a la postre se  convierte en victimaria, adelantando un camino ya sin l&iacute;mites ni retrocesos  hacia la violencia m&aacute;s desenfrenada. La cuarta enfoca el asunto desde la locura  de unos padres que, para impedir el sufrimiento de sus hijas, acaban por  matarlas.
                            </p>
                            <p class="text-normal">
                                He hablado de proporciones enf&aacute;ticas y no es por  gusto. Poner &eacute;nfasis en algo es a veces de signo positivo. Indica agudeza,  energ&iacute;a, profundidad. Pero otras veces puede resultar redundante, subrayado,  aparatoso y hasta hueco, o dicho sea como corresponde en el arte, ret&oacute;rico.  Cualquiera de los trabajos que menciono, rozan esos t&eacute;rminos. <em>Te quiero mucho</em> y <em>La Bestia</em> logran una factura m&aacute;s acabada, pero igualmente se arriesgan en tal sentido.  Algunos lo dicen sin reparos: &ldquo;indago en la naturaleza depredadora de la  condici&oacute;n humana&rdquo;, lo que me recuerda una frase de otra de las ficciones: <em>Esther, la vida no para</em>, cuyo narrador  dice, m&aacute;s o menos:&ldquo;no entiendo c&oacute;mo  a veces le jodemos la vida a quienes m&aacute;s amamos&rdquo;. Preocupaciones hondas y  llenas de valor, tratadas con tal cinismo, que pueden ser eficientes siempre  que sean, en alg&uacute;n grado, responsables.
                            </p>
                            <p class="text-normal">
                                Hay cierta desorientaci&oacute;n. En alg&uacute;n momento se cay&oacute; en el tema de los subg&eacute;neros. Fui yo quien lo introduje porque hab&iacute;a o&iacute;do  hablar de est&iacute;mulo a las producciones de horror, o de misterio, tan poco  frecuentes en nuestro medio, y, de hecho, una variante creativa que tiene todo  el derecho de existir. Esto se dec&iacute;a a prop&oacute;sito de <em>La   Bestia</em>. Pero, &iquest;es este trabajo una producci&oacute;n que busca  explotar un g&eacute;nero o subg&eacute;nero como el horror, el terror, el misterio, as&iacute;, sin  m&aacute;s? Yo dir&iacute;a, y, para bien de su resultado, que Hilda Elena Vega estaba  buscando trabajar en el &aacute;mbito de las regiones m&aacute;s sombr&iacute;as del alma, pero con  ambiciones que pasan del simple deseo de entretener a un p&uacute;blico ansioso de  emociones fuertes.
                            </p>
                            <p class="text-normal">
                                No se trata de darle vivas al &ldquo;imperio de los  sentidos&rdquo; como si solo fu&eacute;ramos seres sensoriales. La sensorialidad puede ser  tan refinada como bestial. He escuchado  tantas veces &ldquo;El cine no se ha hecho  para pensar, sino para sentir&rdquo;. Yo creo que el arte, como producto humano que  es, se hace para sentir y para pensar. Y si no ocurre de manera consciente, el  hecho es que, tanto creadores como espectadores, sentimos y pensamos; valga la  obviedad. Es verdad que hay &eacute;pocas m&aacute;s dadas a la raz&oacute;n, y esta no es  precisamente una de ellas. De modo que el artista siente la necesidad de  reflejar esa sinraz&oacute;n, la tremenda convulsi&oacute;n que tiene lugar ante sus ojos,  una de cuyas pr&aacute;cticas m&aacute;s frecuentes es una especie de celebraci&oacute;n de la  violencia.
                            </p>
                            <p class="text-normal">
                                Creo que hay que revisar en la dial&eacute;ctica  forma/contenido, tan antigua como los di&aacute;logos socr&aacute;ticos, explorada tantas  veces y de tan diferentes perspectivas por bien conocidos pensadores. Su  permanencia en la historia de la filosof&iacute;a no puede ser ignorada tras decir que  est&aacute;
                                en desuso. Todo este desorientado universo que acabo de referir tiene  mucho que ver con la indiferencia ante las responsabilidades del artista, que  pasa inexorablemente por la vieja relaci&oacute;n dial&eacute;ctica, que, con visiones  cambiantes hasta el infinito, como es natural, fue, es y ser&aacute;
                                parte  constitutiva de la obra bella. Y, si un d&iacute;a dejara de existir la obra bella,  tal y como la conocemos hoy, bien sabemos que estaremos asistiendo en todo caso  al fin de un tipo de arte, de modo que acaso habr&aacute;
                                que apuntar al nacimiento de &ldquo;una nueva sensibilidad&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="Elvia Rosa Castro: en una conversaci&oacute;n que tuvimos en el Centro Cultural Cinematogr&aacute;fico&nbsp; &ldquo;Fresa y Chocolate&rdquo;, mientras trat&aacute;bamos de comprender el asunto. Ver adem&aacute;s &ldquo;Reflexiones pol&eacute;micas sobre el postmodernismo&rdquo;, de Stefan Morawski, en El Postmoderno y el postmodernismo y su cr&iacute;tica, Centro Te&oacute;rico Cultural Criterios, La Habana, 2007, p 66; &ldquo;Del etos del arte al etos del artista fuera del arte&rdquo;, en Criterios no. 34, La Habana, 2003,&nbsp; p. 182.">2</a></sup> y con  ello a una transformaci&oacute;n en el campo de la est&eacute;tica que de ninguna manera  tendr&iacute;a que dejar a un lado el razonamiento sobre esos t&oacute;picos.
                            </p>
                            <p class="text-normal">
                                Creo que entre las muchas previsiones y certidumbres  de la Muestra  de Nuevos Realizadores del ICAIC se encuentra la de llamar a los creadores en  formaci&oacute;n a apreciar la obra de artistas como los que mencion&eacute;
                                al inicio.  Cualquiera de ellos, desde el muy joven Mat&iacute;as Bize, hasta los veteranos  Maysles o Zanussi; exhiben una obra cuya responsabilidad con el sentido de sus  empe&ntilde;os est&eacute;ticos no se ri&ntilde;e, sino que dialoga ricamente con un determinado  esp&iacute;ritu &eacute;tico. De asomos en el individuo y su primera batalla, la del amor, en  el caso del m&aacute;s joven, hasta esas miradas al universo social que fue el encargo  que se hicieron a s&iacute;
                                mismos, cuando fueron tambi&eacute;n j&oacute;venes los otros: &ldquo;intentar  modificar la realidad retratada a trav&eacute;s de sus experiencias, sentimientos y  reflexiones&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Reina Mar&iacute;a Hern&aacute;ndez: &ldquo;De Altamont a La Habana, 38 a&ntilde;os despu&eacute;s&rdquo;, en El Bisiesto Cinematogr&aacute;fico. Bolet&iacute;n de la Muestra de Nuevos Realizadores, ICAIC, 26 de febrero, 2008.">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                Valgan los gestos compulsivos que obedecen al deseo  del otro, para que nos <em>liguemos</em> una y  otra vez en el camino de un evento as&iacute;. Valgan las huellas que va dejando en <em>El Bisiesto</em>, y en nuestras mentes y/o  sensibilidades agradecidas. Y que viva en su prop&oacute;sito <em>&mdash;</em>como en el de todo lo que pretende armon&iacute;a<em>&mdash;</em>, la bendici&oacute;n eterna de <em>La Liga</em>.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota2" id="notapie2"><sup>2</sup> Elvia Rosa Castro: en una conversaci&oacute;n que tuvimos en el Centro Cultural Cinematogr&aacute;fico&nbsp; &ldquo;Fresa y Chocolate&rdquo;, mientras trat&aacute;bamos de comprender el asunto. Ver adem&aacute;s &ldquo;Reflexiones pol&eacute;micas sobre el postmodernismo&rdquo;, de Stefan Morawski, en <em>El Postmoderno y el postmodernismo y su cr&iacute;tica,</em> Centro Te&oacute;rico Cultural Criterios, La Habana, 2007, p 66; &ldquo;Del etos del arte al etos del artista fuera del arte&rdquo;, en <em>Criterios</em> no. 34, La Habana, 2003,&nbsp; p. 182.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Reina Mar&iacute;a Hern&aacute;ndez: &ldquo;De Altamont a La Habana, 38 a&ntilde;os despu&eacute;s&rdquo;, en <em>El Bisiesto Cinematogr&aacute;fico. Bolet&iacute;n de la Muestra de Nuevos Realizadores</em>, ICAIC, 26 de febrero, 2008.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>