<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El ICAIC los cr&iacute;a&hellip; &iquest;Y la Muestra&hellip;?
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/oglez.html" target="_blank">Oneyda Gonz&aacute;lez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Hablar de la Muestra de Nuevos Realizadores del ICAIC, a la  que fui invitada por primera vez este a&ntilde;o, me hubiera tomado m&aacute;s tiempo, si no  fuera porque ca&iacute;
                                atrapada en las redes de los esp&iacute;ritus siempre inquietos de  ciertos j&oacute;venes camag&uuml;eyanos, que no cejan en la idea de sacar a cualquiera de  su cascar&oacute;n. Vienen y te provocan, te invitan, o te ligan, que para el caso es  igual. No por gusto han llamado <em>La Liga</em> al espacio  digital donde se expresan.
                            </p>
                            <p class="text-normal">
                                Ligar es atar, enlazar, aliarse; por lo que tambi&eacute;n  es unirse, conectarse, trabar amistad, estar en armon&iacute;a, o en determinada  conformidad. Pero LIGAR era el cuarto de los verbos que privilegiaba aquel tan  eminente como juguet&oacute;n escritor llamado Severo Sarduy, al que antepon&iacute;a otros  verbos bien importantes para &eacute;l (y para muchos de nosotros, por qu&eacute;
                                no): ESCRIBIR,  PINTAR, BEBER; gestos compulsivos que obedecen al deseo del otro.
                            </p>
                            <p class="text-normal">
                                De manera que siguiendo estas simples razones, es  inevitable que si me llaman a contarles de la Muestra&hellip; yo, deseosa por  complacerlos, me entregue a&uacute;n aturdida de tanto movimiento, pero  inevitablemente impresionada. &iquest;Qu&eacute;
                                es la Muestra? En primer lugar dir&iacute;a que es  trabajo, porque organizar un evento en el que confluyan la obra de un joven artista  como el chileno Mat&iacute;as Bize, junto a los ya m&iacute;ticos Albert Maysles y Krzysztof  Zanussi, equivale a un prestigio confirmado tras a&ntilde;os de abundantes esfuerzos.
                            </p>
                            <p class="text-normal">
                                Si por  encima de todos los contratiempos posibles, sus organizadores se empe&ntilde;an en que  la Muestra&hellip;
                                represente la unidad dentro de la diversidad creativa audiovisual (de la Isla), dir&iacute;ase que est&aacute;n  buscando la aceptaci&oacute;n de m&uacute;ltiples formas expresivas, a fin de encontrar entre  estos primeros atisbos de pr&aacute;ctica cinematogr&aacute;fica, lo que pudiera llegar a ser  el cine nacional m&aacute;s pr&oacute;ximo.
                            </p>
                            <p class="text-normal">
                                No conformes con esa exploraci&oacute;n ansiosa en la zona  de creaci&oacute;n, se percibe entre ellos la voluntad de desarrollar una disposici&oacute;n  cr&iacute;tica que&nbsp; ata&ntilde;e a los artistas en  cuesti&oacute;n, pero no s&oacute;lo a ellos, sino a quienes realizar&aacute;n el trabajo  espec&iacute;ficamente cr&iacute;tico del arte que se est&aacute;
                                configurando. Para eso sirven su  bolet&iacute;n <em>El Bisiesto Cinematogr&aacute;fico,</em> donde se inician los estudiantes de la Facultad de Comunicaci&oacute;n  Social, y el espacio de discusi&oacute;n &ldquo;Moviendo ideas&rdquo;, por primera vez extendido a  universidades e instituciones juveniles, y en el que puede expresarse lo mismo  el ser que pasa y descubre la tertulia, que el joven cr&iacute;tico en ciernes, o la  mentalidad m&aacute;s dedicada al pensamiento est&eacute;tico en el pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                Entre los invitados de lujo del evento, dec&iacute;a,  estuvo uno de los hermanos Maysles (Albert), quien present&oacute;<em> The Rolling Stone Gimme Shelter</em> (documental realizado por aquellos  muchachos que en los a&ntilde;os sesenta hicieron la revoluci&oacute;n conocida como Cine  Directo Norteamericano), y que se ocup&oacute;
                                &eacute;l mismo, de abrir la d&eacute;cada del  sesenta impresionando a los j&oacute;venes realizadores cubanos de entonces, con una  c&aacute;mara capaz de &ldquo;filmar las escenas con sonido directo&rdquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="&ldquo;Hasta ese momento, el cine documental hab&iacute;a estado limitado por la dictadura de la imagen&hellip; &rdquo; Octavio Cort&aacute;zar: &ldquo;Segunda visita de Albert Maysles a Cuba&rdquo;, en El Bisiesto Cinematogr&aacute;fico. Bolet&iacute;n de la Muestra de Nuevos Realizadores, ICAIC, La Habana, 26 de febrero, 2008.">1</a></sup>.
                            </p>
                            <p class="text-normal">
                                Asimismo fue posible ver una parte de la obra del  c&eacute;lebre director polaco Krzysztof Zanussi: <em>Iluminaci&oacute;n</em>, <em>Mimetismo</em>, <em>Suplemento, La vida es una  enfermedad mortal de transmisi&oacute;n sexual</em>; y confirmar en ellas una  po&eacute;tica de orientaci&oacute;n humanista (algo extra&ntilde;a para los tiempos que corren),  cuyas preocupaciones conceptuales emergen directamente de una postura &eacute;tica y  un pensamiento profundo, para ofrecer las variantes con que sortear obviedades  y darse &uacute;nicamente a trav&eacute;s de los vericuetos de cada una de sus f&aacute;bulas.
                            </p>
                            <p class="text-normal">
                                Fue muy revelador y placentero para los  participantes ver los filmes <em>S&aacute;bado, una pel&iacute;cula en tiempo real</em>, <em>En la cama</em>, <em>Lo bueno de llorar</em>, y compartir con su realizador, Mat&iacute;as Bize. Su  humildad nada melindrosa, sino simplemente aut&eacute;ntica, dio a la conferencia  magistral un tono di&aacute;fano m&aacute;s cerca del coloquio puramente humano. El artista  coment&oacute;
                                detalles del trabajo con los actores, de la puesta en escena, o de esa  forma marcada por el riesgo con que ha decidido enfrentar la narraci&oacute;n de sus  historias. En la misma sala, adem&aacute;s de otros tantos creadores experimentados,  o&iacute;mos a Livio Delgado dejar en el aire una referencia que podr&iacute;a salvar a  cualquiera que se inicie en este mundo cuando afirm&oacute;
                                que puede transmitir la  totalidad de su saber fotogr&aacute;fico en unas cuantas horas, pero el joven que lo  recibe conseguir&aacute;
                                incorporar ese conocimiento solo a lo largo de toda una vida.
                            </p>
                            <p class="text-normal">
                                La Muestra propiamente dicha permiti&oacute; descubrir una media con  las propensiones al mimetismo que pueden verse en otros eventos audiovisuales:  temas comunes, puntos de vista repetitivos, maneras de hacer semejantes. Pero, junto  a ellos sobresalen otros, como <em>Extrav&iacute;o, </em>de  Daniellis Hern&aacute;ndez, un documental de  afanes antropol&oacute;gicos donde el sujeto observa, dialoga y polemiza con la  alteridad; se dejan pasar los deslices formales, sobre todo en la fotograf&iacute;a,  porque lo primordial es sentir el calor de un ser que carga la c&aacute;mara y narra  una realidad tras sumergirse en ella mientras la descubre, no importa el riesgo  que signifique; <em>13000, </em>de Jos&eacute;
                                Luis  Barber, quien logra sortear el probable patetismo que ofrece su personaje (un  accidentado por corriente de alta tensi&oacute;n) y tomar un camino de discernimientos  en la naturaleza peculiar y rebelde de este joven, m&aacute;s all&aacute;
                                de su singular  apariencia; y <em>C&oacute;mo construir un barco</em>,  de Susana Barriga, obra m&iacute;nimal, de sutilezas llenas de significaciones, las  que se asientan en una manera especial de observar a los personajes para ganar  solidez en el poder&iacute;o de un silencio lleno de voces.
                            </p>
                            <p class="text-normal">
                                En la ficci&oacute;n se destaca ampliamente <em>Tierra roja</em>, de Heidi Hasan, con el foco  de atenci&oacute;n en el problema del desarraigo y la integraci&oacute;n a un ambiente  cultural extra&ntilde;o, desde una moderaci&oacute;n que permite, sin embargo, apreciar un  amplio universo de matices. A su lado <em>Te  quiero mucho,</em> de Armando Cap&oacute;, echa una mirada a las relaciones entre un ni&ntilde;o  y su madre prostituta, para descubrirnos los fuertes contrastes entre amor y  sexualidad, en una edad a&uacute;n muy tierna para enfrentar la p&eacute;rdida de la  inocencia; y <em>El patio de mi casa,</em> de  Patricia Ramos, que da una muy visi&oacute;n penetrante del escenario dom&eacute;stico. El  tedio, la grisura y la insignificancia, reinan sobre el patio intentando mutilar  a sus habitantes; pero sus anhelos aplazados son una callada incitaci&oacute;n a so&ntilde;ar  colores m&aacute;s estimulantes.
                            </p>
                            <p class="text-normal">
                                Nada mejor para quienes aspiren a vislumbrar &ldquo;tendencias nacientes&rdquo; que los mencionados espacios de debate &ldquo;Moviendo ideas&rdquo;.  Estos permiten visualizar algunas inquietudes comunes y adelantar conjeturas  que ya confirmar&aacute;n o negar&aacute;n los a&ntilde;os, y las Muestras&hellip; All&iacute;
                                se pudo constatar  que muchos creadores inscribieron sus trabajos sin estar muy convencidos del  g&eacute;nero. Ciertamente son obras que al perseguir determinados fines  experimentales, consiguen quebrantar los l&iacute;mites que tradicionalmente se han  marcado para cada uno de ellos; pero &iexcl;cuidado!, hay casos donde parece suceder  por desconocimiento y hasta por subvaloraci&oacute;n de esos l&iacute;mites, y con ello, de los  c&oacute;digos con que deben operar. Esto impide que aprovechen los recursos de forma &oacute;ptima,  o que se consiga una transgresi&oacute;n de las reglas m&aacute;s consecuente con la visi&oacute;n  elegida.
                            </p>
                            <p class="text-normal">
                                Tal vez esa sea la raz&oacute;n para que muchas veces no sepan  redactar una sinopsis. Y me pregunto &iquest;es que no saben redactarla, o es que no  saben hacia d&oacute;nde van? Creo que no hay que desde&ntilde;ar el papel de la sinopsis,  porque si bien es m&aacute;s conocida como el texto publicitario con el que se orienta  al espectador y se &ldquo;vende&rdquo;
                                el film, antes debe rendir la importante funci&oacute;n de  llegar a la nuez de la par&aacute;bola, de la idea, o, incluso, de la sensaci&oacute;n que se  aspira transmitir. As&iacute;, la sinopsis nos lleva a la esencia del asunto que  procuramos develar, y se torna en garant&iacute;a para una dramaturgia eficiente,  cualquiera que esta sea.
                            </p>
                            <p class="text-normal">
                                De cualquier forma, algunos realizadores est&aacute;n  buscando un modo de decir, una manera de poner el lenguaje a su favor, sin  demasiado respeto por los moldes, a menos que sean de la mayor eficacia expresiva,  y eso hay que celebrarlo. Por ese camino, a&uacute;n con sus imperfecciones, se vieron  los trabajos de Javier Castro: <em>Reconstruyendo  al h&eacute;roe</em>, inscrito en la competencia como documental, adem&aacute;s de <em>Yo no le tengo miedo a la eternidad</em> y <em>Reflejos en un charco, </em>inscritas como  ficci&oacute;n. Hay otros t&iacute;tulos ubicados en esa categor&iacute;a que resultan de igual modo  ambivalentes: <em>Mosca</em>, de Joel G.  Reyes, <em>Esther, la vida no para</em>, de  Al&aacute;n Gonz&aacute;lez, <em>Las flores feas</em>, de  Harold Rensoli y <em>Japibeibituyu</em>, de  Javier Cepero.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> &ldquo;Hasta ese momento, el cine documental hab&iacute;a
                                    estado limitado por la dictadura de la imagen&hellip; &rdquo; Octavio
                                    Cort&aacute;zar: &ldquo;Segunda visita de Albert Maysles a Cuba&rdquo;, en <em>El Bisiesto Cinematogr&aacute;fico. Bolet&iacute;n de la Muestra de Nuevos Realizadores</em>, ICAIC,
                                    La Habana, 26 de febrero, 2008.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>