<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Pensar en Am&eacute;rica Latina desde la cultura
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/ogarcia.html" target="_blank">Olga Garc&iacute;a Yero</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                La cultura latinoamericana &nbsp;ofrece un sinn&uacute;mero de posibilidades para la reflexi&oacute;n
                                por las diversas y m&uacute;ltiples &nbsp;aristas que la componen. Quiz&aacute;s sea la
                                historia, la propia historia del continente, uno de los polos de mayor atracci&oacute;n para
                                los que se interesan en estos procesos que ocurren allende a los mares de la vieja Europa.
                            </p>
                            <p class="text-normal">
                                Y es que hablar de la historia en Am&eacute;rica, que es hablar de su cultura, resulta aproximarse
                                a una gran c&aacute;mara de ecos cuyo resultado final no va a ser otro que ponernos frente a
                                una pluralidad de posiciones respecto a conceptos tales como: identidad, tradici&oacute;n,
                                costumbres, cultura de &eacute;lites, cultura popular, modernidad, progreso, centro y periferia,
                                por solo acotar algunos.
                            </p>
                            <p class="text-normal">
                                Algunas veces, estos conceptos resultan ser le&iacute;dos desde una perspectiva
                                esencialmente
                                europeizante. Y claro que no se trata de &ldquo;jugar&rdquo; a un latinoamericanismo a ultranza,
                                todo lo contrario. Pienso que, de lo que se trata, es de buscar las coordenadas exactas que
                                marcan las diferencias y las propias convergencias. No hacerlo as&iacute;, llevar&iacute;a a
                                pensar que nuestra cultura, si pudiese llamarse nuestra desde esta perspectiva, tiene un
                                marcado car&aacute;cter mim&eacute;tico.
                            </p>
                            <p class="text-normal">
                                Hay un presupuesto sobre el cual me gustar&iacute;a llamar la atenci&oacute;n y es, lo
                                referente
                                al concepto de la <em>historia intelectual de la modernidad,</em> tal y como la enfocan los
                                ide&oacute;logos
                                Heinz R. Sonntag, Miguel Contreras, Xavier Biardeau y Gerardo Fern&aacute;ndez en su
                                investigaci&oacute;n: &ldquo;Modernidad,
                                desarrollo y modernizaci&oacute;n&rdquo;:
                            </p>
                            <p class="text-normal">
                                [&hellip;] a) <em>c&oacute;mo se acoplan e interpenetran modernidad, modernizaci&oacute;n y
                                desarrollo en nuestra Am&eacute;rica Latina y el Caribe; b) el modo en que una versi&oacute;n de
                                este &uacute;ltimo se convierte en sin&oacute;nimo de la modernidad, se difunde y se asienta
                                en pr&aacute;ctica de las fuerzas sociales; c) los dilemas que generan su su intento de
                                realizaci&oacute;n; y d) los desaf&iacute;os que nos quedan hacia el futuro, en t&eacute;rminos de
                                posibles estrategias de desarrollo, como consecuencia de modernizaciones truncadas y
                                frustradas</em><sup class="footnotes"><a href="#notapie1" id="nota1" title="Heinz Sonntag y otros:&rdquo;Modernidad, desarrollo y modernizaci&oacute;n&rdquo;, en revista Pensamiento propio. Nueva &eacute;poca, No. 11, enero &ndash; junio de 2000, A&ntilde;o 5, pp. 3 y 4.">1</a></sup>.
                            </p>
                            <p class="text-normal">
                                Los tres conceptos anteriormente apuntados: modernidad, modernizaci&oacute;n y desarrollo,
                                tienen en este continente dimensiones totalmente distintas a Europa. El desfasaje cultural
                                de nuestras tierras respecto a los otros como el denominador com&uacute;n de nuestra
                                historia. &iquest;D&oacute;nde comienza la modernidad para el continente? &iquest;en la
                                conquista? &iquest;en el siglo XIX? per&iacute;odo en que se marcan con una fuerza diversa
                                las huellas culturales de unos y otros espacios de la historia.
                            </p>
                            <p class="text-normal">
                                Por estas razones Sonntag, y el resto de los te&oacute;ricos que a &eacute;l se asocian en el
                                ensayo antes mencionado, coinciden en se&ntilde;alar:
                            </p>
                            <p class="text-normal">
                                <em>
                                    Hoy se percibe una articulaci&oacute;n compleja de tradiciones y modernidades diversas,
                                    desiguales, un continente heterog&eacute;neo formado por pa&iacute;ses en cada uno de los cuales
                                    coexisten m&uacute;ltiples l&oacute;gicas del desarrollo. Sin embargo, el t&eacute;rmino <em>coexistencia</em>
                                    resulta demasiado tranquilizador porque implica una posibilidad &uacute;ltima de colisi&oacute;n
                                    cultural donde lo mismo y lo otro se encuentran por fin y se dan la mano. Frente a este
                                    pluralismo es necesario asumir la heterogeneidad como un valor articulable en la construcci&oacute;n
                                    de un nuevo tejido colectivo, &ldquo;culturas h&iacute;bridas&rdquo;. Solo un universalismo
                                    pluralista nos permitir&aacute;
                                    captar la riqueza de las realidades sociales en que vivimos, reconociendo las tensiones y
                                    conflictos que cruzan y configuran el entramado sociocultural
                                </em><sup class="footnotes"><a href="#notapie2" id="nota2" title="Ib&iacute;dem, p. 8">2</a></sup>.
                            </p>
                            <p class="text-normal">
                                Esa ha sido la perspectiva desde la cual han sido los problemas de la cultura en el
                                continente. Te&oacute;ricos como Octavio Paz han hablado de la necesidad de entender
                                nuestros procesos culturales como &ldquo;una tradici&oacute;n de la ruptura y como una
                                ruptura de la tradici&oacute;n&rdquo;, por ejemplo. Por otra parte, investigadores como
                                Ticio Escobar, Nelly Richard o Aracely Amaral tambi&eacute;n se han preguntado: &iquest;de qu&eacute;
                                centro y de qu&eacute; periferia se habla en Am&eacute;rica?, &iquest;qui&eacute;n es realmente el otro en
                                nuestras culturas? y &iquest;c&oacute;mo en este continente la postmodernidad puede llegar a
                                convertirse en una suerte de discurso ret&oacute;rico?
                            </p>
                            <p class="text-normal">
                                Mientras, para otro investigador como N&eacute;stor Garc&iacute;a Canclini, el problema de la
                                modernidad en Am&eacute;rica nos pone frente a una sensaci&oacute;n de desequilibrio y de
                                incertidumbre en la medida en que en estas tierras se produce un entrecruzamiento muy
                                peculiar entre lo tradicional y lo moderno.
                            </p>
                            <p class="text-normal">
                                <em>
                                    &iquest;C&oacute;mo entender el encuentro de artesan&iacute;as ind&iacute;genas con cat&aacute;logos
                                    de arte de vanguardia sobre la mesa del televisor? &iquest;Qu&eacute;
                                    buscan los pintores cuando citan en el mismo cuadro im&aacute;genes precolombinas,
                                    coloniales y de la industria cultural, cuando las reelaboran usando computadoras y l&aacute;ser?
                                    Los medios de comunicaci&oacute;n electr&oacute;nica, que parec&iacute;an dedicados a
                                    sustituir el arte culto y el folclor, ahora los difunden masivamente. El rock y la m&uacute;sica &ldquo;erudita&rdquo;
                                    se renuevan, aun en las metr&oacute;polis, con melod&iacute;as populares asi&aacute;ticas y
                                    afroamericanas
                                </em><sup class="footnotes"><a href="#notapie3" id="nota3" title="N&eacute;stor Garc&iacute;a Canclini: Culturas h&iacute;bridas. Estrategias para entrar y salir de la modernidad. Editorial Grijalbo, M&eacute;xico. 1990, p. 14.">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                Todo esto lleva a entender que la cultura y las artes en el continente son el fruto de una
                                actitud dial&oacute;gica, desde la perspectiva bajtiniana. As&iacute;
                                ha sido siempre porque de lo contrario ser&iacute;a ver nuestra cultura desde una posici&oacute;n
                                castrante. Quiz&aacute;s por eso, nos sorprendan las palabras de ese cr&iacute;tico franc&eacute;s
                                que cita un hombre de la talla de Fernando A&iacute;nsa en su texto, <em>Pasarelas. Textos
                                entre dos mundos:</em>
                            </p>
                            <p class="text-normal">
                                <em>
                                    El cr&iacute;tico Bertrand Poirot Delpech, del diario &ldquo;Le Monde&rdquo;, al comenzar la
                                    traducci&oacute;n de &ldquo;La hojarasca&rdquo; al franc&eacute;s, dec&iacute;a, tal vez exagerada pero
                                    gr&aacute;ficamente, que en Francia se ha llegado a la situaci&oacute;n de que si &ldquo;alguien
                                    no ha le&iacute;do a Gabriel Garc&iacute;a M&aacute;rquez tiene la sensaci&oacute;n de que
                                    le falta algo&rdquo;. Dejando de lado el caso espec&iacute;fico de Garc&iacute;a M&aacute;rquez,
                                    nos interesa analizar el alcance de lo que puede significar hoy ese faltar algo en la
                                    cultura personal si no se ha le&iacute;do a un autor latinoamericano, lo que parec&iacute;a
                                    hasta ahora un privilegio reservado a los cl&aacute;sicos de la literatura universal, a la
                                    que tradicionalmente se identifica con la europea. Es inevitable preguntarse, &iquest;por
                                    qu&eacute; una novela latinoamericana puede ser hoy necesaria a la cultura universal?
                                </em><sup class="footnotes"><a href="#notapie4" id="nota4" title="Fernando A&iacute;nsa: Pasarelas. Letras entre dos mundos. Ensayo, Biblioteca Virtual &ldquo;Miguel de Cervantes&rdquo;, Madrid, pp. 7 y 8.">4</a></sup>
                            </p>
                            <p class="text-normal">
                                &iquest;Y si la pregunta fuera a la inversa? Pero al margen de cualquier consideraci&oacute;n,
                                lo cierto es que, la literatura en particular y la cultura latinoamericana en general, hoy
                                son tan necesarias de conocer como cualquier otra manifestaci&oacute;n del pensamiento venga
                                de donde venga. Mucho me agrad&oacute;, en lo personal, conocer a sudcoreanos traductores no
                                solo de obras cl&aacute;sicas de la literatura espa&ntilde;ola sino tambi&eacute;n de nuestra
                                literatura insular as&iacute;
                                como conocedores de lo mejor del cine que se produce literalmente, &ldquo;al otro lado del
                                mundo&rdquo;. Por eso, lo que se evidencia es la necesidad de entrar en un di&aacute;logo en
                                el que deben participar muchas voces que sientan en sus ecos la necesidad de despertar la
                                mirada hacia nuevos mapas culturales.
                            </p>
                            <p class="text-normal">
                                A todo esto se suma un fen&oacute;meno que mucho se debate hoy en el continente: el problema
                                de la ciudad. &iquest;Desde qu&eacute;
                                perspectiva de la ciudad se habla hoy en Am&eacute;rica? &iquest;Desde una perspectiva urban&iacute;stica
                                netamente latinoamericana? o, &iquest;hemos construido un modelo muy especial de ciudad? Tan
                                especial que, &iquest;podemos hablar de la ciudad desde una &oacute;ptica urban&iacute;stica
                                netamente continental? Digamos para entendernos que, cuando se recorren ciertas calles del
                                centro hist&oacute;rico del Distrito Federal, en M&eacute;xico, &iquest;se est&aacute;
                                consciente de que se camina sobre los viejos trazados, los mismos, por cierto, de la vieja
                                Tenochtitl&aacute;n? &iquest;Estamos conscientes que la capital mexicana mantiene el viejo
                                trazado sobre el cual se superpuso buena parte de la ciudad &ldquo;moderna&rdquo;? La ciudad
                                en Am&eacute;rica hoy intenta una conciliaci&oacute;n de di&aacute;logos dif&iacute;ciles de
                                descifrar porque Ciudad M&eacute;xico, es solo uno de otros ejemplos posibles.
                            </p>
                            <p class="text-normal">
                                Pero sobre todo, como bien ha apuntado N&eacute;stor Garc&iacute;a Canclini, los cient&iacute;ficos
                                han contribuido a esa visi&oacute;n fragmentada de la ciudad:
                            </p>
                            <p class="text-normal">
                                <em>
                                    Las ciencias sociales contribuyen a esta dificultad con sus diferentes escalas de observaci&oacute;n.
                                    El antrop&oacute;logo llega a la ciudad a pie, el soci&oacute;logo en auto y por la
                                    autopista principal, el comunic&oacute;logo en avi&oacute;n. Cada uno registra lo que puede,
                                    construye una visi&oacute;n distinta y, por tanto, parcial. Hay una cuarta perspectiva, la
                                    del historiador, que no se adquiere ni entrando ni saliendo de la ciudad, desde su centro
                                    antiguo hacia las orillas contempor&aacute;neas. Pero el centro de la ciudad actual ya no
                                    est&aacute;
                                    en el pasado
                                </em><sup class="footnotes"><a href="#notapie5" id="nota5" title="N&eacute;stor Garc&iacute;a Canclini: ob. cit., p.16.">5</a></sup>.
                            </p>
                            <p class="text-normal">
                                Por todas estas razones pienso que hablar de la cultura en Am&eacute;rica hoy nos lleva a
                                plantearnos el problema no solo desde una perspectiva plural y de convergencias sino tambi&eacute;n
                                y, sobre todo, a mirar estas tierras desde &aacute;ngulos donde la historia tejida en ella,
                                por nuestros antepasados o por nosotros mismos, se alza como una aparente madeja
                                ingobernable de la que quiz&aacute;s por momentos se nos pierda la hebra conductora. Pero si
                                esa p&eacute;rdida ocurriese es, no lo dudemos ni un momento, otra de las trampas que nos pone el
                                continente para obligarnos a mirar, a entender y a descubrir solo uno de los m&uacute;ltiples
                                nudos que se precisa desandar en ese infinito camino del di&aacute;logo y el descubrimiento
                                de lo verdaderamente aut&eacute;ntico de nuestra historia que es decir nuestra propia cultura.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Heinz Sonntag y otros<em>:</em>&rdquo;Modernidad, desarrollo y modernizaci&oacute;n&rdquo;, en revista <em>Pensamiento propio</em>. Nueva &eacute;poca, No. 11, enero &ndash; junio de 2000, A&ntilde;o 5, pp. 3 y 4.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Ib&iacute;dem, p. 8</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> N&eacute;stor Garc&iacute;a Canclini: <em>Culturas h&iacute;bridas. Estrategias para entrar y salir de la modernidad.</em> Editorial Grijalbo, M&eacute;xico. 1990, p. 14.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Fernando A&iacute;nsa: <em>Pasarelas. Letras entre dos mundos. Ensayo, </em>Biblioteca Virtual &ldquo;Miguel de Cervantes&rdquo;, Madrid, pp. 7 y 8.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> N&eacute;stor Garc&iacute;a Canclini: ob. cit., p.16.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>