<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body" style="display: flex;">
                            <div class="col offset" style="width: 49%;">
                                <p class="title bg-white">
                                    De la violencia <br>
                                    en el viaje interior&hellip;
                                </p>
                                <div class="row-autor bg-ligthdark">
                                    <p style="padding: 1rem 0 0 2rem;">
                                        <span>Por: </span>
                                        <a class="autor" href="../../curriculum/gallardo.html" target="_blank">Osvaldo Gallardo Gonz&aacute;lez</a>
                                    </p>
                                </div>
                                <div align="center">
                                    <figure>
                                        <img src="../../assets/images/article/02/anabasis.jpg" class="img-card" alt="Portada del libro"/>
                                    </figure>
                                </div>
                                <p class="text-normal">
                                    <em>An&aacute;basis </em>(Col. Mare Nostrum, Editorial &Aacute;cana, 2007) es un
                                    libro de gran violencia espiritual e intelectiva. Una violencia esencialmente
                                    semejante a la que, en el Par&iacute;s de mayo de 1968, invitaba a la acci&oacute;n
                                    de los estudiantes con frases como estas: &ldquo;El sue&ntilde;o es realidad&rdquo;. &ldquo;Sean
                                    realistas: pidan lo imposible&rdquo;. &ldquo;&iexcl;Viva el
                                    surrealismo!&rdquo;. &ldquo;Hay que explorar sistem&aacute;ticamente el azar&rdquo;. &ldquo;Durmiendo
                                    se trabaja mejor: formen comit&eacute;s de sue&ntilde;os&rdquo;. Claro que <em>An&aacute;basis</em>
                                    es un libro de cuentos deliciosamente surrealista, y eso lo convierte en un
                                    texto muy original en el panorama de la joven narrativa cubana, demasiado
                                    preocupada en amplia mayor&iacute;a por la violencia de lo factual o por lograr
                                    escamotear textos literarios que consigan el sabor de lo eterno sin demasiado
                                    compromiso tr&aacute;gico con el ejercicio vital. Por supuesto que en ambas
                                    posiciones y en otras intermedias se consigue anotar algunos tantos.
                                </p>
                                <p class="text-normal">
                                    <em>An&aacute;basis</em> es el segundo libro de Gelsys Garc&iacute;a Lorenzo
                                    (Camag&uuml;ey, 1988), antecedido por <em>Vesania</em> (&Aacute;cana, 2005)
                                    merecedor del Premio de la Ciudad. Su autora, joven estudiante de Letras en
                                    la bicentenaria Upsal&oacute;n, padece el desaf&iacute;o del autoconocimiento
                                    frente a lo inmutable. Ella, como Jenofonte, autor de la <em>K&uacute;rou an&aacute;basis &mdash;</em>se
                                    suele traducir como <em>Expedici&oacute;n hacia el interior&mdash; </em>sabe que
                                    el combate peor no es el que se libra con el enemigo <em>malo</em> o incluso con
                                    el enemigo <em>bueno</em>; el combate peor es el que se libra d&iacute;a a d&iacute;a
                                    con la propia naturaleza. Y frente a la propia naturaleza todas las victorias y
                                    las derrotas caen en la falacia de adivinarnos ante los otros y el <em>Otro</em>.
                                </p>
                                <p class="text-normal">
                                    El griego Jenofonte se ocupa en su <em>An&aacute;basis</em> de la guerra del pr&iacute;ncipe
                                    Ciro de Persia, <em>el Joven</em>, contra su hermano Atajerjes II; as&iacute;
                                    como de la arriesgada huida de m&aacute;s de dos mil cuatrocientos kil&oacute;metros.
                                    de las tropas mercenarias griegas, dirigidas por el propio Jenofonte, argumento
                                    que ocupa seis de los siete vol&uacute;menes de la obra cl&aacute;sica. Cu&aacute;nto
                                    pensamiento ser&iacute;a recompuesto en esa huida esencial, en esa vuelta hacia
                                    el inicio. Gelsys, por su parte, hace aqu&iacute; las conclusiones que de la
                                    naturaleza humana ha conseguido en sus l&uacute;cidos y escasos veinte a&ntilde;os
                                    de existencia. Como quien viene de la derrota, me atrevo a concluir con ella mi
                                    propio inventario surrealista:
                                </p>
                                <ol class="text-normal">
                                    <li>La vida debe ser vivida como an&aacute;basis. Siempre hacia
                                        el retorno, desde el polvo y hacia el polvo.
                                    </li>
                                    <br>
                                    <li>Tambi&eacute;n con la moderaci&oacute;n de Horacio hay que
                                        abrazarse al <em>carpe diem</em>, hay que buscar las flores que crecen tras
                                        el cristal; para que florezca el polvo que somos.
                                    </li>
                                    <br>
                                    <li>Los arquetipos del hombre son siempre sustancia po&eacute;tica.
                                        Todo es poes&iacute;a y su materia po&eacute;tica. Debemos aceptar esa
                                        herencia. La poes&iacute;a en la vida humana es tambi&eacute;n apor&iacute;a,
                                        se concreta a pesar de que es asumida como inviabilidad racional. O sea, la
                                        poes&iacute;a se da en el ser humano, a pesar de que este no sea capaz de
                                        aprehenderla; casi como se dan los procesos biol&oacute;gicos.
                                    </li>
                                    <br>
                                    <li>La palabra &uacute;nica e irrepetible est&aacute; inscrita en
                                        nuestra naturaleza. Hay una palabra singular para cada uno; en esa dimensi&oacute;n
                                        somos libres, diferentes y eternos. Esa palabra nomina la verdad que creemos
                                        frente a la verdad de los otros. Mi libertad termina donde comienza la de mi
                                        pr&oacute;jimo.
                                    </li>
                                    <br>
                                    <li>Somos <em>imago</em> de lo eterno. Ese es un esquema r&iacute;gido
                                        en nuestra experiencia humana, a pesar de nuestra negaci&oacute;n que
                                        tambi&eacute;n
                                        busca la <em>imago</em> en el p&aacute;jaro que vuela o el insecto que se
                                        arrastra. Incluso en nuestro empe&ntilde;o de destruir la imagen revelada;
                                        obsesi&oacute;n que coincidentemente con la propia vida en el suicida.
                                    </li>
                                    <br>
                                    <li>La <em>kat&aacute;basis</em> es indicadora, lo mismo en la
                                        tradici&oacute;n griega que en la cultura cristiana, de la esencia po&eacute;tica:
                                        el descenso al Hades o al Infierno, para encontrarnos con la tradici&oacute;n,
                                        con nuestros muertos. S&iacute;mbolos de la continuidad en nuestro
                                        inconsciente. En literatura debemos siempre matar al Padre, pero solo al
                                        Padre que reconozcamos: ruptura dial&eacute;ctica de la tradici&oacute;n. En
                                        la vida debemos tambi&eacute;n &ldquo;matar&rdquo; a nuestros padres.
                                    </li>
                                </ol>
                                <p class="text-normal">
                                    No me atrevo a clasificar a
                                    la autora de este libro como perteneciente a determinada generaci&oacute;n
                                    literaria. Su obvia precocidad en el hecho literario y una marcada
                                    desactualizaci&oacute;n m&iacute;a con respecto a su panorama generacional me lo
                                    impiden con demasiada fuerza. S&iacute; vuelvo a sostener que este es un libro
                                    diferente, donde la violencia de la verdad encuentra eco sostenido: una
                                    violencia que engendra la raz&oacute;n para vivir, y que su autora nos regala
                                    con las armas on&iacute;ricas ya dispuestas en una aut&eacute;ntica tradici&oacute;n
                                    literaria de la cual bebe abundantemente.
                                </p>
                            </div>
                            <div class="col offset" style="width: 49%;">
                                <p class="title bg-white">
                                    Provocaciones <br>
                                    para un renacimiento
                                </p>
                                <div class="row-autor bg-ligthdark">
                                    <p style="padding: 1rem 0 0 2rem;">
                                        <span>Por: </span>
                                        <a class="autor" href="../../curriculum/zaldivar.html" target="_blank">Alfredo Zald&iacute;var</a>
                                    </p>
                                </div>
                                <div align="center">
                                    <figure>
                                        <img src="../../assets/images/article/02/03.jpg" class="img-card" alt="Portada del libro"/>
                                    </figure>
                                </div>
                                <p class="text-normal">
                                    <em>Las m&aacute;scaras de Tal&iacute;a</em> (<em>Para una lectura de la
                                    Avellaneda</em>) es un libro imprudente y perturbador. Su aguda percepci&oacute;n
                                    po&eacute;tica, inquietantes especulaciones, el montaje dram&aacute;tico y la
                                    astucia narrativa, constituyen una franca provocaci&oacute;n al lector, tanto
                                    avisado como novel. El autor va ofreciendo algunas pistas que permitir&aacute;n
                                    realizar una nueva lectura personal de la obra de esta poetisa como una
                                    sorprendente interrelaci&oacute;n de g&eacute;neros y temas, despertando su
                                    inter&eacute;s en una vuelta sobre los originales de la autora, ahora vistos de
                                    otra manera. Quiz&aacute;s el adjetivo que mejor quepa a este libro &mdash;no
                                    el &uacute;nico&mdash; sea subversor. Arrufat deja claro de plano que la autora
                                    ha sido mal biografiada, que se ha autobiografiado mal, que ha sido mal
                                    antologada, mal criticada y por ello mismo mal le&iacute;da. Nos provoca a una
                                    relectura de ese universo literario que cre&oacute; la Avellaneda, mujer,
                                    escritora y personaje, controvertida y secreta, quien tras muchas m&aacute;scaras
                                    sale redimensionada en este libro. Para ello, el autor echa mano a esos recursos
                                    que le son propios, de los que ha dado muestra en su ya variada y extensa
                                    bibliograf&iacute;a:
                                </p>
                                <p class="text-normal">
                                    &mdash;Su aguda percepci&oacute;n po&eacute;tica y el profundo conocimiento de
                                    la poes&iacute;a cubana, de su tradici&oacute;n, de su lugar en nuestro idioma y
                                    en la poes&iacute;a universal.
                                </p>
                                <p class="text-normal">
                                    &mdash;Sus reconocidas dotes de ensayista, su capacidad reflexiva, la sagacidad
                                    de sus juicios, su intuici&oacute;n, sin que &mdash;como es habitual en Ant&oacute;n
                                    Arrufat&mdash; la pasi&oacute;n de los muchos descubrimientos llegue a anular su
                                    agudeza.
                                </p>
                                <p class="text-normal">
                                    &mdash;El montaje que un conocedor de las leyes de la dramaturgia manipula en
                                    funci&oacute;n de una puesta en escena eficaz.
                                </p>
                                <p class="text-normal">
                                    &mdash;La astucia narrativa que va ofreci&eacute;ndonos pistas, pesquisas, en
                                    una franca provocaci&oacute;n que nos induce sin remedio, no solo a seguir esta
                                    lectura hasta el final, como quien lee una aventura &ndash;la obra de la
                                    Avellaneda lo es en muchos sentidos&mdash; o una novela de intrigas
                                    detectivescas, sino a buscar las obras referenciadas y hacer nuestro juicio a la
                                    luz de estos nuevos.
                                </p>
                                <p class="text-normal">
                                    &mdash;Su erudici&oacute;n, que le permite estudiar influencias recibidas y
                                    emitidas, encontrar esos vasos comunicantes que van de la literatura a la
                                    filosof&iacute;a y de all&iacute; a la historia y viceversa, sin los que
                                    cualquier especulaci&oacute;n resultar&iacute;a carente de un seguro soporte
                                    cultural, libresco, y a la vez imaginativo, imaginaci&oacute;n que aporta
                                    tambi&eacute;n
                                    ese bagaje.
                                </p>
                                <p class="text-normal">
                                    Quiz&aacute; el m&eacute;rito fundamental de <em>Las
                                    m&aacute;scaras&hellip;</em> radique en la habilidosa y sorprendente
                                    interrelaci&oacute;n de g&eacute;neros y temas que Arrufat refunde para entender
                                    el cosmos de la autora, algo que, hasta donde sabemos, la cr&iacute;tica antes
                                    no hab&iacute;a siquiera intentado con el &eacute;nfasis que aqu&iacute;. La
                                    comunicaci&oacute;n entre su teatro, sus novelas, su poes&iacute;a, su prosa
                                    reflexiva y su propia vida, vista a la luz de biograf&iacute;as, autobiograf&iacute;as,
                                    cartas y diarios, de la cr&iacute;tica y de las visiones contempor&aacute;neas y
                                    posteriores, son revisadas y objeto de conjeturas penetrantes y animosas.
                                </p>
                                <p class="text-normal">
                                    Incomprendida en su vida y maltratada en su
                                    leyenda, se citan&nbsp;
                                    aqu&iacute; los momentos sombr&iacute;os y de esplendor, los infundios y
                                    acusaciones que un mito como ella excitar&iacute;a, que influir&iacute;an en su
                                    obra, como es dable en una obra aut&eacute;ntica. La prematura muerte de su
                                    padre adorado y el casamiento casi inmediato de su madre. Sus matrimonios y
                                    fracasos conyugales. Su vocaci&oacute;n incomprendida por la familia inmediata.
                                    El nacimiento de una hija fuera del matrimonio y la muerte prematura de esta.
                                    Acusaciones de puta, de posibles desv&iacute;os l&eacute;sbicos, de escribir
                                    obras subversivas e inmorales, de asesinar a Verdugo, uno de sus esposos, de un
                                    posible amor incestuoso con su hermano Manuel, sus manipulaciones y
                                    mentiras &mdash;&iacute;ntimas y literarias&mdash; en busca de sortear la
                                    censura, del amor o la fama, su amor suplicante &mdash;y nunca correspondido&mdash;
                                    por Ignacio Cepeda, que rompe la f&aacute;bula de su singular soberbia&hellip;
                                </p>
                                <p class="text-normal">
                                    La miop&iacute;a con que la cr&iacute;tica, casi en su totalidad,
                                    ha tratado a la escritora, los desaciertos e incomprensiones de esta obra, las
                                    propias limitaciones de la autora, o sus maniobras, aqu&iacute; son revisadas y
                                    muchas veces refutadas. Mart&iacute;, Men&eacute;ndez y Pelayo, Chac&oacute;n y
                                    Calvo, Cintio Vitier son algunos de los ilustres impugnados.
                                </p>
                                <p class="text-normal">
                                    Las siete biograf&iacute;as &mdash;espa&ntilde;olas y cubanas&mdash;
                                    seg&uacute;n Arrufat, &ldquo;son narraciones de acontecimientos, con cierto
                                    orden cronol&oacute;gico, carentes de un an&aacute;lisis e interpretaci&oacute;n
                                    de estos mismos acontecimientos, de las motivaciones de su conducta y sobre todo
                                    de los veintid&oacute;s a&ntilde;os que vivi&oacute;
                                    en su ciudad natal, Camag&uuml;ey&rdquo;. Tampoco las tres autobiograf&iacute;as
                                    (1839, 1846 y 1850), textos breves y urgentes, resultan fieles para el
                                    ensayista, quien fundamenta sus&nbsp; cuestionamientos. En fin que este ensayo
                                    supone un desaf&iacute;o a la cr&iacute;tica tradicional, a los preceptos
                                    interpretativos, a los antologadores, y en rigor, a la propia Avellaneda.
                                </p>
                            </div>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>