<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Agujeros
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/fenelo.html" target="_blank">Obdulio Fenelo Noda</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Perforada, como globo desinfl&aacute;ndose, as&iacute; se sent&iacute;a. Aunque delicados, pod&iacute;a
                                percibirlos: agujas (o berbiqu&iacute;es fantasmas) traspasaban su cuerpo, invisibles,
                                veloces. Disminu&iacute;an cierta carga, aumentaban la levedad, las oquedades del <em>yo</em> y el
                                <em>estar</em>. Felipe estaba a punto de aparecer. &iquest;De qu&eacute; valdr&iacute;a contarle? Reclamar&iacute;a
                                atenciones, masajes en las pantorrillas, el traguito con hielo. Le apretar&iacute;a las
                                nalgas y los senos recibir&iacute;an el aliento rancio, los labios pegajosos.<br>
                                Lleg&oacute; Felipe y, antes de iniciar el ritual, ella lo acorral&oacute; con la mirada ca&iacute;da.<br>
                                &mdash;Estoy agujereada.
                            </p>
                            <p class="text-normal">
                                &Eacute;l no puso gran empe&ntilde;o en comprender. Evoc&oacute; los masajitos sagrados, el
                                trago relajador. Nada pod&iacute;a ser m&aacute;s importante a esa hora. Comieron pasadas
                                las
                                seis. Felipe protest&oacute; el retraso, la acus&oacute; de perezosa.<br>
                                &mdash;Todo el d&iacute;a metida en la casa y no podemos comer a la hora
                                debida.<br>
                                &nbsp;Se fueron, como de costumbre, temprano a la cama.
                            </p>
                            <p class="text-normal">
                                &mdash;Pasado ma&ntilde;ana cumplir&eacute; a&ntilde;os, no ser&aacute; un d&iacute;a com&uacute;n&hellip;<br>
                                &mdash;No lo he olvidado.<br>
                                &mdash;Siempre me asust&oacute; llegar a cierta edad. &iquest;Sabes cu&aacute;ntos cumplir&eacute;,
                                Felipe?<br>
                                &mdash;No s&eacute;, cuarentisiete, &iquest;no?
                            </p>
                            <p class="text-normal">
                                Le&iacute;a un manual para economistas. Gloria lo mir&oacute; resignada. Abri&oacute; una de
                                las
                                tantas revistas cinematogr&aacute;ficas de su colecci&oacute;n. Le molest&oacute; la
                                respuesta,
                                cumplir&iacute;a cincuenta. Era com&uacute;n que el hombre olvidara sus cosas, como si ya no
                                importaran demasiado los onom&aacute;sticos y los aniversarios de boda. No ten&iacute;an
                                hijos,
                                lo hab&iacute;an decidido de mutuo acuerdo. Afortunadamente, a&uacute;n les funcionaba el
                                sexo.
                                Lograban obsequiarse rec&iacute;procos orgasmos, algo mon&oacute;tonos, fugaces, pero
                                genuinos,
                                favorables al cuerpo, no al esp&iacute;ritu de Gloria que se preguntaba siempre cu&aacute;nto
                                tiempo m&aacute;s les durar&iacute;a ese &uacute;ltimo tesoro.&nbsp; Su marido era un hombre
                                medio, de &eacute;xito y orgasmos medios, y por extensi&oacute;n imaginaba a todo lo que le
                                rodeaba salido de la mediocridad. Las preocupaciones, los arrebatos fant&aacute;sticos
                                reunidos
                                en la cabeza de Gloria le provocaban majestuosas carcajadas.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/02/intimidaddelamor.jpg" class="img-landscape" alt="Portada del libro"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                En la ma&ntilde;ana, el desayuno se demor&oacute;. No lo hac&iacute;a por capricho, un ritmo
                                lento la iba poseyendo.<br>
                                &mdash;Es que estoy agujereada, y no hay dolor f&iacute;sico, es el alma que se duerme y
                                escapa.
                            </p>
                            <p class="text-normal">
                                A Felipe la calentura le impidi&oacute; desayunar, odiaba llegar tarde al trabajo. Se march&oacute;
                                dando un portazo y lanz&oacute; dos o tres maldiciones contra las absurdas met&aacute;foras
                                de su mujer. Gloria decidi&oacute; irse a caminar. Ver caras nuevas, respirar otro aire le har&iacute;a
                                bien. Compr&oacute; media docena de revistas. Todas llevaban primeros actores en la portada,
                                hombres y mujeres. Los amaba por igual. Le gustaba hojear despacio p&aacute;gina a p&aacute;gina.
                                No le&iacute;a nunca, solo contemplaba las fotos, los detalles m&aacute;s insignificantes.
                                En realidad no los amaba a ellos, se enamoraba de los personajes fabulosos que interpretaban.
                                Al terminar una proyecci&oacute;n inolvidable, sal&iacute;a hipnotizada y llevaba consigo la
                                certeza de encontrar en cualquier esquina fragmentos vistos momentos antes. Nada pod&iacute;a
                                perturbar esa creaci&oacute;n. La primera vez que le cont&oacute; a Felipe, este solt&oacute;
                                la risotada, pero ella los ve&iacute;a. All&iacute;, en el caf&eacute; Magu&iacute;ster, se
                                encontraban por &uacute;ltima vez, nerviosos, como adolescentes, la pareja maravillosa,&nbsp;
                                anticonvencional, de <em>Una relaci&oacute;n pornogr&aacute;fica. </em>La Avenida Presidente
                                serv&iacute;a de set para la despedida conmovedora entre Barbara Streisand y Robert Redford,
                                al final de <em>Nuestros a&ntilde;os felices.</em>
                            </p>
                            <p class="text-normal">
                                Caminaba rumbo a ninguna parte, tratando de armar escenas antol&oacute;gicas. Imposible. Las
                                im&aacute;genes pasaban de largo a trav&eacute;s de su mente, como agua entre los dedos. Se les confund&iacute;an
                                y escapaban. &ldquo;Estoy agujereada, comienzo a destilarme&rdquo;. Felipe le hab&iacute;a
                                dicho loca, &ldquo;perder el tiempo inventando mentiritas, con tanto que queda por arreglar en
                                este mediocre mundo&rdquo;.
                            </p>
                            <p class="text-normal">
                                Prefiri&oacute; entrar a la tanda del mediod&iacute;a, la m&aacute;s privada del Gran
                                Cinema. La pel&iacute;cula result&oacute; p&eacute;sima. De regreso a la calle, no record&oacute; ninguna
                                toma atractiva, no atrap&oacute; memoria adentro una sola actuaci&oacute;n. Se detuvo en el
                                Parque de las Leyendas. Un titiritero recreaba <em>Romeo y Julieta</em>. La conmovi&oacute;
                                el recuerdo de versi&oacute;n italiana, la del gran Zeffirelli, con m&uacute;sica de Nino Rota,
                                y le preocup&oacute; el olvido de la secuencia inicial. Camino a casa, encontr&oacute;
                                atractivo el nuevo dise&ntilde;o de vestidos exhibidos en la Christian Dior. Hac&iacute;a mucho tiempo
                                que no&nbsp; compraba una prenda exclusiva. Entr&oacute; motivada, pidi&oacute; la talla
                                diecis&eacute;is y pas&oacute; al probador. El vestido le qued&oacute; demasiado holgado.
                            </p>
                            <p class="text-normal">
                                &mdash;Creo que una catorce estar&aacute; bien &mdash;recomend&oacute; la empleada.<br>
                                &mdash;No es posible, siempre he usado la diecis&eacute;is.
                            </p>
                            <p class="text-normal">
                                Consternada, acept&oacute; la talla menor. La tela cay&oacute; perfecta sobre el cuerpo y pronunci&oacute;
                                un poco el abdomen. &iquest;Hab&iacute;a bajado de peso sin notarlo? Se sac&oacute; el
                                vestido.
                                El espejo devolvi&oacute; la figura aparentemente intacta. Tuvo una breve n&aacute;usea y
                                cuando
                                volvi&oacute; en s&iacute;, la imagen exhib&iacute;a a una Gloria n&iacute;tida, agujereada.
                                Cada fragmento de su anatom&iacute;a perforado, como un queso Walt Disney. Se visti&oacute;
                                como
                                pudo y escap&oacute; corriendo. No escuch&oacute; los gritos de la empleada ni el pitazo del
                                carro que casi la atropella. Lleg&oacute; a la casa y se meti&oacute; en la cama. Le hubiera
                                gustado llorar, pero &eacute;l llegar&iacute;a en cualquier momento, empezar&iacute;a a
                                cuestionarla, a acusarla de rid&iacute;cula. Qued&oacute; semidormida. As&iacute; la encontr&oacute;
                                Felipe, con la cabeza hundida bajo la almohada.
                            </p>
                            <p class="text-normal">
                                &mdash;Ahora qu&eacute; pasa, otra vez con tus tonter&iacute;as.<br>
                                &mdash;No son tonter&iacute;as. Estoy agujereada, puedo deshacerme en cualquier
                                momento.<br>
                                &mdash;Mejor te das un ba&ntilde;o y preparas la comida, a&uacute;llo del hambre.<br>
                                &nbsp;Se esforz&oacute; y comieron a buena hora. &Eacute;l hablaba del trabajo, los problemas
                                econ&oacute;micos y las nuevas inversiones. Ella memorizaba su imagen en el probador.<br>
                                &mdash;&iquest;C&oacute;mo me veo? &mdash; pregunt&oacute; cortando la conferencia econ&oacute;mica-social.<br>
                                &mdash;&iquest;A qu&eacute; viene eso?, Gloria.<br>
                                &mdash;Quiero saber, tener una opini&oacute;n que est&eacute; fuera de m&iacute;. Esta tarde
                                sucedi&oacute; algo&hellip;<br>
                                &mdash; &iquest;Qu&eacute; sucedi&oacute;?<br>
                                &mdash;Nada, nada&hellip; otra de mis locuras, pero dime, &iquest;c&oacute;mo me ves? &iquest;estoy
                                m&aacute;s
                                delgada?<br>
                                &mdash;Te ves muy bien, y hasta dir&iacute;a que m&aacute;s joven.<br>
                                &mdash;Exageras, te burlas.<br>
                                &mdash;Juro que est&aacute;s hermosa. <br>
                                Antes de dormir ella tuvo un deseo inusual. Quer&iacute;a tomarse fotos desnuda, en
                                distintas
                                posiciones.<br>
                                &mdash;Necesito verme natural, tomar distancia de m&iacute; misma. <br>
                                &Eacute;l se neg&oacute; de entrada, y Gloria rog&oacute; como ni&ntilde;a hasta convencerlo.
                                Escogi&oacute; poses de pel&iacute;culas famosas, escenas de sus cl&aacute;sicos preferidos.
                                Esa
                                noche hicieron el amor con un gusto especial, gracias al coqueteo er&oacute;tico-fotogr&aacute;fico.<br>
                                &mdash;Fue bueno &mdash;dijo ella&mdash;, l&aacute;stima que est&eacute; agujereada.<br>
                                Felipe le dio la espalda, molesto. La llam&oacute; aguafiestas, amargada, y pidi&oacute;
                                paciencia a Dios para soportar tantos disparates.<br>
                                <br>
                                Gloria no despert&oacute; primero, ni prepar&oacute; el desayuno, como acostumbraba. Esta
                                vez
                                Felipe la encontr&oacute; durmiendo pl&aacute;cidamente. No podr&iacute;a desayunar, se
                                retrasar&iacute;a.
                                La sacudi&oacute; suave, luego m&aacute;s violento. Grit&oacute;, protest&oacute;. Gloria no
                                respond&iacute;a. Pasada media hora, a punto de salir, parado frente al espejo del ba&ntilde;o,
                                lo sorprendi&oacute; el susto. Volvi&oacute; a entrar en el cuarto y se inclin&oacute; sobre
                                el
                                cuerpo de su mujer. No sinti&oacute; el aliento, el pulso del coraz&oacute;n. Estaba
                                muerta.
                            </p>
                            <p class="text-normal">
                                Los m&eacute;dicos demoraban en ponerse de acuerdo, y, finalmente, determinaron como diagn&oacute;stico &ldquo;muerte
                                desconocida&rdquo;. Felipe se quej&oacute; a la direcci&oacute;n del hospital, al gobierno y
                                a la sociedad&nbsp; protectora del paciente. Nada logr&oacute;. La hab&iacute;an asistido los
                                mejores especialistas y todos estaban desconcertados.
                            </p>
                            <p class="text-normal">
                                Semanas despu&eacute;s, la casa solitaria le estrechaba el pecho: el aire le faltaba. Record&oacute;
                                las &uacute;ltimas fotos tomadas a su mujer y experiment&oacute; cierto alivio al tener esa
                                Gloria final, &iacute;ntima. Busc&oacute; el estudio de un amigo fot&oacute;grafo y le pidi&oacute;
                                discreci&oacute;n.
                            </p>
                            <p class="text-normal">
                                &mdash;Son fotos muy personales, complicidades entre ella y yo.<br>
                                El amigo comprendi&oacute;. Adelant&oacute; el trabajo, le dio peque&ntilde;as indicaciones
                                antes de dejarlo solo. Cuando los daguerrotipos comenzaron a tomar vida, Felipe apenas pudo
                                pasar de las primeras fotos. A medida que se aclaraban sent&iacute;a una mezcla de culpa y
                                perplejidad. Ah&iacute; estaba su Gloria final, agujereada hasta el infinito, atravesada por
                                huequitos perfectos, como una Maja profanada. <br>
                                &mdash;Qu&eacute; pasa &mdash;pregunt&oacute; el amigo al verlo salir abatido.<br>
                                &mdash;Nada, nada, una locura.
                            </p>
                            <p class="text-normal">
                                Sali&oacute; a caminar. La ciudad ofrec&iacute;a colores &iacute;ntimamente extra&ntilde;os
                                y
                                percibi&oacute; el roce inquietante del miedo. Su cuerpo, sus pasos se iban&nbsp; liberando
                                hasta parecer que fueran a despegar del suelo. Pensaba en Gloria y conten&iacute;a el
                                llanto.
                                Mientras, recib&iacute;a resignado la angosta levedad, los aguijonazos implacables, la
                                irresistible sensaci&oacute;n de ligereza.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>