<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                De templos y met&aacute;foras: las artes pl&aacute;sticas en el Camag&uuml;ey contempor&aacute;neo
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/tamames.html" target="_blank">Marcos Antonio Tamames Henderson</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Ante el panorama de las artes pl&aacute;sticas en el Camag&uuml;ey, sus aciertos y
                                desaciertos, resulta necesaria una concienzuda mirada que revele algunos de los factores que
                                inciden en su imagen actual. Una imagen que cada a&ntilde;o se construye desde el sistema de
                                galer&iacute;as que, pertenecientes o subordinadas a diferentes instituciones e instancias,
                                posibilitan las muestras y exposiciones. Pero es preciso que este mirar no tome por cimiento
                                el contexto de los a&ntilde;os 80, ese pasado &ldquo;reciente&rdquo;
                                que parece ensombrecer la mayor&iacute;a de las consideraciones que en torno al movimiento
                                de las artes pl&aacute;sticas plantean especialistas, funcionarios, cr&iacute;ticos y p&uacute;blico.
                                No es casual que las &uacute;ltimas ediciones de eventos como el Fidelio Ponce y el Sal&oacute;n
                                de la Ciudad se sientan perseguidas por las primeras citas, como si fuera completamente
                                imposible admitir, de una vez y por todas, que el presente est&aacute;
                                matizado de otras coordenadas.
                            </p>
                            <p class="text-normal">
                                Sobradas razones existen para que, ante el acontecer de la primera d&eacute;cada del XXI, el punto
                                de comparaci&oacute;n sea siempre aquellos lustros en que la ciudad sinti&oacute;
                                florecer una vanguardia local que a&uacute;n hoy late por doquier; la permanencia de la
                                generaci&oacute;n que dio brillantez &nbsp;entonces, &nbsp;autores &nbsp;legitimados como
                                maestros de &nbsp;posteriores &nbsp;generaciones &mdash;dedicados a la docencia o no&mdash;,
                                es quiz&aacute;s el factor que m&aacute;s influye sobre esa insoslayable dependencia de
                                presente y pasado. Un asomo al sistema galer&iacute;stico, en continuo ascenso desde aquel
                                entonces tanto en lo cuantitativo como en lo cualitativo, podr&iacute;a servir de punto de
                                mira para entender una renovada expresi&oacute;n de la producci&oacute;n y promoci&oacute;n
                                de las artes pl&aacute;sticas en Camag&uuml;ey. De templos y met&aacute;foras estaremos
                                comentando.
                            </p>
                            <p class="text-normal">
                                Los a&ntilde;os 80 trajeron al Camag&uuml;ey una atm&oacute;sfera de creaci&oacute;n como
                                expresi&oacute;n de una &ldquo;cierta&rdquo;
                                solidez econ&oacute;mica y cultural. Los salones Fidelio Ponce de Le&oacute;n en el Centro
                                Provincial de Artes Pl&aacute;sticas, en la calle Rep&uacute;blica, el Sal&oacute;n del
                                Ciudad en la Galer&iacute;a de Arte Universal Alejo Carpentier &mdash;de jurisdicci&oacute;n
                                municipal al estar subordinada al sectorial de cultura a este nivel&mdash;
                                y el Sal&oacute;n UNEAC en la Galer&iacute;a Juli&aacute;n Morales, en la calle Cisneros; se
                                erigieron en puntos de referencias para tomar el pulso de la manifestaci&oacute;n, lo cual
                                era posible porque resultaba inadmisible no encontrar en esos espacios a todos los que se
                                encontraban en plena producci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Pero la participaci&oacute;n en aquellas convocatorias, como en otras que profesaron por
                                entonces, no resultaba ser fruto de un compromiso de los artistas con los organizadores, ni
                                con la instituci&oacute;n arte; s&iacute;
                                era un compromiso social que ten&iacute;a como punto de partida el gremio de los artistas,
                                la competencia por poner de manifiesto una ingeniosidad para proponer obras, a favor o en
                                contra de los lenguajes y discursos cuyas resonancias llegaban hasta el Camag&uuml;ey por
                                las m&aacute;s insospechadas v&iacute;as; en la mayor&iacute;a de los casos procesados por
                                un tamiz local que les otorgaba a las piezas marcada autenticidad, aunque para quienes
                                enfrentaban estas&nbsp; propuestas locales desde otros contextos no pasaran de valorarlas
                                como t&iacute;midos o sobrios discursos.
                            </p>
                            <p class="text-normal">
                                Convocar a cualquiera de estas citas resultaba entonces un costo risible, tanto como el
                                hecho de que creadores y p&uacute;blico se llevar&iacute;an en cada exposici&oacute;n un
                                sencillo &mdash;sencill&iacute;simo&mdash;
                                plegable como cat&aacute;logo de la muestra. Las m&aacute;s legitimadas figuras de la
                                historia del arte en Cuba consideraban la participaci&oacute;n en los salones de Camag&uuml;ey
                                como un privilegio que no ten&iacute;a desperdicio alguno; fueron pocos, muy pocos, los
                                profesores del Departamento de Historia del Arte en la Facultad de Artes y Letras de la
                                Universidad de La Habana y la Facultad de Artes Pl&aacute;sticas del Instituto Superior del
                                Arte, entre muchos otros cr&iacute;ticos y te&oacute;ricos de las m&aacute;s diversas
                                instituciones nacionales, que no anduvieran por la ciudad de los tinajones por entonces;
                                reinaba el di&aacute;logo, el trabajo, la comunicaci&oacute;n entre for&aacute;neos y camag&uuml;eyanos,
                                pr&aacute;cticamente eran nulas las barreras para compartir entre estas &ldquo;personalidades&rdquo;
                                y los creadores o el p&uacute;blico local.&nbsp; La cultura como proyecto de vida era una
                                realidad en s&iacute;
                                misma que se fortalec&iacute;a con los egresados de la Vicentina de la Torre, como aquella
                                eclosi&oacute;n de 1989 cuando irrumpieron en un mismo espacio alumnos y maestros, un
                                interesante di&aacute;logo generacional bajo la &eacute;gida de la competencia, un saludable riesgo
                                que traer&iacute;a como fruto la autovaloraci&oacute;n de unos y otros en pro del no
                                anquilosamiento de la creaci&oacute;n. En este panorama est&aacute;
                                la g&eacute;nesis de un sistema de templos en que se han de legitimar las met&aacute;foras de hoy.
                                Cu&aacute;n diferentes unas de otras en el servicio que proponen, cu&aacute;n complicada la
                                estratigraf&iacute;a y cu&aacute;n parad&oacute;jica en relaci&oacute;n a las pasadas
                                jerarqu&iacute;as.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/02/marcos.jpg" class="img-landscape" alt="Marcos Antonio Tamames Henderson"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                El sistema de salones de exposici&oacute;n de las artes pl&aacute;sticas se ha invertido de
                                forma considerable. El Centro Provincial de Artes Pl&aacute;sticas parece colapsar ante cada
                                nueva edici&oacute;n del &ldquo;m&aacute;s importante&rdquo;
                                de los salones en el territorio, desde la convocatoria hasta la inauguraci&oacute;n; desde
                                la concertaci&oacute;n de un &ldquo;prestigioso&rdquo;
                                jurado hasta el cat&aacute;logo que ofrecer&aacute;. Un asfixiante ambiente que pasa por el
                                gabinete de los especialistas y alcanza su cl&iacute;max en los creadores y el p&uacute;blico.
                                El templo de mayor rango para legitimar un autor o una obra parece quedar rezagado ante,
                                para sorpresas de los que vivieron el pasado, peque&ntilde;as ermitas. Por su lado, el
                                templo paralelo al Centro, la Galer&iacute;a Alejo Carpentier, en ocasiones logra proponer a
                                los camag&uuml;eyanos un sistema de acciones de mayor nobleza, si tomamos en consideraci&oacute;n
                                el saldo que los especialistas llegados a esta ciudad dejan en el p&uacute;blico local y las
                                conexiones que plantean con la promoci&oacute;n nacional. Mas no en pocas ocasiones sus
                                proyectos han perdido las alas ante barreras infranqueables, pues apenas se pude contar con
                                el espacio anexo a la Galer&iacute;a Carpentier, la Galer&iacute;a Salvador Cisneros,
                                ubicada en el Gobierno Municipal, cada vez en peores condiciones t&eacute;cnicas.
                            </p>
                            <p class="text-normal">
                                En orden estratigr&aacute;fico, aunque tal vez desbordando cualquier tipo de nivelaci&oacute;n,
                                &nbsp;estar&iacute;a la galer&iacute;a Juli&aacute;n Morales, de la UNEAC, las recientes
                                exposiciones en tan privilegiado espacio dentro de la ciudad han tenido por raz&oacute;n la
                                espontaneidad y su Sal&oacute;n ha dormitado por algunos a&ntilde;os; solo hace unos meses
                                proyecta una reanimaci&oacute;n en el que, insoslayablemente, est&eacute;n de forma permanente los
                                mejores artistas de su membres&iacute;a. Tampoco escapa la galer&iacute;a Juli&aacute;n
                                Morales al servicio que se espera de una galer&iacute;a de artes pl&aacute;sticas, en la que
                                debe ser, a mi modo de ver, la mejor de las galer&iacute;as. Y hasta desconf&iacute;o de
                                quienes piensan que una capital acci&oacute;n ser&aacute;
                                recuperar el Sal&oacute;n UNEAC. Ya no son los 80, y por tanto, &iquest;ser&aacute; que no
                                estamos ya en temporadas de salones? Al menos en el orden competitivo decidir con qu&eacute;
                                premiar hoy es digno de una tormenta de ideas como t&eacute;cnica grupal.
                            </p>
                            <p class="text-normal">
                                Quiz&aacute;s sea la Galer&iacute;a Mira, de la Asociaci&oacute;n Hermanos Sa&iacute;z, la
                                que mayor resonancia tenga del pasado &ldquo;reciente&rdquo;. Y una raz&oacute;n para
                                entenderlo puede hallarse en la frescura que acompa&ntilde;a a la juventud, en su vigor para
                                desafiar establecidas ret&oacute;ricas en el universo del arte y abogar en primer orden por
                                la postura ante el presente, por una eticidad y un sentimiento de compromiso que desborda la
                                celebridad alcanzada por el tiempo, la cr&iacute;tica o el quedar en un lugar significativo
                                dentro del mercado del arte. Nuevos pasos ofrece Mira en la promoci&oacute;n de las artes pl&aacute;sticas
                                cuando proyecta un sal&oacute;n cuyo premio ser&iacute;a la organizaci&oacute;n de una
                                muestra en uno de los espacios expositivos de la capital cubana.
                            </p>
                            <p class="text-normal">
                                No podemos obviar en este panorama la Galer&iacute;a del Fondo de Bienes Culturales, una
                                instituci&oacute;n que cada a&ntilde;o alcanza lauros significativos en las ferias a las que
                                asisten sus artistas y, sin embargo, se desgasta en incluir dentro de los proyectos
                                nacionales a los artistas m&aacute;s importantes de la localidad. El proyecto <em>Contexto
                                plural</em>, consistente en una exposici&oacute;n colectiva en una de las principales
                                galer&iacute;as de La Habana y que incluy&oacute;
                                a diez creadores, vendr&iacute;a a coronar una epopeya real pero aislada, que apenas alcanza
                                la nota de una acci&oacute;n concreta con consecuencias futuras.
                            </p>
                            <p class="text-normal">
                                Otros espacios, codiciados en tiempos pasados, parecen sumergirse en el azar, las dos salas
                                de la Casa Natal Ignacio Agramonte, la reci&eacute;n habilitada galer&iacute;a Jorge Santos de la
                                Academia Vicentina de la Torre y la ubicada en el Centro Provincial de Patrimonio, entre
                                otras, esperan ansiosas proyectos que las hagan vibrar de manera sistem&aacute;tica. Pero
                                poco tienen que ofrecer a cualquiera de los artistas que decida exponer all&iacute;
                                sus piezas.
                            </p>
                            <p class="text-normal">
                                Parad&oacute;jicamente, como para ratificar que siempre habr&aacute; alternativas en el
                                universo de la cultura y el arte, dos instituciones parecen estar m&aacute;s a tono con la
                                imagen de las artes pl&aacute;sticas contempor&aacute;neas: la Galer&iacute;a Fidelio Ponce
                                de Le&oacute;n, de la Oficina del Historiador de la Ciudad y; Midas, de la Asociaci&oacute;n
                                Cubana de Artesanos Artistas. En los &uacute;ltimos a&ntilde;os la Oficina del Historiador
                                devino en mecenas de las artes pl&aacute;sticas, primero a partir de crear una colecci&oacute;n
                                de obras de arte que le sirvieran de fondo para promover el patrimonio intangible de la
                                ciudad; segundo al crear la Galer&iacute;a Fidelio Ponce con un proyecto que reun&iacute;a
                                un n&uacute;mero de artistas bajo una programaci&oacute;n de exposici&oacute;n con un m&iacute;nimo
                                de aseguramiento: un vistoso cat&aacute;logo &mdash;a color y con un n&uacute;mero de im&aacute;genes
                                de obras casi olvidado en la localidad&mdash;
                                y una inauguraci&oacute;n a la que no faltaba el brindis y &nbsp;un acompa&ntilde;amiento
                                cultural. El que incluyera dentro de la programaci&oacute;n las tesis de alumnos
                                sobresalientes de la Academia Vicentina de la Torres, le otorga amplitud y alcance
                                sociocultural de marcada val&iacute;a. Entonces la pir&aacute;mide de los templos result&oacute;
                                invertida,&nbsp; las galer&iacute;as de los 80, las oficiales instituci&oacute;n-arte, no
                                ofrec&iacute;an ni las posibilidades de un montaje, ni el resto de los elementos que en el
                                primer lustro del siglo XXI, hacen de una inauguraci&oacute;n expositiva un hecho cultural
                                con todas las de la ley.
                            </p>
                            <p class="text-normal">
                                Por su lado la Asociaci&oacute;n Cubana de Artesanos Artistas parece ser la instituci&oacute;n
                                que mayor atenci&oacute;n presta a las artes pl&aacute;sticas, am&eacute;n a que se sostiene
                                recelosa y fiel al gremio de los hacedores de arte popular. No existe hoy en la ciudad una
                                instituci&oacute;n que sostenga un programa tan definido como &eacute;sta. El programa de
                                actividades: exposiciones, eventos y capacitaci&oacute;n, la sistem&aacute;tica evaluaci&oacute;n
                                del mismo, el aseguramiento de la calidad a partir de un equipo de curadores y el
                                aseguramiento de la calidad de cada una de ellas era algo olvidado dentro de las artes pl&aacute;sticas
                                camag&uuml;eyanas. Quienes se asomaron al reci&eacute;n finalizado Festival de la Carcoma, de
                                seguro habr&aacute;
                                sentido el desempe&ntilde;o de un equipo de especialistas detr&aacute;s de cada detalle.
                                Nada se improvisa all&iacute;, todo se colegia con el tiempo requerido y aunque la relaci&oacute;n
                                entre esta ermita y sus presupuestos puede siempre estar mejor, es preciso estar muy ciego
                                como para no distinguir los resultados que lo avalan en estos momentos.
                            </p>
                            <p class="text-normal">
                                As&iacute;, las met&aacute;foras de los creadores camag&uuml;eyanos andan con buena salud,
                                pero marchan solas. Nos enorgullece saber que est&aacute;n en Canad&aacute;, en Europa, en
                                Am&eacute;rica, al tiempo que ofrece confianza en el ma&ntilde;ana; mas &iquest;c&oacute;mo se
                                establecen las colaboraciones entre met&aacute;foras y templos?, &iquest;c&oacute;mo puede
                                un artista establecer fruct&iacute;fero encuentro con galer&iacute;stas de otros &aacute;mbitos
                                culturales? La soluci&oacute;n es tambi&eacute;n parte de una estrategia local cuyas ra&iacute;ces
                                para burlar el bloqueo parecen estar en la g&eacute;nesis de la ciudad. Siempre habr&aacute;
                                met&aacute;foras que exponer desde el Camag&uuml;ey, aun cuando no existan templos que las
                                convoquen.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>