<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Jes&uacute;s David Curbelo: vocaci&oacute;n de lector
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto Trujillo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title" style="font-size: 1.1rem;">
                                Una necesaria aclaraci&oacute;n
                            </p>
                            <p class="text-note">
                                El periodismo es una labor apasionante. Esta afirmaci&oacute;n, con regusto a lugar com&uacute;n,&nbsp;
                                no lo es tanto: pocas personas pueden decir algo semejante de la que ha sido su labor
                                cotidiana durante cerca de diez a&ntilde;os. Me siento, por tanto, privilegiada. Y un tanto
                                para salvar el adjetivo, desmesurado para algunos, con que califico a este, <em>el mejor
                                oficio del mundo</em> &mdash;como ven, el gusto por la hiperbolizaci&oacute;n suele ser
                                un rasgo de este profesional tan <em>sui g&eacute;neris</em>&mdash;, debo aclarar que lo de apasionante vale
                                por todo, incluido cuanto tiene de padecimiento, entrega y devoci&oacute;n. Solo un &aacute;nimo
                                semejante me hizo asumir un proyecto que en su momento no me pareci&oacute;
                                tan osado: reunir en un libro de entrevistas a nueve autores camag&uuml;eyanos para
                                permitirles conversar no solo de literatura, sino, sin temor a parecer m&aacute;s hiperb&oacute;lica
                                a&uacute;n, de la vida misma.
                            </p>
                            <p class="text-note">
                                Esta secci&oacute;n, dialogante como es, en esencia, <em>La Liga</em>, tiene el nombre y esp&iacute;ritu
                                de ese proyecto, que a la vuelta de los a&ntilde;os me parece animado por el quijotismo m&aacute;s
                                demod&eacute;
                                que pueda concebirse. El Consejo de Redacci&oacute;n de esta revista, un tanto quijotesca
                                tambi&eacute;n, me hizo tal honor, al que yo respondo con la publicaci&oacute;n de algunas de las
                                entrevistas incluidas en el referido volumen, entrevistas que, como sucede con la vida de la
                                que forman parte, mantienen su actualidad a la vez que constituyen parte de la memoria de
                                estos tiempos. Hab&iacute;amos pensado iniciar tal ciclo con &ldquo;Rafael Almanza: un
                                solitario multitudinario&rdquo;, concedida por el poeta, narrador y ensayista Rafael
                                Almanza. Su negativa expresa a ser siquiera nombrado en esta y otras publicaciones hace
                                imposible, al menos para los lectores de <em>La Liga</em>, tal posibilidad. Incluimos, en
                                cambio, la entrevista a Jes&uacute;s David Curbelo, acaso el m&aacute;s
                                recurrente de mis entrevistados, sol&iacute;cito interlocutor siempre. Esta charla,
                                sostenida gracias a las facilidades de las llamadas nuevas tecnolog&iacute;as, es un atajo
                                para llegar a su prol&iacute;fica obra, la que pudimos entre-ver en nuestra primera entrega.
                                Sea, ahora, la entrevista.
                            </p>
                            <p align="right">
                                <a href="../../curriculum/borroto.html">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <div class="content-body">
                            <p class="text-normal">
                                Nuestra incipiente amistad me hizo leer con algo de temor el<em> Libro de cruel fervor</em>,
                                primer texto de Jes&uacute;s David Curbelo que lleg&oacute; a mis manos. Ya entonces me
                                preguntaba si ese joven ir&oacute;nico y agudo, un poco mordaz a veces, mas con opiniones
                                muy inteligentes y sabias sobre la literatura y la vida, ser&iacute;a, tal como me coment&oacute;
                                alguien, una de las voces m&aacute;s importantes de la joven literatura cubana.
                                Afortunadamente, al menos para m&iacute;, el libro fue un motivo de regocijo y una nueva
                                excusa para conversar. As&iacute;, comenc&eacute; a seguir su obra hasta el punto que ella
                                es el principal sitio de nuestros encuentros: ambos confluimos en sus libros gracias a la m&aacute;s
                                peculiar de las relaciones: la del autor y sus lectores. Relaci&oacute;n que luego cobr&oacute;
                                otros matices, pues Jes&uacute;s David siempre tuvo dispuesto para m&iacute; el oportuno
                                rega&ntilde;o que merece todo escritor novel.
                            </p>
                            <p class="text-normal">
                                En estas p&aacute;ginas debo ser, por tanto, la lectora que interroga a uno de sus
                                autores favoritos. Y para mayor dicha, el autor se confiesa esencialmente como un
                                lector. As&iacute; todo parece funcionar, al menos aqu&iacute;, como un gran c&iacute;rculo
                                de continuas lecturas, tambi&eacute;n circulares, donde usted ver&aacute; desde la
                                evocaci&oacute;n las novelas <em>Inferno</em> y <em>Diario de un poeta reci&eacute;n
                                cazado; </em>los libros de cuentos<em> Las (di)versiones de Eva</em> y <em>Cuentos para ad&uacute;lteros;
                                </em>los poemarios <em>Salvado por la danza, Libro de Lilia Amel, El lobo y el
                                centauro, Parques, Lamentaciones</em> y<em> Cirios</em>,
                                las traducciones de Donne, Du Bellay y Dante; y su m&aacute;s reciente incursi&oacute;n
                                en la ensay&iacute;stica.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/02/04.jpg" class="img-landscape" alt="Jes&uacute;s David Curbelo"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="question">
                                &iquest;C&oacute;mo era Jes&uacute;s David de ni&ntilde;o? &iquest;Qu&eacute; le&iacute;as en ese entonces? &iquest;Cu&aacute;nto de aquel pervive hoy en el hombre?
                            </p>
                            <p class="text-normal">
                                Creo recordar que era m&aacute;s bien taciturno, aunque en ocasiones pod&iacute;a ser
                                muy conversador, en dependencia de la simpat&iacute;a que despertara en m&iacute; el
                                interlocutor. Lo que s&iacute; s&eacute; con certeza es que le&iacute;a mucho. Y de casi
                                todo. Tuve la suerte de aprender a leer con un libro en verso (<em>Mart&iacute;n Fierro</em>)
                                que a la saz&oacute;n andaba por mi casa, as&iacute; que nunca sent&iacute; prejuicios para
                                con la poes&iacute;a. Al contrario, me llamaba mucho la atenci&oacute;n esa manera
                                de &ldquo;hablar en versos&rdquo;. Por eso le&iacute; de ni&ntilde;o a Quevedo, a G&oacute;ngora,
                                a Garcilaso, y a muchos poetas espa&ntilde;oles; claro que sin entender demasiado, solo
                                deleit&aacute;ndome en el sonido de las palabras, en la m&uacute;sica que emanaba de
                                aquellos textos. Le&iacute;a tambi&eacute;n novelas: Zola, Sthendal, Balzac, Dostoievski. La
                                causa fue simple: una vecina que me cuidaba durante las tardes cuando no ten&iacute;a
                                clases, era una lectora impenitente, y en su biblioteca (exclusiva para adultos) encontr&eacute;
                                las cosas m&aacute;s variadas. Y las devor&eacute;. Estoy seguro que de no haber sido
                                humano, hubiera sido polilla. Asombrosamente, apenas le&iacute; de la llamada literatura
                                para ni&ntilde;os. Ya sabes la causa. A tales libros acud&iacute; despu&eacute;s por
                                necesidades de estudiante o para le&eacute;rselos a mi hija cuando ella a&uacute;n no sab&iacute;a.
                                De aquel ni&ntilde;o conservo lo de taciturno, y lo de conversar de acuerdo al interlocutor.
                                Y, obvio, la vocaci&oacute;n de polilla. Bastante, &iquest;no te parece?
                            </p>
                            <p class="question">
                                &iquest;C&oacute;mo, si es que ello es posible, descubriste que ser&iacute;as
                                escritor? &iquest;Cu&aacute;l fue el primer texto escrito por ti?
                            </p>
                            <p class="text-normal">
                                No descubr&iacute; que ser&iacute;a escritor. O mejor, no quise descubrirlo
                                cuando descubr&iacute; que cosa era. Descubr&iacute; que me interesaba la literatura; en
                                primer lugar, como lector, que es una suerte de coautor c&oacute;modo, porque puede
                                permitirse la libertad de corregir a su antojo las cosas sin tener la presi&oacute;n del p&uacute;blico,
                                del otro que siempre acecha al escritor. Lo primero que escrib&iacute; fue una especie de
                                plagio de alg&uacute;n cuento de <em>Las mil y una noches</em>. Recuerdo que hab&iacute;a p&aacute;jaros
                                fosforescentes, cuevas con diamantes, jaulas de oro, magos, en fin, toda una parafernalia
                                muy poco original. A mucha gente le gust&oacute; (maestros, condisc&iacute;pulos,
                                familiares). Eso me dio la medida de que el &eacute;xito era f&aacute;cil: bastaba con tomar
                                las ideas de otros, an&oacute;nimos de ser posible, y hacerlas pasar por propias. Los
                                aplausos redondeaban la idea de para&iacute;so que no se quiere abandonar.
                            </p>
                            <p class="question">
                                En tus narraciones m&aacute;s recientes se nota un mayor alejamiento de
                                la &ldquo;tozuda man&iacute;a de complicar las cosas&rdquo;, seg&uacute;n palabras de
                                Onetti
                                para explicar la literatosis. &iquest;La madurez y el alejamiento de la po&eacute;tica de
                                los nov&iacute;simos ser&iacute;a una explicaci&oacute;n v&aacute;lida para ello?
                            </p>
                            <p class="text-normal">
                                No estoy seguro que exista una &ldquo;po&eacute;tica de los nov&iacute;simos&rdquo;.
                                Apenas estoy seguro de que existan los nov&iacute;simos. Existe, en cualquier caso, un grupo
                                de autores con intereses comunes y con una forma m&aacute;s o menos similar de resolver sus
                                inquietudes literarias. Pero eso no es una virtud. Creo que es un defecto. Los menos
                                perspicaces de esos autores podr&iacute;an aferrarse a las presuntas &ldquo;conquistas&rdquo;
                                y repetirse una y otra vez en busca del &eacute;xito. Hasta ahora es lo que ha ocurrido.
                                Salvo dos o tres excepciones. Yo nunca me consider&eacute; parte de eso que llaman los nov&iacute;simos.
                                Y la cr&iacute;tica ten&iacute;a mi misma opini&oacute;n. Gracias a Dios. En cuanto a mi
                                posible madurez, no tengo nada que decir, cuando alguien se cree un autor maduro est&aacute;
                                liquidado. Prefiero ser eternamente un joven autor si ello es sin&oacute;nimo de vigoroso,
                                audaz, &ldquo;experimental&rdquo;, etc. Si no lo es, tambi&eacute;n. Aprender es el verbo
                                ideal para m&iacute;. O prescindir, si acaso llegara el momento.
                            </p>
                            <p class="question">
                                Hace un tiempo me comentaste que &ldquo;El lobo y el centauro&rdquo; cierra una
                                primera etapa de tu poes&iacute;a, &ldquo;signada por la duda, la elegancia verbal, el
                                empleo de diferentes afeites y por cierta idea de la belleza literaria. Tambi&eacute;n
                                afirmabas que &ldquo;Lamentaciones&rdquo; parec&iacute;a iniciar una etapa en la que te
                                interesa m&aacute;s el &ldquo;descarnado contacto con el esp&iacute;ritu&rdquo;. Pienso
                                que
                                tus obras m&aacute;s recientes, como &ldquo;Parques&rdquo; y sobre todo, &ldquo;Aprendiendo
                                a callar&rdquo;, corroboran esto.
                            </p>
                            <p class="text-normal">
                                Visto desde esta distancia, estimo que en verdad son como dos fases de la
                                misma etapa. Cuando te dije aquello llevaba varios a&ntilde;os sin transcribir poes&iacute;a
                                y eso me condujo a pensar que exist&iacute;a un salto. Pero no. El salto, si existe, es
                                ahora, que he vuelto a dejar de transcribir poes&iacute;a, y espero sea por buen rato. El
                                salto ser&iacute;a, entonces, al vac&iacute;o. Un verdadero salto, &iquest;no crees? Por
                                otra parte, eso de las etapas es una forma de hablar; son consideraciones que en buena ley
                                le pertenecen a los cr&iacute;ticos. Y mi poes&iacute;a no tiene cr&iacute;ticos (mi
                                narrativa apenas los tiene tampoco), al punto de que muchas personas se extra&ntilde;an al o&iacute;r
                                que soy poeta, y hasta lo ponen en duda. Lo mejor de todo estriba en que yo
                                tambi&eacute;n. &iquest;Qu&eacute; ser&iacute;a de m&iacute; si no dudara continuamente del
                                supuesto valor de cuanto firmo?
                            </p>
                            <p class="question">
                                &iquest;Hasta qu&eacute; punto es una paradoja que un poeta, con varios
                                libros ya publicados, desee legar &ldquo;todo el silencio&rdquo;? &iquest;El
                                libro &ldquo;Aprendiendo
                                a callar&rdquo; significa una suerte de desconfianza en la poes&iacute;a como
                                conocimiento y
                                posibilidad de perfecci&oacute;n? Este libro me parece muy cercano a una actitud
                                contemplativa, casi m&iacute;stica.
                            </p>
                            <p class="text-normal">
                                Esta pregunta es m&aacute;s de lo mismo. O mejor, mi respuesta es m&aacute;s
                                de lo mismo. Lo de los varios libros publicados es como un chiste. Sucede que la mayor&iacute;a
                                de mis libros de poemas han aparecido en editoriales &ldquo;de provincia&rdquo;, al parecer
                                marcados por el sello tr&aacute;gico de lo municipal, y eso lleva a que se conozcan poco y
                                se lean menos, casi nada. Las llamadas editoriales, excepto en el caso obligatorio del
                                premio David, no han publicado mi poes&iacute;a (de seguro tienen razones de peso para no
                                hacerlo), as&iacute; que ninguna arrostrar&iacute;a el riesgo de publicarme una especie de
                                antolog&iacute;a personal, la &uacute;nica cosa que podr&iacute;a paliar el desastre. En
                                otras palabras, estoy obligado a esperar. Una vez que entend&iacute; esto me sent&iacute;
                                muy contento, porque me di cuenta de que al callarme no iba a afectar a nadie. Es tanta la
                                bulla ambiente en la poes&iacute;a cubana que uno m&aacute;s o uno menos no importa. Por
                                otro lado, he llegado a la conclusi&oacute;n de que el silencio es el fin &uacute;ltimo de
                                la poes&iacute;a. El estado m&aacute;s c&oacute;modo para monologar con el Otro, que
                                generalmente tambi&eacute;n monologa. No es desconfianza en la poes&iacute;a como
                                conocimiento, es m&aacute;s bien exceso de confianza en la inutilidad de esa v&iacute;a para
                                dialogar.
                            </p>
                            <p class="question">
                                &iquest;Es cierto eso de que no te consideras un escritor
                                profesional, &ldquo;ni siquiera un escritor. Solamente un lector voraz con cierta
                                habilidad
                                para transcribir&rdquo;, como confesaste en &ldquo;Elogio de la lujuria&rdquo;?
                            </p>
                            <p class="text-normal">
                                Totalmente cierto. Profesionalmente, soy editor: alguien que se enfrenta a los
                                textos ajenos y trata de hacer que salgan a la luz lo mejor posible. Y por vocaci&oacute;n
                                soy un lector: alguien que devora los textos ajenos con la fruici&oacute;n de no sentirse
                                culpable. No siempre fue as&iacute;. Al principio me pareci&oacute; que pod&iacute;a llegar
                                a ser no un escritor, sino el mejor escritor del mundo. Luego, felizmente, me di cuenta que
                                Dante y Shakespeare son irrepetibles. Por suerte, como te dije, no complet&eacute; el
                                descubrimiento. Lo que s&iacute; descubr&iacute; fue que no quer&iacute;a ser como unos
                                cuantos conocidos que se llenan la boca diciendo: &ldquo;Soy un escritor. Y hay que
                                respetarme como tal&rdquo;, y cuando al final te enfrentas a lo que escribe corroboras que
                                no valieron la pena tantas poses, tanto ego barato, para ofrecer aquella falacia. Por suerte
                                para m&iacute; descubr&iacute; a tiempo que deb&iacute;a cuidarme del ego, no para mi vida
                                literaria, sino para mi vida; saber que no soy otra cosa que un simple mortal lleno de
                                defectos a resolver, y asumirme como eso, es lo mejor que me ha pasado. Por tal causa es que
                                prefiero decir que transcribo lo que otros me dictan, lo que oigo en el aire, antes que
                                enunciar el peligroso: &ldquo;Soy un escritor&rdquo;. Tendr&iacute;a que
                                demostrarlo. &iquest;Y qu&eacute; me hago entonces? Adem&aacute;s, nadie es escritor porque
                                lo piense o no, o porque lo diga o no (m&aacute;s bien sospecho que aquellos que m&aacute;s
                                lo dicen menos lo son), creo que le corresponde a los dem&aacute;s (los lectores) otorgar
                                ese calificativo que para algunos suena a m&uacute;sica divina.
                            </p>
                            <p class="question">
                                Hablemos del libro hom&oacute;nimo. &iquest;Qu&eacute; esperar de &eacute;l?
                            </p>
                            <p class="text-normal">
                                &ldquo;Elogio de la lujuria&rdquo; es una deuda, como todos mis libros. He le&iacute;do
                                mucha literatura er&oacute;tica, unas veces por placer, otras por trabajo, y estim&eacute;
                                como una traici&oacute;n no dar mi punto de vista al respecto, sobre todo ahora que la
                                literatura cubana se inunda de erotismo de tres al cuarto, donde no hay una gota de
                                pensamiento detr&aacute;s. Estos ensayos parten de la idea que el erotismo (en literatura)
                                entra&ntilde;a tres lecturas otras: la pol&iacute;tica, la propiamente literaria y la m&iacute;stica.
                                Todas, como supondr&aacute;s, son subversivas, y cada autor las maneja y mezcla como mejor
                                puede. El volumen tendr&aacute; ocho o nueve ensayos acerca del tema: uno primero de car&aacute;cter
                                general, otro sobre Ovidio, un tercero acerca de Boccaccio, un cuarto sobre Donne, un quinto
                                alrededor de Sade, un sexto sobre <em>Las once mil vergas</em> de Apollinaire, otro sobre
                                <em>Historia de O </em>y el masoquismo, un octavo acerca de Kundera y un noveno que hablar&aacute;
                                de mi propia experiencia con la literatura nacional. Y no s&eacute; que esperar de &eacute;l.
                                O s&iacute;: que los lectores descubran que muchos intentan pasarles gato por liebre.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>