<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Jes&uacute;s David Curbelo: vocaci&oacute;n de lector
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto Trujillo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="question">
                                &iquest;Por qu&eacute;, a&uacute;n, el &eacute;nfasis en lo er&oacute;tico?
                            </p>
                            <p class="text-normal">
                                No hay &eacute;nfasis. Lo er&oacute;tico es como lo c&iacute;vico, como lo pol&iacute;tico, como lo
                                teol&oacute;gico. Forma parte de mi existencia. Intento desentra&ntilde;arlo en la medida
                                que me sirva para desentra&ntilde;ar el mundo que me rodea. El mercado y la cr&iacute;tica
                                han terminado por importarme un bledo. Sobre todo el mercado. Y hasta la cr&iacute;tica, qu&eacute;
                                car&aacute;.
                            </p>
                            <p class="question">
                                En ese ensayo t&uacute; describes tres maneras de expresar lo er&oacute;tico, asociadas
                                a su vez a tres formas para la salvaci&oacute;n. &iquest;Cu&aacute;l de ellas es la m&aacute;s
                                notoria en tu obra?
                            </p>
                            <p class="text-normal">
                                Evidentemente, me gusta jugar con lo pol&iacute;tico, con lo literario y con lo m&iacute;stico.
                                Si hubiera notoriedad, ser&iacute;a compartida, desde luego, aunque como me encanta el
                                asunto de alcanzar la salvaci&oacute;n (del alma), pudiera ser la tercera la m&aacute;s
                                visible.
                            </p>
                            <p class="question">
                                Varias veces has reivindicado para tu literatura las caracter&iacute;sticas del
                                juego. &iquest;Hasta qu&eacute; punto eres consecuente, m&aacute;s all&aacute; de la
                                literatura, con la noci&oacute;n del Homo Ludens?
                            </p>
                            <p class="text-normal">
                                Me encanta todo tipo de juego. Solo que cada vez juego menos. Como tengo una personalidad
                                adictiva, y no me gusta ser esclavo de nada (ni de nadie), evito ser presa de mis
                                adicciones. Alguna vez redactar&eacute; un libro que va a llamarse &ldquo;El hombre que juega&rdquo;.
                                Entonces intentar&eacute; darle seriedad a la respuesta que esperas.
                            </p>
                            <p class="question">
                                La idea del juego tiene mucho que ver, incluso, con la idea de la creaci&oacute;n. Una
                                vez me dijiste que te sabes un demiurgo. Herman Hesse, por ejemplo, explica que seg&uacute;n
                                la mitolog&iacute;a hind&uacute; ambas ideas explican la din&aacute;mica del
                                universo. &iquest;Tal dualidad, aparentemente imposible, o sea, ser una suerte de
                                demiurgo juguet&oacute;n, puede funcionar como una definici&oacute;n para tu vida?
                            </p>
                            <p class="text-normal">
                                Dije, si no recuerdo mal, un demiurgo a escala de bolsillo. Es decir, de juguete, de poca
                                monta. Alguien que cree ser m&aacute;s de lo que buenamente es: un hijo de vecino como otro
                                cualquiera.
                            </p>
                            <p class="question">
                                &iquest;C&oacute;mo explicar el juego en algo tan serio como la poes&iacute;a?
                            </p>
                            <p class="text-normal">
                                La poes&iacute;a es el arte de quitar las palabras que sobran. Puede ser serio o divertido.
                                Depende del poeta. Para m&iacute;, la angustia radica en pensar la poes&iacute;a, en
                                sentirla. El acto de ponerla por escrito deja de angustiarme una vez que comienzo a hacerlo.
                                Es decir, sufro mientras pienso, mientras indago, mientras sue&ntilde;o o lucho con las
                                presumibles palabras; una vez que me atrapan, me divierto. Luego, en el
                                imprescindible &mdash;al menos para m&iacute;&mdash; proceso de reescritura (que es donde
                                encuentro el verdadero acto de escritura), caigo en la incertidumbre de los traductores, y
                                me pregunto: &ldquo;&iquest;Ser&aacute; este el t&eacute;rmino exacto?&rdquo; Como nunca voy a
                                saberlo, y eso s&iacute; lo s&eacute; muy bien, termino por rendirme ante el m&aacute;s insistente.
                                Y he ah&iacute; al poema: un m&iacute;nimo grupo de palabras que alguien ha desbastado de
                                esa gran roca que es el idioma. Por eso te hablaba del arte de prescindir: de tener el valor
                                para quitar palabras, para evitar que se lo traguen a uno en el torbellino de las
                                alucinaciones. Y por ah&iacute;, del arte de hacer silencio. &iquest;No te parece que si
                                muchos escritores tuvieran el valor de callarse ser&iacute;amos m&aacute;s felices?
                            </p>
                            <p class="question">
                                En cierta ocasi&oacute;n, lejos de la grabadora, me comentaste que escribir se te hace m&aacute;s
                                dif&iacute;cil cada vez. Adem&aacute;s de pedirte disculpas por la intromisi&oacute;n en
                                la entrevista de una conversaci&oacute;n privada, me pregunto si el hecho tiene que
                                ver, &uacute;nicamente, con el sentido de responsabilidad para con el p&uacute;blico y
                                con una trayectoria de abundantes premios y reconocimientos.
                            </p>
                            <p class="text-normal">
                                Se me hace m&aacute;s dif&iacute;cil cada vez porque cada vez le doy m&aacute;s peso a las
                                palabras, y la angustia de quitarlas o dejarlas se hace m&aacute;s aguda. Tambi&eacute;n sospecho
                                que cada d&iacute;a tengo menos cosas interesantes que decir, si acaso alguna vez tuve
                                alguna. Y siento una gran verg&uuml;enza. Ojal&aacute; y muchos otros padecieran esta
                                enfermedad. Nos salvar&iacute;amos de toneladas de papel con tinta que, a la postre, no
                                significa nada.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; utilidad tiene, en estos tiempos, un escritor?
                            </p>
                            <p class="text-normal">
                                Si por escritor entendemos a esos tipos de los que te habl&eacute;, llenos de vanidad y de
                                soberbia, ninguna. Si entendemos por ello a personas que andan buscando una verdad
                                colectiva, o particular, puede que alguna. Ya te dije, no me considero un escritor; por
                                tanto, no creo en la presunta utilidad. A menos que sea un Cioran, por ejemplo, que indague
                                en la angustia, y le demuestre a la gente, sin miedo &mdash;aunque quiz&aacute; con
                                demasiado resentimiento&mdash;, la poca cosa que somos a pesar de lo mucho que nos amamos.
                                Ya no estamos en los tiempos en que los escritores eran paladines de la moral al uso, o que
                                pugnaban por imponer una nueva forma de moral. Para eso tenemos ahora la prensa, los pol&iacute;ticos,
                                Internet. Un escritor ni siquiera es &uacute;til hoy como chivo expiatorio. Para eso tenemos
                                a los terroristas.
                            </p>
                            <p class="question">
                                &iquest;Hasta qu&eacute; punto escribir puede ser tomado como un s&iacute;ntoma, sino de
                                infelicidad, al menos de inconformidad del escritor consigo mismo y con su entorno?
                            </p>
                            <p class="text-normal">
                                Sospecho que quien escribe por neurosis es un autor, pero quien escribe para conjurar la
                                neurosis es un paciente. En efecto, la inconformidad debiera ser la piedra de toque del
                                escritor. L&aacute;stima que la mayor&iacute;a de los que conocemos (sobre todo los cubanos)
                                est&eacute;n m&aacute;s cerca de la conformidad. De ser distinto el fen&oacute;meno, se abstuvieran
                                de publicar muchas de las cosas que publican. Yo soy muy inconforme, me demoro bastante en
                                publicar los libros (procesos editoriales aparte, lo cual es mucho decir) porque les doy un
                                tiempo a prueba. Si pasados unos meses, o unos a&ntilde;os, vuelvo a leerlos y creo que
                                sirven de algo, comienzo entonces el largo viaje de su publicaci&oacute;n. Eso es con las
                                novelas, los libros de cuentos, los poemarios. Los textos cr&iacute;ticos tienen otras
                                urgencias, est&aacute;n pensados para publicarlos de inmediato, o pierden algo de su
                                efectividad. Pero tambi&eacute;n son muestras de mi inconformidad, en este caso como lector.
                                Siempre intento hacer cr&iacute;tica literaria desde los paradigmas de la literatura
                                aceptada como grande (Dante, Shakespeare, Chaucer, etc.), ajust&aacute;ndome, claro, a las
                                posibilidades del autor, a la &eacute;poca, al entorno sociol&oacute;gico. Y te juro que prefiero a
                                los inconformes, que son pocos.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; ecos dejar&aacute; en tu obra la circunstancia de vivir, desde hace un tiempo, en La Habana?
                            </p>
                            <p class="text-normal">
                                Me gustar&iacute;a dejar claro que vivo en La Habana por un motivo exclusivamente
                                sentimental. Claro, como deb&iacute;a trabajar y ganarme la vida, lo hago (edito los libros
                                de otros, no los m&iacute;os, y espero conservar ese pudor toda la vida). Mas eso no le va
                                ni le viene a mi obra. Es cierto que en la capital hay m&aacute;s oportunidades de
                                promoverse, de hacer vida social, de participar en capillitas y cabildeos de toda &iacute;ndole,
                                pero eso tampoco influye en la obra; al menos no como yo lo veo. Leer, meditar, transcribir
                                si hace falta, puede hacerse, si hay autenticidad y deseo, lo mismo en La Habana que en Alto
                                Songo que en Par&iacute;s.
                            </p>
                            <p class="question">
                                &iquest;C&oacute;mo ves ahora a Camag&uuml;ey?
                            </p>
                            <p class="text-normal">
                                All&iacute; nac&iacute;, crec&iacute; y esa ser&aacute; siempre mi ciudad. All&iacute; est&aacute;
                                el grueso de mi familia. Est&aacute;n algunos de mis mejores amigos. Est&aacute; una buena
                                parte de lo que soy.
                            </p>
                            <p class="question">
                                &iquest;Cu&aacute;nto de bueno tuvo para ti, como escritor, traducir a Donne, Du Bellay
                                    y a Dante? Por qu&eacute; traducir, qu&eacute; sentido tiene cuando cualquiera pudiera pensar que se
                                    trata de una labor que resta tiempo para la obra propia?
                            </p>
                            <p class="text-normal">
                                Traducir es parte de la obra propia. Traduciendo he aprendido mucho: a mirar, a sentir, a
                                leer. A prescindir tambi&eacute;n. Y eso es bastante. Suficiente para cualquiera que no sea
                                demasiado ambicioso.
                            </p>
                            <p class="question">
                                &iquest;Te ha tentado la idea de hacer cine?
                            </p>
                            <p class="text-normal">
                                Me tent&oacute; alguna vez. Pero ya no. El camino es muy escarpado, y para eso es suficiente
                                con la literatura.
                            </p>
                            <p class="question">
                                &iquest;C&oacute;mo ser&iacute;a, con historias originales o adaptaciones de tus obras?
                                Pienso que, por ejemplo, los cuentos de &ldquo;Las (di)versiones de Eva&rdquo; admitir&iacute;an,
                                sin grandes tropiezos, una versi&oacute;n f&iacute;lmica.
                            </p>
                            <p class="text-normal">
                                Quiz&aacute; me gustar&iacute;a que alguien filmara mis cuentos. Yo prefiero ver las pel&iacute;culas
                                que hagan otros (si es con sus historias, mejor).
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/02/02.jpg" class="img-landscape" alt="Portada del libro"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="question">
                                Tienes a tu cargo la secci&oacute;n &ldquo;Juez y parte&rdquo;, de cr&iacute;tica de la
                                poes&iacute;a, en Cubaliteraria. Desde el propio t&iacute;tulo reconoces sus riesgos y
                                posibles limitaciones. &iquest;Por qu&eacute; lanzarte al ruedo entonces? &iquest;Acaso la cr&iacute;tica
                                no es una forma de expresi&oacute;n menor?
                            </p>
                            <p class="text-normal">
                                Me decid&iacute; porque no tengo nada que perder, como no sea el tiempo. La cr&iacute;tica
                                no es una forma de expresi&oacute;n menor. Algunos cr&iacute;ticos est&aacute;n m&aacute;s
                                cerca de la alta literatura que los poetas, los novelistas, y dem&aacute;s. Piensa en Arist&oacute;teles.
                                O en Lessing. O en Sainte-Beuve. O en Men&eacute;ndez y Pelayo. O en Alfonso Reyes. O en Roland
                                Barthes. Por supuesto que no me considero ninguno de ellos. Ni siquiera en una torpe imitaci&oacute;n.
                                Solo que compartir un grupo de ideas con los dem&aacute;s (ya no me atrevo a asegurar que
                                sean propias despu&eacute;s de haber le&iacute;do tanto, &iquest;qui&eacute;n puede aseverar que no siga
                                siendo el plagiario que fui de ni&ntilde;o?), sobre todo si eso me libra de algunas
                                obsesiones personales con respecto a la literatura, me parece de lo m&aacute;s divertido. Y
                                lo m&aacute;s importante: hab&iacute;a un espacio propicio para el di&aacute;logo. Deb&iacute;a
                                de aprovecharlo, &iquest;no? Adem&aacute;s, tengo la impresi&oacute;n de que a la cr&iacute;tica
                                literaria cubana le hac&iacute;a falta una voz como la que uso all&iacute;: un tipo un tanto
                                esc&eacute;ptico con respecto a que nuestra poes&iacute;a es la mejor del mundo, y dispuesto a
                                utilizar los escasos ejemplos que conoce de la poes&iacute;a del mundo para demostrarlo.
                                Aspiro a haber probado que no hemos tenido un Dante, ni un Shakespeare, ni un Donne, ni un
                                Baudelaire, ni un Rimbaud, ni un Val&eacute;ry, ni un Eliot, ni un Celan, en la misma medida en que
                                aspiro a haber dejado claras las virtudes de un Heredia, un Mart&iacute;, un Guill&eacute;n, una
                                Dulce Mar&iacute;a, un Lezama, un Pi&ntilde;era, a mi juicio las voces en verdad
                                extraordinarias de la poes&iacute;a cubana.
                            </p>
                            <p class="question">
                                De hecho, tu labor en Cubaliteraria es netamente period&iacute;stica, claro que no seg&uacute;n
                                los moldes del periodismo al uso en las publicaciones de perfil m&aacute;s
                                amplio. &iquest;Si pudieras lo har&iacute;as tambi&eacute;n en un medio impreso?
                            </p>
                            <p class="text-normal">
                                Pudiera hacerlo si tuviera las mismas condiciones: entregar algo que intenta estar hecho con
                                la profundidad del ensayo y la velocidad del art&iacute;culo period&iacute;stico. De lo
                                contrario, no. El periodismo cultural al uso, en la mayor&iacute;a de los casos, me parece
                                muy malo. No existe ni la sombra de algo como las cr&oacute;nicas de Carpentier, por ponerte
                                un ejemplo al vuelo. A nuestro periodismo corriente le falta, a mi entender, agudeza en el
                                juicio, enjundia en el pensamiento (a lo mejor esto resulta redundante) y correcci&oacute;n
                                en la prosa. Que nadie me diga que la prisa impide redactar bien: ah&iacute; est&aacute;n
                                Guill&eacute;n y Carpentier para desmentirlos. O Mariano Jos&eacute; de Larra, si vamos m&aacute;s lejos.
                            </p>
                            <p class="question">
                                &iquest;Cu&aacute;l es tu libro de cabecera en estos momentos?
                            </p>
                            <p class="text-normal">
                                Tengo muchos. Te digo lo que hay, ahora mismo, en mi mesa de noche: <em>Di&aacute;logo de
                                los muertos</em> de Luciano de Samosata, la poes&iacute;a de Paul Celan (una edici&oacute;n
                                italiana, otra francesa y otra espa&ntilde;ola), el <em>Cancionero</em> de Petrarca, <em>El
                                canon occidental</em> de Harold Bloom, el <em>Curso de literatura europea</em> de
                                Nabokov, <em>Viaje al final de la noche</em> de C&eacute;line, <em>Retrato del artista
                                cachorro</em> de Dylan Thomas, <em>Seis propuestas para el nuevo milenio </em>de Italo
                                Calvino, las <em>Obras completas </em>de Sade y las <em>Poes&iacute;as</em> de Lautr&eacute;amont.
                                Y Dante, porque a&uacute;n no he terminado de traducir <em>La</em> <em>vida nueva</em>, y no
                                paro de leer a Dante. Nunca, en verdad, ceso de leer a Dante. Un listado
                                variopinto, &iquest;no crees?
                            </p>
                            <p class="question">
                                Una vez me confesaste sentirte cerca del &ldquo;Ulises&rdquo; (Joyce), &ldquo;Paradiso&rdquo;
                                    (Lezama), &ldquo;El maestro y&nbsp; Margarita&rdquo; (Bulgakov), &ldquo;Palinuro&rdquo; (Fernando
                                    del Passo), &ldquo;Ad&aacute;n Buenosayres&rdquo; (Leopoldo Marechal) y &ldquo;Tres tristes
                                tigres&rdquo; (Cabrera Infante). &iquest;La relaci&oacute;n permanece igual a&uacute;n
                                hoy?
                            </p>
                            <p class="text-normal">
                                S&iacute;. Pero no estaban todos mis narradores predilectos. Faltan Calvino, Kundera, Vargas
                                Llosa, Moravia, C&eacute;line, Perec, Nabokov&hellip; En fin, una larga lista. Entre los poetas, mis
                                predilectos son Dante, Donne, Du Bellay, Baudelaire, Rimbaud, Val&eacute;ry, S&eacute;dar Senghor,
                                Ungaretti, Montale, Trakl, Celan, Rilke, Eliot, Mart&iacute;&hellip;
                            </p>
                            <p class="question">
                                Los escritores m&aacute;s j&oacute;venes gustan de o&iacute;rte hablar de Literatura y
                                opinar sobre sus obras. &iquest;Qu&eacute; crees que ven en ti? &iquest;No has pensado en
                                dedicarte tambi&eacute;n a la docencia o a la creaci&oacute;n de un taller?
                            </p>
                            <p class="text-normal">
                                Quiz&aacute; vean en m&iacute; alguien que ha avanzado m&aacute;s. Debe ser una ilusi&oacute;n &oacute;ptica.
                                Todo mi avance consiste en haber le&iacute;do m&aacute;s, cosa que estriba en que,
                                sencillamente, soy m&aacute;s viejo que ellos. De seguro cuando tengan mi edad, si
                                aprovechan bien el tiempo, habr&aacute;n le&iacute;do m&aacute;s de lo que llevo le&iacute;do
                                ahora. &iquest;Apostamos? No, retiro lo dicho. Por mi propio bien debo abstenerme de jugar.
                                Nunca me ha gustado la docencia, al menos no para ser profesor. Quiz&aacute; me gustar&iacute;a
                                tener un aula universitaria de algo as&iacute; como apreciaci&oacute;n de la poes&iacute;a.
                                Quisiera probar la experiencia no de ense&ntilde;ar poes&iacute;a (algo risible en su
                                esencia), sino de compartir poes&iacute;a, de proponer a los supuestos alumnos (yo ser&iacute;a
                                el primero de ellos) una relectura de la poes&iacute;a desde la pasi&oacute;n y la
                                sensibilidad, no desde el cuadro sin&oacute;ptico o los avatares de la memoria para saber
                                qu&eacute; cosa es sin&eacute;cdoque, metonimia, pleonasmo, ox&iacute;moron, y otras lindezas con nombres
                                de enfermedades. De hecho, pronto comenzar&eacute; un taller a cuatro manos con Roberto Manzano
                                donde trataremos de hacer las cosas de tal manera. Veremos qu&eacute; pasa.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; de bueno, y de malo, puede tener un taller literario tal como se organizan hoy?
                            </p>
                            <p class="text-normal">
                                Los talleres de las casas de cultura tienen el problema &mdash;excepto unos pocos&mdash; del
                                bajo nivel de los asesores; aparte de que debe d&aacute;rsele un tratamiento m&aacute;s o
                                menos similar a todos los que vienen por ayuda o informaci&oacute;n. Otro tipo de taller
                                entra&ntilde;a el riesgo de que los concurrentes vean en el asesor a un gur&uacute;, a un
                                modelo imitable para alcanzar el &eacute;xito o la trascendencia, y eso conduce directo al
                                empobrecimiento conceptual de todos all&iacute; (incluido el gur&uacute;). Ahora bien,
                                cuando se conjuran estos y otros peligros, el taller es un espacio para intercambiar ideas,
                                conceptos, descubrimientos, para compartir literatura. Y eso puede ser una bendici&oacute;n.
                            </p>
                            <p class="question">
                                En &ldquo;&Aacute;cana&rdquo; pusiste el mismo empe&ntilde;o que con uno de tus libros. &iquest;Satisfecho
                                    con el resultado? &iquest;Qu&eacute; le falta a &Aacute;cana? &iquest;Cu&aacute;les son sus
                                    peligros ahora? &iquest;Qu&eacute; te aport&oacute; asistir a su nacimiento y primer
                                    desarrollo?
                            </p>
                            <p class="text-normal">
                                &Aacute;cana fue mi escuela como editor. Le debo la profesi&oacute;n. Nunca estoy
                                satisfecho. Hubiera querido que &Aacute;cana fuera Alfaguara. No por mi prestigio personal,
                                sino por los autores que en ella publican, que ganar&iacute;an m&aacute;s. Creo que fui tan
                                lejos como pude. Tuve que enfrentar los mecanismos a veces demasiado r&iacute;gidos de
                                ciertos sectores del Instituto Cubano del Libro, siempre cautelosos con la iniciativa
                                regional. Tuve que enfrentar, adem&aacute;s, animadversiones personales y autorales. Y la
                                escasa luz de algunos funcionarios que nunca entender&aacute;n el porqu&eacute; de las cosas.
                                Cont&eacute;, eso s&iacute;, con gente valiosa, inteligente, dispuesta a trabajar. Y con el apoyo
                                casi incondicional de la directora del Centro del Libro, algo de un valor inestimable.
                                A &Aacute;cana le falta ahora lo que le falt&oacute; siempre: dinero. Con dinero se pueden
                                hacer mejores libros. No creo que haya m&aacute;s peligros en estos momentos que cuando yo
                                estaba all&iacute;. Las personas que est&aacute;n trabajando en &Aacute;cana saben lo que
                                debe hacerse. Si &Aacute;cana fracasara, o decayera en su labor editorial, ser&iacute;a por
                                negligencia, no por falta de sabidur&iacute;a.
                            </p>
                            <p class="question">
                                &iquest;Ser lo que com&uacute;nmente se llama un escritor &ldquo;ya hecho&rdquo; puede
                                entorpecer la labor de edici&oacute;n de los textos de otros?
                            </p>
                            <p class="text-normal">
                                Bueno, a estas alturas estamos convencidos de que no me considero un escritor &ldquo;ya
                                hecho&rdquo;. Ni siquiera un escritor. Por tanto, nada entorpece, desde m&iacute;, la edici&oacute;n
                                de textos. Si acaso alg&uacute;n autor se sintiera intimidado por el escritor que supone que
                                soy, trato de hac&eacute;rselo f&aacute;cil. Eso pudo haber ocurrido algunas veces en &Aacute;cana,
                                dos o tres j&oacute;venes autores, por soberbia generacional, supongo, rechazaron con
                                violencia mis sugerencias editoriales, quiz&aacute; estimando que intentaba imponerles mi
                                forma de entender la literatura. Y no era eso; eran, por ejemplo, problemas con la ley del
                                acento obligatorio, con el uso de las preposiciones, con la idea de que la poes&iacute;a
                                puede escribirse sin atender a las reglas de la sintaxis, etc. O sea, flagrantes disparates
                                que no val&iacute;a le pena discutir. En la mayor&iacute;a de los casos, acud&iacute; a mis
                                prerrogativas de director editorial y puse el libro en otras manos. Y resuelto el problema.
                                Algunas veces convenc&iacute; a autores que intentaban mutilar sus libros por miedo a los
                                textos que ellos mismos hab&iacute;an escrito y les apenaba publicar. Otras veces los
                                autores me convencieron a m&iacute;. Ahora es distinto, porque como Uni&oacute;n es una
                                editorial para autores &ldquo;ya hechos&rdquo;, ellos siempre saben m&aacute;s que yo, por
                                lo cual me limito a sugerirles modestamente lo que pienso, y a partir de ah&iacute;
                                comenzamos el trabajo. Aunque quisiera aclararte algo: soy un asalariado. Es decir: trabajo
                                para una instituci&oacute;n cultural. Eso significa que no edito los libros que quiero, sino
                                m&aacute;s bien los que no quiero. Te explico: las editoriales tienen consejos, asesores,
                                personas que definen (con mi opini&oacute;n o contra ella) los planes de publicaci&oacute;n;
                                de modo general, esos planes est&aacute;n llenos de libros que no son excelentes (la
                                excelencia es lo extraordinario), sino aceptables. Pero s&eacute; bien que debo editarlos, aun a
                                despecho de mis consideraciones est&eacute;ticas. Por otra parte, siempre me ha gustado aplicar lo
                                que en mi fuero interno llamo la pol&iacute;tica del tin-mar&iacute;n. Digamos: hay un autor
                                o grupo de autores (por lo general j&oacute;venes, aunque no siempre) que andan proponiendo
                                a voces una nueva est&eacute;tica (eso lo hacen todos, pero unos con m&aacute;s fuerza que otros)
                                que casi regularmente trae aparejada una revoluci&oacute;n formal de tal &iacute;ndole que
                                uno termina por no entender bien (claro que como el rey desnudo del cuento nadie lo dice por
                                temor a ser tildado de tonto); ante ese mal no hay mejor ant&iacute;doto que publicarle(s):
                                si resulta que en verdad era algo grandioso, uno es el descubridor, el audaz; si resulta
                                (como es m&aacute;s com&uacute;n) que la sangre no iba a llegar al r&iacute;o, uno acab&oacute;
                                por desenmascararlo(s) al hacerlo(s) p&uacute;blico(s).
                            </p>
                            <p class="question">
                                En la ya lejana entrevista que he debido mencionar varias veces, me dec&iacute;as estar
                                alejado de lo testimonial. Por eso, para quienes apreciamos en tu obra precisamente esa
                                urgencia por buscar la trascendencia, result&oacute; un poco raro verte incluido
                                en &ldquo;Cicatrices en la memoria&rdquo;. &iquest;Qu&eacute; te llev&oacute; a enrolarte en el
                                proyecto?
                            </p>
                            <p class="text-normal">
                                &iquest;Raro por qu&eacute;? Si se lee con cuidado mi cuento, supongo que no haya en &eacute;l
                                nada &ldquo;testimonial&rdquo;. Lo &uacute;nico &ldquo;real&rdquo; del cuento es la quema de
                                la serigraf&iacute;a de Mendive. Lo dem&aacute;s es ficci&oacute;n. Me gust&oacute; el reto
                                de escribir por encargo y no hacerlo al mismo tiempo. Ese relato podr&iacute;a estar igual
                                en una selecci&oacute;n de textos acerca de la religi&oacute;n yoruba, o el erotismo, o sabe
                                Dios qu&eacute;. &iquest;O me equivoco? Por otro lado, como a cualquier ciudadano del mundo que
                                tenga un &aacute;pice de sentido com&uacute;n y de civismo, me indigna el empleo del
                                terrorismo como forma de lucha pol&iacute;tica, o religiosa, o de otra &iacute;ndole. El
                                terrorismo, tenga el signo que tenga y ej&eacute;rzalo quien lo haga, es siempre un crimen de lesa
                                humanidad. &iquest;Habr&iacute;a un motivo mejor?
                            </p>
                            <p class="question">
                                &iquest;Sigues trabajando en &ldquo;La divina tragedia&rdquo;? &iquest;Y en &ldquo;Jano y Atalanta&rdquo;?
                            </p>
                            <p class="text-normal">
                                Simulo que s&iacute;. Soy especialista en eso: me siento ante la computadora, abro
                                cualesquiera de los ficheros correspondientes, los muevo un poquito, hago un par de cambios
                                de estilo y cierro el documento. Es decir, en la pr&aacute;ctica no estoy escribiendo
                                narrativa. Necesito tal vez un impulso. No s&eacute;. Nunca s&eacute;. Y me alegro. Claro, alguna vez
                                terminar&eacute; &ldquo;Jano y Atalanta&rdquo; y algunas otras novelas que tengo en mente, pero eso
                                ser&aacute; en el futuro. Ahora me obsesiona otro libro: uno de reflexiones cr&iacute;ticas
                                acerca de la poes&iacute;a. Que ser&aacute; en principio un libro electr&oacute;nico (otra
                                idea que me encanta debido a la diversidad del soporte), aunque despu&eacute;s se convierta en uno
                                impreso en papel, y estar&aacute; compuesto por los textos que est&aacute;n apareciendo en
                                Cubaliteraria. Debe de publicarse como &ldquo;Juez y parte I. Meditraiciones&rdquo;, y tener
                                una continuaci&oacute;n titulada &ldquo;Juez y parte II. Experiencias cr&iacute;pticas&rdquo;.
                                El primero recoger&aacute; las reflexiones de car&aacute;cter te&oacute;rico, general,
                                buscando ejemplos en la poes&iacute;a universal que sirvan para apoyar las tesis planteadas
                                y, finalmente, ejemplificando con lo que estimo mejor de la poes&iacute;a cubana contempor&aacute;nea.
                                El segundo ser&aacute; un conjunto de acercamientos particulares a las obras po&eacute;ticas de
                                quienes son, a mi entender, los m&aacute;s notables poetas cubanos de la segunda mitad del
                                siglo veinte.
                            </p>
                            <p class="question">
                                En &ldquo;A la escuela hay que llegar puntual&rdquo;, uno de los trabajos de &ldquo;Juez
                                y parte&rdquo;, confiesas que &ldquo;es usual en Cuba creer que los premios definen algo
                                en la literatura. Aparte de dinero y facilidades de publicaci&oacute;n &mdash;que es
                                bastante desde el punto de vista pragm&aacute;tico, pero nada si pensamos en la
                                trascendencia&mdash;, no creo que sirvan para otra cosa que para azuzar la acci&oacute;n
                                de las capillas y el ego de los beneficiados con los galardones&rdquo;. Estas palabras,
                                que pueden resultar raras en tus labios, me parecen las m&aacute;s l&oacute;gicas, por
                                haber sido, precisamente, de los beneficiados con varios galardones. Sin embargo, acabas
                                de ganar el premio Videncia. &iquest;Por qu&eacute; insistir entonces?
                            </p>
                            <p class="text-normal">
                                Ya lo sabes: los premios dan dinero. Y el dinero no hace la felicidad, pero hace&hellip; falta.
                                En cuanto al ego, ya te dije. Y de las capillas ni hablar, no las soporto. En ninguna de sus
                                variantes. Soy un jugador incurable, por lo que enmascaro mi adicci&oacute;n en los
                                concursos. Es mucho m&aacute;s enojoso, aunque a veces suele funcionar. La trascendencia, de
                                hecho, est&aacute; condenada a esperar. Y ni siquiera depende de m&iacute;. Mi papel se
                                limita a hacer el mayor esfuerzo. Y te juro que trato, debes creerme, aunque a lo mejor no
                                te haya dicho nada serio a lo largo de toda la entrevista.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>