<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Literatura ni&ntilde;os y j&oacute;venes: permanente exclusi&oacute;n
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/garcia.html" target="_blank">Geovanys F. Garc&iacute;a Vistorte</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note">
                                Ponencia le&iacute;da en el Panel &quot;Tendencias actuales de la literatura, g&eacute;neros,
                                subg&eacute;neros&quot; en el Primer Festival Internacional de Narradores J&oacute;venes, La
                                Habana, 2008
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="text-normal">
                                En Cuba la literatura infantil para ni&ntilde;os y j&oacute;venes es una tarea priorizada
                                que en el decursar de los a&ntilde;os por medio de las diferentes instalaciones culturales,
                                ha contribuido a formar en los ni&ntilde;os y j&oacute;venes el goce est&eacute;tico literario, as&iacute;
                                como en el desarrollo individual de creaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                A diferencia de la ciencia-ficci&oacute;n, s&iacute; existe la literatura
                                infantil y juvenil cubana, brasile&ntilde;a o argentina. Incontables editoriales especializadas, proyectos comunitarios,
                                festivales del libro y la lectura, stands especializados dentro de las Ferias del Libro de
                                todo el continente, un cat&aacute;logo ampl&iacute;simo de autores y libros excelentes,
                                corroboran esta realidad.
                            </p>
                            <p class="text-normal">
                                En el caso de Cuba la existencia de una editorial como Gente Nueva que desde hace 45 a&ntilde;os
                                publica exclusivamente literatura infanto-juvenil &nbsp;(en lo adelante LIJ), y la
                                existencia de peque&ntilde;as colecciones como las de la editorial Oriente o la colecci&oacute;n
                                Ismaelillo de la editorial Uni&oacute;n y la contribuci&oacute;n de las editoriales
                                provinciales, propician que anualmente se publiquen un centenar de t&iacute;tulos dedicado
                                al p&uacute;blico infanto-juvenil. T&iacute;tulos que, sin dudas, aunque los medios apenas
                                lo mencionen, constituyen el plato fuerte de la Feria Internacional del Libro a lo largo del
                                pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                Si nos trasladamos hacia Europa es innegable que la literatura para ni&ntilde;os y j&oacute;venes
                                protagoniza los espacios transnacionales en primer t&eacute;rmino, porque fue Europa la cuna
                                de esta especializaci&oacute;n dentro de la literatura y es desde all&aacute; donde se
                                jerarquizan a los escritores, sus libros y los modos de escribir a partir de pol&iacute;ticas
                                de premios, estrategias de mercado y la relevancia de sus editoriales. Como ejemplos
                                notorios podemos destacar el premio Hans Christian Andersen o el Listado White Ravens que
                                otorga la Biblioteca de Munich a los &ldquo;mejores&rdquo; libros de literatura
                                infantil y juvenil &ldquo;del mundo&rdquo;. En el caso de los latinoamericanos, a partir de
                                las coincidencias de idioma, Espa&ntilde;a deviene en especie de meca de la LIJ, con
                                editoriales como Alfaguara, representada ya en la mayor&iacute;a de los pa&iacute;ses de la
                                regi&oacute;n, Siruela, Edelvives o SM, que en todos los casos se han dado a la tarea de
                                publicar traducciones de los mejores exponentes de la literatura universal.
                            </p>
                            <p class="text-normal">
                                En cuanto a las tendencias existe un mercado que intenta unificar la manera en que se
                                escribe la literatura para ni&ntilde;os, sino v&eacute;ase el fen&oacute;meno <em>Harry
                                Potter</em> de la brit&aacute;nica S. S. Rowling con ventas multimillonarias y un
                                despliegue publicitario sin l&iacute;mites que han convertido a su autora en una especie de
                                salvadora de la crisis de lectura provocada por las nuevas tecnolog&iacute;as, anunciada
                                como irreversible. O el llamativo <em>Eragon</em>, novela en tres tomos, escrita por un
                                joven norteamericano que a&uacute;n no alcanza los 20 a&ntilde;os de edad, pero que m&aacute;s
                                que revelaci&oacute;n del talento de un adolescente, demuestra la aspiraci&oacute;n de
                                competir a c&oacute;mo d&eacute; lugar con la Rowling. A esto se a&ntilde;ade la r&aacute;pida
                                asimilaci&oacute;n por parte de la industria cinematogr&aacute;fica de estos y otros libros
                                como la saga <em>Cr&oacute;nicas de Narnia</em>, que de manera absoluta cierra el ciclo de
                                mercadotecnia y lo convierte en un fen&oacute;meno redondo. En otra vertiente se encuentran
                                los libros-&aacute;lbumes, d&eacute;cadas atr&aacute;s pensados solo para la edad preescolar
                                y que ahora se publican para todos los p&uacute;blicos incluido el adulto. El mercado de los
                                libros-&aacute;lbumes &mdash;caros desde su concepci&oacute;n porque son los ilustradores
                                quienes los protagonizan, sus dimensiones superan a las del libro com&uacute;n, adem&aacute;s
                                de los materiales en su confecci&oacute;n que los hacen fuertes y duraderos&mdash; sigue
                                creciendo y editoriales como Siete Leguas, Kalandraka y OQO, todas de Espa&ntilde;a, crecen
                                en sus proyectos que se nutren de creaciones venidas de cualquier regi&oacute;n del
                                mundo.
                            </p>
                            <p class="text-normal">
                                Y ni siquiera es preciso mencionar a Harry o Eragon, cuando personajes como Honrad, Pippa
                                Mediaslargas o Momo son paradigmas que algunos cubanos, argentinos o brasile&ntilde;os no
                                dudan en copiar. Sin embargo, existe tambi&eacute;n una resistencia a la homogeneizaci&oacute;n
                                y muchos autores latinoamericanos apuestan por una LIJ aut&eacute;ntica que se nutra de las
                                tradiciones nacionales y exponga las realidades de la familia o la sociedad.
                            </p>
                            <p class="text-normal">
                                En Cuba, bajo la ausencia de un mercado, donde las jerarqu&iacute;as se determinan detr&aacute;s
                                de un bur&oacute; y no siempre lo que se publica ser&aacute; le&iacute;do y mucho menos se
                                sabe cu&aacute;ndo eso ocurre, se vive un momento de esplendor al menos cuantitativo, no
                                solo porque Gente Nueva recupera su grandes tiradas y sus libros a todo color, sino porque
                                en todas las provincias cubanas se publican libros para ni&ntilde;os y gracias a esta
                                posibilidad el n&uacute;mero de autores crece. Solamente la editorial &Aacute;cana posee
                                posiblemente la colecci&oacute;n m&aacute;s antigua de LIJ en predios de provincia, titulada
                                Musa Traviesa, lo que ha puesto en circulaci&oacute;n textos de m&aacute;s de 25 escritores para ni&ntilde;os,
                                y como si no bastara ya 10 han logrado publicar al menos su segundo libro o se han insertado
                                en editoriales nacionales. Todo esto ha ocurrido en apenas siete a&ntilde;os, con la excepci&oacute;n
                                de Niurki P&eacute;rez que fuera precisamente la que publicara el primer libro de la colecci&oacute;n,
                                <em>Cuentos Patatos,</em> en el a&ntilde;o 1994. Y si esto ocurre en una provincia cubana
                                cuya experiencia editorial es relativamente joven, &iquest;qu&eacute; cifra de autores
                                cubanos habr&aacute;n publicado al menos un libro en la editorial Gente Nueva? &iquest;Y cu&aacute;ntos
                                no tienen en su haber m&aacute;s de diez t&iacute;tulos, como es el caso de Luis Cabrera
                                Delgado, Enid Vian o Enrique P&eacute;rez D&iacute;az?
                            </p>
                            <p class="text-normal">
                                Es cierto que existen escritores que se mueven en diferentes g&eacute;neros y alguna que
                                otra vez, o por &uacute;nica vez, han incursionado en la LIJ; pero tambi&eacute;n existen
                                aquellos que han dedicado su vida exclusivamente o mayoritariamente a escribir para los ni&ntilde;os.
                                Los primeros logran destacarse en otras &aacute;reas o g&eacute;neros, como Miguel Barnet
                                (novelista), Denia Garc&iacute;a Ronda (investigadora), Nicol&aacute;s Guill&eacute;n
                                (poeta), Onelio Jorge Cardoso (narrador) , Eliseo Diego (poeta) y Emilio Ballagas (poeta) ,
                                entre otros autores relevantes que han legado obras de renombre. Los segundos tienen que
                                conformarse con la exclusi&oacute;n, y ser mencionados o reconocidos dentro de los &aacute;mbitos
                                propios de la literatura para ni&ntilde;os y j&oacute;venes. Porque sea notable o no, la
                                literatura para ni&ntilde;os y j&oacute;venes y de manera especial aquellos autores que no
                                rebasan sus ampl&iacute;simos marcos son excluidos de los grandes espacios, del entramado
                                cultural m&aacute;s elevado.
                            </p>
                            <p class="text-normal">
                                Cuando se intenta recorrer la historia literaria de un pa&iacute;s, es raro que se incluya a
                                un escritor de literatura infantil. En el propio Festival de Narradores J&oacute;venes
                                &nbsp;que ahora nos acoge ha ocurrido. Se ha disertado sobre literatura colombiana,
                                argentina, uruguaya u hondure&ntilde;a, y en ning&uacute;n caso se ha hablado de literatura
                                para ni&ntilde;os de estos pa&iacute;ses. Es cierto que el evento se refiere a la narrativa,
                                pero &iquest;acaso la narrativa para ni&ntilde;os no cuenta? Es justo reconocer que el
                                Centro Onelio de manera gradual ha ido insertando la narrativa infantil dentro de su
                                espectro de acci&oacute;n. En el II Curso de T&eacute;cnicas Narrativas ni siquiera se abord&oacute;
                                el tema, y en mi caso opt&eacute; por escribir y leer cuentos &ldquo;para adultos&rdquo; en
                                los diferentes encuentros, actitud camale&oacute;nica sumamente inmadura, situaci&oacute;n
                                en la que se han visto envueltos otros escritores, y que en al menos en este Festival qued&oacute;
                                revertida no solo al abordar el presente tema sino en las sesiones de lectura. Actualmente
                                el escritor y actual director de la editorial Gente Nueva, Enrique P&eacute;rez D&iacute;az,
                                tiene a su cargo un conjunto de conferencias para los integrantes del proyecto del Centro
                                Onelio. Adem&aacute;s en este propio Festival fueron invitados expresamente cinco autores
                                que en lo fundamental escriben para los ni&ntilde;os y fue promovida esta conferencia o
                                ponencia que yo he asumido. En las materias de estudios de literatura cubana de las escuelas
                                tampoco se menciona la LIJ, como si su presencia estuviera solo condenada a la masividad de
                                la ferias, en &eacute;pocas recientes, claro, y no hubiese quedado ning&uacute;n huella
                                cultural en todos los lectores que ha tenido desde hace d&eacute;cadas. Dentro de los libros
                                de lectura de primaria se incluyen numerosos autores y algo de la LIJ cubana y extranjera,
                                la exclusi&oacute;n propiamente se da en los estudios literarios de grados superiores desde
                                el nivel medio hasta el superior.
                            </p>
                            <p class="text-normal">
                                Por supuesto que la excepci&oacute;n es Jos&eacute; Mart&iacute;, al punto de que los ni&ntilde;os
                                se saben<em> La Edad de Oro</em> casi de memoria y no hay personaje desconocido dentro de
                                esta hermosa revista, o pasaje que no se haya representado alguna vez en una actividad
                                escolar. Pero Jos&eacute; Mart&iacute;, precisamente, es la excepci&oacute;n y ser&iacute;a
                                imperdonable excluirlo. <em>La Edad de Oro</em> es consustancial con la est&eacute;tica de
                                Mart&iacute;, no existen diferencias notables entre este proyecto ni ning&uacute;n otro de
                                los numerosos que llev&oacute; a cabo en su vida. Como tampoco debe ser posible excluir a
                                Juan Ram&oacute;n Jim&eacute;nez en Espa&ntilde;a o Antoine de Saint-Exup&eacute;ry en Francia,
                                aunque el primero tenga como atenuante el ser un extraordinario poeta. Sin embargo la LIJ
                                cubana no lo es solo por Mart&iacute;, tambi&eacute;n Excilia Salda&ntilde;a, Dora Alonso o
                                Mirta Aguirre merecen un lugar en la literatura cubana, incluso han realizado aportes a
                                generaciones de ni&ntilde;os y j&oacute;venes que en los estudios a los que he tenido acceso
                                no refieren. El propio Herminio Almendros, quien rescat&oacute; tradiciones y leyendas de
                                todo el mundo y cuyos libros han alimentado el ansia de lectura del ni&ntilde;o cubano,
                                aunque se publica con abundancia apenas se valora su papel dentro de este panorama. Menci&oacute;n
                                especial merecen, y reitero, Onelio Jorge Cardoso, Eliseo Diego, Nicol&aacute;s Guill&eacute;n
                                o Emilio Ballagas, muy recordados y referidos, pero de quienes no se recuerda o apenas
                                mencionan sus creaciones para los ni&ntilde;os, al punto que para muchos constituy&oacute;
                                una sorpresa <em>El libro de los n&uacute;meros</em> de Ballagas (Ed. Gente Nueva, 2006),
                                una joya de la literatura preescolar, y que al menos para m&iacute; era totalmente
                                desconocido.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>