<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Literatura ni&ntilde;os y j&oacute;venes: permanente exclusi&oacute;n
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/garcia.html" target="_blank">Geovanys F. Garc&iacute;a Vistorte</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Cuando se habla de los mejores exponentes de una &eacute;poca, tendencia o grupo no existe
                                la LIJ, aunque parte de la culpa la tengan sus propios creadores que no han tenido el empuje
                                o la necesidad de agolparse en manifiestos est&eacute;ticos que les garanticen un respaldo,
                                nombre o fuerza dentro del entramado cultural de un momento hist&oacute;rico espec&iacute;fico.
                                En este campo, &iquest;qu&eacute; se recuerda del semanario <em>Pionero</em>, cuna de
                                innumerables obras para ni&ntilde;os, hechas quiz&aacute;s bajo la premura del cierre
                                editorial, donde participaron con verdadera pasi&oacute;n varios escritores cubanos que
                                poseen hoy en d&iacute;a una obra s&oacute;lida? Es cierto que la responsabilidad es
                                compartida por los cr&iacute;ticos que no desean abordar estos estudios, o los pocos que se
                                han hecho, recopilados en las jornadas de la literatura infantil en Sanct&iacute; Sp&iacute;ritus,
                                poseen publicaciones de tiradas m&iacute;nimas que hacen dif&iacute;cil su acceso.
                            </p>
                            <p class="text-normal">
                                En cuanto a la llamada jerarquizaci&oacute;n &mdash;t&eacute;rmino sospechoso  donde siempre interviene m&aacute;s la &ldquo;opini&oacute;n de&rdquo;
                                que el talento&mdash;, de los mejores  autores cubanos existen varios mecanismos que promueven al escritor ante su  p&uacute;blico lector.&nbsp; En la mayor&iacute;a de los  casos los escritores para ni&ntilde;os son excluidos. El primero de ellos es el Premio  Nacional de Literatura instituido a partir del a&ntilde;o 1983 que premia la obra de  toda la vida y que ya han merecido 28 escritores, con la severa condici&oacute;n de  que es un premio que no se otorga post-mortem y que lo deciden los propios  escritores a partir de un jurado convocado al efecto. De estos 28 escritores,  cada uno con suficientes m&eacute;ritos para obtener tal condici&oacute;n, solo aparece una  autora cuya principal creaci&oacute;n estuvo dedicada a los ni&ntilde;os Dora Alonso, que  recibiera el premio en el a&ntilde;o 1988. Desde ese entonces ning&uacute;n otro escritor del  g&eacute;nero ha podido merecerlo.
                            </p>
                            <p class="text-normal">
                                Desde que comenz&oacute; el nuevo formato de las Ferias deldedicadas&nbsp; a un pa&iacute;s o cultura aut&oacute;noma y a uno o dos  autores cubanos, no se ha incluido ning&uacute;n autor para ni&ntilde;os. Ese intento apenas  lo hizo la provincia de Villa Clara al dedicar su Feria del a&ntilde;o 2006 al  escritor Luis Cabrera Delgado, en ocasi&oacute;n de su 60 aniversario.
                            </p>
                            <p class="text-normal">
                                Un modo importante de jerarquizar, aunque a la gran  mayor&iacute;a de los escritores les moleste aceptarlo, es el sistema de premios, am&eacute;n  de los problemas internos que tienen nuestras convocatorias dedicadas a la LIJ que como mal incurable  intentan poner en la misma balanza a la narrativa, la poes&iacute;a y el teatro, y no  distingue entre literatura para ni&ntilde;os y literatura para j&oacute;venes convirtiendo la  labor del jurado en un infierno, donde unos g&eacute;neros se benefician y otros pasan  inadvertidos. Es f&aacute;cil descubrir que los premios m&aacute;s importantes, no necesariamente  en lo literario pero s&iacute;
                                en monto met&aacute;lico, promoci&oacute;n y calidad de los libros, superan  econ&oacute;micamente (en una desproporci&oacute;n 25 veces mayor) y publicidad, al m&aacute;s  importante de los premios para ni&ntilde;os, en este caso La Edad de Oro que otorga la Editorial Gente  Nueva, que al menos s&iacute;
                                hace una distinci&oacute;n gen&eacute;rica. El premio Casa de las Am&eacute;ricas,  motivado por causas que no se han divulgado lo suficiente, convoca al g&eacute;nero de  literatura para ni&ntilde;os en un ciclo interminable e irregular, como si en  Latinoam&eacute;rica no existiera un amplio movimiento de escritores y su literatura  para ni&ntilde;os y j&oacute;venes no mereciera tal condici&oacute;n. En un estante aparte se  encuentra el Premio de la   Cr&iacute;tica cuyo impacto en la LIJ es desastroso y ni hablar del Premio La Rosa Blanca para los  mejores libros de LIJ en el a&ntilde;o, que ni siquiera se menciona en los medios y  solo los autores se enteran, sin ninguna perspectiva de ver reeditado su libro.
                            </p>
                            <p class="text-normal">
                                Menci&oacute;n aparte merece la exclusi&oacute;n de la narrativa para  ni&ntilde;os de cuanta antolog&iacute;a, selecci&oacute;n o compendio de narrativa se haga, lo mismo  ocurre en el caso de la poes&iacute;a. Y otro tanto corresponde a las revistas, que no  abordan de manera regular el g&eacute;nero, solo aparecen compendios o n&uacute;meros  especiales cada cierto tiempo. En esta zona de an&aacute;lisis no pueden excluirse a los  peri&oacute;dicos cubanos de mayor tirada, l&eacute;ase el <em>Granma</em> o <em>Juventud Rebelde</em>,  donde la LIJ  apenas aparece para dar a conocer resultados de premios, pero se hace muy espor&aacute;dica  la aparici&oacute;n de una rese&ntilde;a o cr&iacute;tica de libros.
                            </p>
                            <p class="text-normal">
                                Sabemos que la  exclusi&oacute;n es un fen&oacute;meno que ocurre por partida doble, porque adem&aacute;s de la ya antes  mencionada existe la autoexclusi&oacute;n. Eventos de literatura para ni&ntilde;os y j&oacute;venes,  premios y publicaciones especializadas, cat&aacute;logos de escritores para ni&ntilde;os y  otras variantes de separaci&oacute;n demuestran esa especie de cerco que m&aacute;s que una  postura es una necesidad, pero ni siquiera eso justifica que a nivel  institucional la exclusi&oacute;n mayor se justifique. Porque &iquest;cu&aacute;l ser&iacute;a la  explicaci&oacute;n razonable? &iquest;Es acaso la literatura para ni&ntilde;os y j&oacute;venes un  subg&eacute;nero, g&eacute;nero o vertiente menor dentro de la literatura?
                            </p>
                            <p class="text-normal">
                                Intentemos todos revertir esa tendencia, o para decirlo  mejor, esa permanencia que avizoro durar&aacute; mucho tiempo y quiz&aacute;s m&aacute;s.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>