<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="content-body" style="display: flex;">
                            <div class="col offset" style="width: 49%;">
                                <p class="title bg-white">
                                    <br>
                                    Invitaci&oacute;n a la lectura
                                </p>
                                <div class="row-autor bg-ligthdark">
                                    <p style="padding: 1rem 0 0 2rem;">
                                        <span>Por: </span>
                                        <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                    </p>
                                </div>
                                <p class="text-normal">
                                    La historia del hombre es una historia de libros.  Pi&eacute;nsese, sino, en que la biograf&iacute;a de cualquiera est&aacute;
                                    enriquecida con los  vol&uacute;menes que lo han marcado, cuyas an&eacute;cdotas y atm&oacute;sferas pueden ser sumadas a  la existencia propia. No me refiero a una actitud patol&oacute;gica ni a la total  confusi&oacute;n entre la vida real y la evocada por los textos. Nada m&aacute;s lejos de mi  intenci&oacute;n. Prefiero pensar en las mil maneras en que nos relacionamos con esos  objetos, cualquiera dir&iacute;a que insignificantes, que pueblan nuestras vidas.
                                </p>
                                <p class="text-normal">
                                    Cuando  digo pueblan lo hago con total seguridad. Los libros amplifican la experiencia  de todo mortal, pues la vida es de suyo muy limitada: aun la m&aacute;s intensa  existencia es insignificante al lado de las ampl&iacute;simas posibilidades brindadas  por el arte y, muy en particular, por la literatura.
                                </p>
                                <p class="text-normal">
                                    All&iacute; confluyen la humanidad y su devenir, sus angustias y  alegr&iacute;as, los problemas, eternos y trascendentales, en los que la especie se  reconoce. &ldquo;Un hombre es todos los hombres&rdquo;, dice Jorge Luis Borges,  refiri&eacute;ndose, acaso, a la universalidad del ser humano, la que es ratificada  por la com&uacute;n experiencia de los libros.
                                </p>
                                <p class="text-normal">
                                    Invitar a leer es, por tanto, invitar a vivir. Y eso,  precisamente, hace Jos&eacute; Rey Echenique en una pe&ntilde;a cuyo nombre es, am&eacute;n de un  homenaje a Camila Henr&iacute;quez Ure&ntilde;a, un desaf&iacute;o a las convenciones al uso  respecto a tales espacios. Porque en su &ldquo;Invitaci&oacute;n a la lectura&rdquo;
                                    los  invitados, si bien autores o profesores de literatura, hablan en tanto  lectores. Tal debe ser siempre el principal punto de encuentro entre los  escritores y su p&uacute;blico: el reconocimiento de que, ineludiblemente, todos somos  lectores.
                                </p>
                                <p class="text-normal">
                                    Echenique, poeta y narrador, hila la urdimbre de sus  preguntas desde esta perspectiva. Con mayor o menor acierto, es verdad, mas  siempre con el respeto que tan delicado quehacer merece. Y lo digo no en son de  cr&iacute;tica, sino porque la de leer es una actividad humana, tanto como lo es  preguntar y contestar (se), lo que es igual a decir que se trata de actividades  sujetas a error. Ello, el naufragio que amenaza a todo proyecto de tal  naturaleza, es lo que hace tan atractivo el empe&ntilde;o.
                                </p>
                                <p class="text-normal">
                                    Invitados a la vez que invitadores han sido Oneyda  Gonz&aacute;lez, Olga Garc&iacute;a Yero, Rafael Almanza, Juan Antonio Garc&iacute;a Borrero, Ramiro  Fuentes &Aacute;lamo, Ram&oacute;n Afonso. Yo tambi&eacute;n tuve mi noche. Y lo digo con total  vanidad, pues si de algo puedo enorgullecerme es de aquellos libros hechos m&iacute;os  de tanto leerlos. Creo que tal ha sido el &aacute;nimo de quienes hemos pasado por la  librer&iacute;a Mariana Grajales en son de conversadores. Que en el de lectores vamos  mucho: esa es la librer&iacute;a donde est&aacute;n ubicados los libros de uso, los que  presuponen la existencia de una comunidad de lectores. Libro de uso, de  ocasi&oacute;n, de segunda mano: libro que en franc&eacute;s tiene el delicioso nombre de <em>bouquin, </em>tan parecido a <em>bouquet:</em> inapresable esp&iacute;ritu del vino y, tambi&eacute;n,  ramo de flores. Tal es &ldquo;Invitaci&oacute;n a la&nbsp;  lectura&rdquo;.
                                </p>
                            </div>
                            <div class="col offset" style="width: 49%;">
                                <p class="title bg-white">
                                    &Aacute;frica y Cuba: Un acercamiento cultural
                                </p>
                                <div class="row-autor bg-ligthdark">
                                    <p style="padding: 1rem 0 0 2rem;">
                                        <span>Por: </span>
                                        <a class="autor" href="../../curriculum/cepero.html" target="_blank">Heidy Cepero Recoder</a>
                                    </p>
                                </div>
                                <p class="text-normal">
                                    El lunes 19 de mayo el Centro  Juvenil Recreativo &ldquo;El Castillito&rdquo;
                                    abri&oacute; sus puertas al Simposio Internacional  CUBADISCO 2008 que, en el marco de la feria de igual nombre, sesion&oacute;
                                    en La Habana hasta el s&aacute;bado 24,  para honrar a <b>&Aacute;frica </b>y a la diversidad de sus m&uacute;sicas, as&iacute;
                                    como tambi&eacute;n a la de su di&aacute;sporaen Am&eacute;rica.
                                </p>
                                <p class="text-normal">
                                    Las palabras inaugurales fueron  pronunciadas por la music&oacute;loga Alicia Vald&eacute;s, y las de apertura por la  music&oacute;loga Laura Vilar, presidenta del Simposio y Directora del Centro de  Investigaci&oacute;n y Desarrollo de la M&uacute;sica Cubana (CIDMUC). Vilar expres&oacute;
                                    la  importancia de estimular el conocimiento de nuestras tradiciones y el  intercambio con investigadores y artistas africanos, uno de los objetivos de  este evento; as&iacute;
                                    como la de preservar el patrimonio inmaterial de los  pueblos,&nbsp; ya que el mismo forma parte  esencial de la identidad cultural. Tambi&eacute;n estuvieron presentes Jes&uacute;s G&oacute;mez  Cairo, music&oacute;logo, vicepresidente del Instituto Cubano de la M&uacute;sica y director del Museo  de la M&uacute;sica,  junto a Ciro Benemelis, presidente de la Feria Internacional  Cubadisco 2008.
                                </p>
                                <p class="text-normal">
                                    Uno de los aspectos m&aacute;s notorios  que marcaron este evento fue la presencia como expositores de los ministros de  Cultura de algunos pa&iacute;ses africanos invitados, con lo que demostraron su  respuesta activa y fraterna a la convocatoria realizada. En la primera jornada  se presentaron las delegaciones asistentes al encuentro, que en esta ocasi&oacute;n  vinieron de Espa&ntilde;a, Brasil, Guinea Bissau, Rep&uacute;blica de Guinea, Zanz&iacute;bar,  Sud&aacute;frica, N&iacute;ger, Costa de Marfil, Mozambique, Rep&uacute;blica Democr&aacute;tica del Congo,  Kenya, Ghana, Martinica y Mal&iacute;.
                                </p>
                                <div class="text-center">
                                    <img src="../../assets/images/article/02/cubadisco2.jpg" class="img-card" alt=""/>
                                </div>
                                <p class="text-normal">
                                    <em>Sala Malecum</em> fue el saludo de apertura del Dr. Rogelio Mart&iacute;nez  Fur&eacute;, Presidente de Honor de la Feria Internacional Cubadisco 2008, que de manera  responsorial fue devuelto por el auditorio. En su intervenci&oacute;n el Dr. Fur&eacute;
                                    abord&oacute; las riquezas de muchas civilizaciones africanas, su impacto universal y  la trascendencia de la palabra hablada como reservorio de la memoria. En el segundo  d&iacute;a del encuentro, las tradiciones literarias y musicales de &Aacute;frica y su di&aacute;spora  en Am&eacute;rica devinieron eje central de los debates. La rumba fue analizada desde  diversos puntos de vista seg&uacute;n el pa&iacute;s de origen del expositor (africano o  cubano).
                                </p>
                                <p class="text-normal">
                                    La clave cubana y su filiaci&oacute;n  gen&eacute;rica con la m&uacute;sica del Congo fue abordada por el investigador de m&uacute;sica,  cultura y tradici&oacute;n afro-caribe&ntilde;a de origen congol&eacute;s, el Sr. Antoine Manda  Tchebwa, actual director art&iacute;stico del Mercado de las Artes del Espect&aacute;culo Africano  (MASA), que se encuentra en Abidji&aacute;n, Costa de Marfil. El Sr.Tchebwa se refiri&oacute;
                                    a la presencia de elementos de la rumba cubana en la rumba congolesa, lo que  grafic&oacute;
                                    con diversos ejemplos musicales.&nbsp;  Del mismo modo, y con un gran poder de convencimiento, el percusionista  cubano Gregorio, <em>El Goyo</em>, Hern&aacute;ndez  demostr&oacute;
                                    en una clase magistral sus vastos conocimientos sobre los cantos y  toques africanos y las interconexiones que entre ellos existen.
                                </p>
                            </div>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica2.html">siguiente</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>