<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/02/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="content-body">
                            <p class="title bg-white">
                                &Aacute;frica y Cuba: Un acercamiento cultural <small>(continuaci&oacute;n)</small>
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p  style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/cepero.html" target="_blank">Heidy Cepero Recoder</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Los testimonios y experiencias del profesor e investigador Tom&aacute;s
                                Fern&aacute;ndez Robaina y el Sr. Edmon Mondesier, director del grupo musical
                                Belenu, profesor de Filosof&iacute;a y presidente de la Comisi&oacute;n de Cultura
                                del Consejo Regional de Martinica, nos revelaron algunos mecanismos de revitalizaci&oacute;n
                                y mantenimiento del acervo cultural de &Aacute;frica y lo mucho que a&uacute;n nos
                                falta por aprender de ese continente.
                            </p>
                            <p class="text-normal">
                                El Excmo. Sr. Esdras Kamabale Bahekwa, ministro de Cultura de la Rep&uacute;blica
                                del Congo, apoy&oacute; sus reflexiones con una muestra musical interpretada por el
                                artista congol&eacute;s Poluku Isse, quien se acompa&ntilde;&oacute; de un
                                instrumento t&iacute;pico del Congo, el <em>Sanza Elekembe</em>. Otro instrumento
                                representativo, pero de Mal&iacute;, es la <em>Kora</em>, que fue interpretado por
                                el artista Massabou Wele Diallo, profesor del Conservatorio de Bamako, muy recordado
                                por sus compa&ntilde;eros de estudio en el Instituto Superior de Arte de La Habana.
                                Otras morfolog&iacute;as representativas fueron el&nbsp; <em>Mbira</em> y el <em>Xigovia</em>,
                                instrumentos musicales de Mozambique, tra&iacute;dos por Luka Mukhavele, etnomusic&oacute;logo
                                y constructor de instrumentos musicales tradicionales.
                            </p>
                            <p class="text-normal">
                                Mezcla de color, m&uacute;sica, poes&iacute;a y danza volvi&oacute; a ser el efecto
                                provocado por la simbiosis de cubanos y africanos en el tercer d&iacute;a de
                                encuentro del Simposio Cubadisco 2008. Esta vez fueron la g&eacute;nesis,
                                diversidad, y desarrollo de las culturas africanas, los m&oacute;viles que reuni&oacute;
                                a investigadores de m&uacute;ltiples procedencias.
                            </p>
                            <p class="text-normal">
                                El Excmo. Sr Mahmoud Thabit Kombo, vice-ministro de Cultura de Zanz&iacute;bar, abri&oacute;
                                las ponencias del d&iacute;a haciendo referencia a la pluralidad y progreso cultural
                                de su pueblo, as&iacute; como el Excmo. Sr. Oumarou Hadary, ministro de Cultura,
                                Artes y Comunicaciones de N&iacute;ger y su consejero t&eacute;cnico Dr. Abdo Lawani
                                Serki; tambi&eacute;n estuvo presente el Excmo. Sr. Komo&eacute; Augustin Kouadio,
                                ministro de Cultura de Costa de Marfil y Haroldo Costa, escritor, actor y productor
                                cultural de Brasil.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/article/02/cubadisco1.jpg" class="img-landscape" alt=""/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                De Zanz&iacute;bar, pa&iacute;s reconocido como el epicentro
                                cultural de &Aacute;frica, el Excmo. Sr. Kombo se refiri&oacute; a la g&eacute;nesis
                                de su pueblo a partir de la descripci&oacute;n de su diversidad cultural tanto
                                religiosa, ling&uuml;&iacute;stica, &eacute;tnica como musical. El ministro afirm&oacute;
                                que la m&uacute;sica es un factor trascendental en la uni&oacute;n arm&oacute;nica
                                de los pueblos, pues a trav&eacute;s de ella se pueden sobrepasar todos los obst&aacute;culos
                                e incluso romper las barreras del idioma y creencias religiosas. Asimismo, el Excmo.
                                Sr. Oumarou Hadary de N&iacute;ger resalt&oacute; la importancia de las artes para
                                lograr la cohesi&oacute;n social del pueblo y el desarrollo econ&oacute;mico. N&iacute;ger,
                                antigua colonia de Francia, se encuentra en el coraz&oacute;n de &Aacute;frica y su
                                patrimonio inmaterial y material, heredado de siglos anteriores, es necesario
                                valorizarlo y protegerlo con el intercambio del trabajo humano, reconstruyendo las
                                huellas de los v&iacute;nculos y tradiciones; afirmaci&oacute;n que se vio
                                fortalecida con el deseo com&uacute;n de los ministros presentes de favorecer y
                                propiciar estos intercambios culturales.
                            </p>
                            <p class="text-normal">
                                Y si de diversidad se trata, la poes&iacute;a tuvo en estas sesiones un papel protag&oacute;nico.
                                Con acento brasile&ntilde;o &ldquo;T&uacute; no sabe ingl&eacute;s&rdquo; de Nicol&aacute;s
                                Guill&eacute;n se escuch&oacute; en la voz de Haroldo Costa, escritor, actor y
                                productor cultural, quien se refiri&oacute; a los or&iacute;genes de la poes&iacute;a
                                en la canci&oacute;n afro-brasile&ntilde;a. Tema recurrente en la intervenci&oacute;n
                                del Poeta Nacional de Sud&aacute;frica Keoratse Kgositsile, en esta ocasi&oacute;n
                                concerniente a los or&iacute;genes de la poes&iacute;a africana.
                            </p>
                            <p class="text-normal">
                                Con una mirada actualizada y desde diversas perspectivas, los expositores cubanos
                                lograron ofrecer al auditorio un panorama integral de las expresiones populares
                                tradicionales originarias de &Aacute;frica que a&uacute;n hoy se mantienen vigentes
                                en nuestro pa&iacute;s. La intervenci&oacute;n de la Dra. Virtudes Feliz,
                                investigadora titular del CENCREM fue el preludio para el resto de los exponentes
                                del panel integrado por la especialista Loida B. Mart&iacute;nez, CPCC Matanzas,&nbsp;
                                el MSc. Fidel&nbsp; Pajares Santiesteban, el especialista Gilberto Medina y la music&oacute;loga
                                Heidy Cepero. La Dra. B&aacute;rbara Balbuena, secundada por la Compa&ntilde;&iacute;a
                                Isadanza, grafic&oacute; majestuosamente los toques, bailes y cantos que hicieron de
                                la tercera sesi&oacute;n una de las m&aacute;s emotivas y diversas.
                            </p>
                            <p class="text-normal">
                                La transmisi&oacute;n oral de las culturas y la industria musical, fueron los temas
                                que unieron en un panel multidisciplinario a los exponentes, en su mayor&iacute;a
                                cubanos. La Dra. Mirta Fern&aacute;ndez, luego de caracterizar la oralidad africana
                                en Cuba y &Aacute;frica, afirm&oacute; que los cuentos y proverbios transmitidos a
                                trav&eacute;s de esta pr&aacute;ctica, nos permiten caracterizar los pueblos que los
                                crean. An&aacute;lisis que desde la contemporaneidad nos present&oacute; la Dra. L&aacute;zara
                                Men&eacute;ndez. La misi&oacute;n de salvaguardar una cultura milenaria que es
                                heredada por el descendiente africano, ese ser &ldquo;que es musical antes de nacer,
                                musical hasta en los gestos&rdquo;, la asumieron los investigadores Dolores Ag&uuml;ero,
                                del Centro Nacional de Derecho de Autor, el investigador Heriberto Feraudy y el
                                especialista Cecilio Tieles.
                            </p>
                            <p class="text-normal">
                                Conjuntamente al tema de la oralidad, la industria discogr&aacute;fica fue objeto de
                                pol&eacute;micos debates entre el auditorio y los investigadores, donde se propici&oacute;
                                la toma de conciencia de un problema que nos afecta profundamente en la actualidad:
                                la situaci&oacute;n del disco en el mercado cubano. La gesti&oacute;n y promoci&oacute;n
                                musical estuvo en esta ocasi&oacute;n pensada desde heterog&eacute;neos enfoques por
                                el especialista Manuel Dom&iacute;nguez, Gerente de la casa Discogr&aacute;fica Nube
                                Negra en Espa&ntilde;a; el especialista Johannes Abreu, quien observ&oacute; la m&uacute;sica
                                desde sus esencias econ&oacute;micas y su atractivo material para la industria
                                discogr&aacute;fica; mientras la music&oacute;loga Xiomara Pedroso analiz&oacute; el
                                disco desde sus valores intr&iacute;nsecos, para ello se centr&oacute; en la figura
                                del int&eacute;rprete.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/article/02/cubadisco.jpg" class="img-landscape" alt=""/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Otra problem&aacute;tica que motiv&oacute; a los especialistas
                                fue el inter&eacute;s en la conservaci&oacute;n y preservaci&oacute;n del patrimonio
                                cultural inmaterial y material, fundamentalmente los instrumentos de origen
                                africano. Proyectos como el Atlas de los Instrumentos de la M&uacute;sica Folcl&oacute;rico
                                Popular de Cuba (CIDMUC); la Colecci&oacute;n de Instrumentos &ldquo;Fernando Ortiz&rdquo;,
                                del Museo Nacional de la M&uacute;sica; y el Proyecto de Animaci&oacute;n de la Ruta
                                del Esclavo, en Sancti Sp&iacute;ritus, son valiosos logros de las investigaciones,
                                pues constituyen nuestros archivos testimoniales. <br>
                                La mujer en la identidad cultural afroamericana fue la tem&aacute;tica central en
                                los trabajos del &uacute;ltimo d&iacute;a del Simposio Internacional. Investigadores
                                como Helio Orovio, el Dr. Rogelio Mart&iacute;nez Fur&eacute;, Ana Mar&iacute;a Luj&aacute;n,
                                Gisela Arandia y Leyda Oquendo homenajearon con sus reflexiones a la figura
                                femenina, que en esta ocasi&oacute;n estuvo personificada por uno de los Premios de
                                Honor del CUBADISCO 2008, la poetisa e investigadora, Nancy Morej&oacute;n. <br>
                                De mujeres se desbord&oacute; la sala en las variadas agrupaciones musicales que
                                fueron invitadas a la gran fiesta, el cuarteto de percusionistas cubanas Obin&iacute;
                                Bat&aacute;,&nbsp; Eleggu&aacute; de Venezuela, Vocal Dessandan, de Camag&uuml;ey y
                                una figura que a&uacute;n constituye una de los tesoros de nuestra m&uacute;sica
                                cubana: la rumbera matancera Amalia Aguilar. <br>
                                Luego de seis d&iacute;as de lecturas de ponencias, conferencias, paneles de debate,
                                proyecciones de documentales y presentaciones especiales protagonizadas por
                                investigadores y m&uacute;sicos,&nbsp; hemos profundizado en las interrelaciones que
                                existen entre nuestros pueblos. Reconectarnos nuevamente con esa &Aacute;frica toda,
                                nos indic&oacute; que no solo fue la cultura africana la que influy&oacute; en la
                                creaci&oacute;n de la identidad cubana, sino que la exportaci&oacute;n de nuestras m&uacute;sicas
                                tuvo un papel protag&oacute;nico en esa sociedad. Conocer las ra&iacute;ces,
                                enriquecer nuestro presente, en pos de un futuro m&aacute;s consolidado, inteligente
                                y actualizado son premisas que quedaron abiertas para pr&oacute;ximos encuentros
                                interculturales.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">anterior</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>