<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
SS                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Del Concierto por la Paz y otros temores&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">Abandon&eacute; La Habana</span> un d&iacute;a antes del concierto por la paz. Reconozco, hoy que puedo desde la percepci&oacute;n de un final casi feliz,
                                que atemorizado observ&eacute; los preparativos mientras me dirig&iacute;a al lugar desde donde emprender&iacute;a mi regreso. Estuve a tiempo en casa para
                                poder calibrar, con orgullosa calma, el excelso camino que representa la cultura. Bos&eacute;, Silvio, X y Orishas<em>,</em>&nbsp; junto a los otros, fueron los
                                colgantes brazos que sostienen ante mi mente, a&uacute;n alucinada, un puente infinito que jam&aacute;s pens&eacute; ver tendido ni hacia mi peque&ntilde;o pa&iacute;s,
                                ni desde &eacute;l, hacia otra luz que tambi&eacute;n ilumina y ama. Hoy entiendo, sin ser difunto y s&iacute; infante asustado, que hu&iacute;a sin huir de la
                                capital que amo y odio, que necesito igual que todos porque puede ser tambi&eacute;n el gui&oacute;n imprescindible en el di&aacute;logo inici&aacute;tico de
                                todos los cubanos con este tiempo.
                            </p>
                            <div align="right" class="pr-sm">
                                <a href="../../curriculum/valdivia.html" target="_blank" class="text-grey"><b>(El director)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Llevo D&iacute;as D&aacute;ndole vueltas al asunto</span>. Sin embargo, debo confesar que se me hace dif&iacute;cil escribir del
                                Concierto por la Paz. No es que no lo crea importante: puedo arg&uuml;ir un sinn&uacute;mero de razones por las que considerarlo un suceso. Pero ello conllevar&iacute;a
                                a un proceso de racionalizaci&oacute;n, o lo que es igual, a traicionar el esp&iacute;ritu de nuestros editoriales, nacidos de la emoci&oacute;n. Lo &uacute;nico
                                que me result&oacute; verdaderamente enternecedor fue la presencia, al cabo de los a&ntilde;os, de V&iacute;ctor Manuel. &Eacute;l es uno de mis primeros
                                recuerdos: siendo una ni&ntilde;ita, me prend&oacute; la imagen de la joven pareja que cantaba dulces canciones en los jardines de la UNEAC. Claro, lo de la
                                UNEAC lo supe despu&eacute;s, pues por ese entonces ni siquiera ve&iacute;a a V&iacute;ctor Manuel como un atractivo var&oacute;n. Me seduc&iacute;a la imagen
                                noble, la sencillez de ella y su pelo largo, como yo quer&iacute;a tenerlo, y aquella suavidad tan suya, el juego de las voces y la seriedad de &eacute;l. Y
                                junto a ellos la patriarcal imagen de Nicol&aacute;s Guill&eacute;n, el autor de unos poemas que por ese entonces conoc&iacute; en un libro grande y de
                                coloridas im&aacute;genes, poemas que hablaban de <em>Sapito y Sap&oacute;n, los dos muchachitos de buen coraz&oacute;n, el uno, bonito, el otro, feon; el uno,
                                callado, el otro, grit&oacute;n&hellip;</em> Lo cito casi de memoria, como aquello de mi prima Vera, la que ven&iacute;a por marzo, en la Primavera: juego de
                                palabras tan divertido&hellip; Pero ahora V&iacute;ctor Manuel vino solo y envejecido. Cant&oacute; dos temas de los que desconozco hasta el t&iacute;tulo, pero
                                que me acompa&ntilde;aron en los d&iacute;as tremendos de la Universidad. Vino solo y volvi&oacute; a ser dulce verlo, y o&iacute;rlo, con su voz rasgada, su
                                sencilla apariencia, casi al borde de las l&aacute;grimas. O quiz&aacute;s soy yo quien est&aacute; al borde de las l&aacute;grimas: empiezo a olvidar aquellos
                                poemas y canciones y, lo que me resulta verdaderamente perturbador, me sorprendo preocupada, como si no fuera lo m&aacute;s natural, por ser incapaz de escribir
                                del Concierto por la Paz.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="text-grey"><b>(Mar&iacute;a Antonia Borroto)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Olga Ta&ntilde;&oacute;n siempre fue para m&iacute;</span> el colmo del esnob, algo as&iacute; como una Madonna caribe&ntilde;a. La
                                escuch&eacute; en casa de Loida Castellanos, abuela de mi esposa y consumidora impenitente de S&aacute;bado Gigante, el Show de Cristina y cuanto producto
                                ofertan los &ldquo;bancos callejeros&rdquo;. Quiz&aacute;s por la fuerza avasalladora de este <em>primer impacto</em> (t&eacute;rminos estos &uacute;ltimos que
                                tambi&eacute;n me recuerdan lo pseudocultural) siempre relacion&eacute; a la puertorrique&ntilde;a con los sets chillones de los mencionados programas o con la
                                insoportable banalidad de sus respectivos conductores. Debo aclarar, en aras de la justicia, que otras veces la Ta&ntilde;&oacute;n se me aparec&iacute;a en una
                                transmisi&oacute;n de factura nacional. All&iacute;, un joven de estrafalaria vestimenta e igual dosis de banalidad, se encargaba de conservar mi visi&oacute;n
                                primigenia. Toda esa imagen colaps&oacute; el 20 de septiembre de 2009. Ese d&iacute;a, ante un mill&oacute;n de cubanos, Olga Ta&ntilde;&oacute;n llor&oacute;.
                                Sus l&aacute;grimas y declaraciones posteriores, la revistieron de un cromatismo que mi experiencia le negaba. Ahora mismo tengo serias dudas de la
                                superficialidad de don Francisco, de la vulgaridad de Cristina, e incluso, de que sus programas no alberguen alguna inexplicable complejidad. En cuanto a la
                                paz, no creo que este concierto nos ayude a alcanzarla; pero una cosa es cierta: el 20 de septiembre de 2009, Olga Ta&ntilde;&oacute;n llor&oacute; y qui&eacute;n
                                sabe&hellip;
                            </p>
                            <div align="right">
                                <a href="../../curriculum/pico.html" target="_blank" class="text-grey"><b>(Yoan Manuel Pico)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Tambi&eacute;n part&iacute; de La Habana</span> en v&iacute;speras del concierto, como nuestro director, quien a veces me sorprende con
                                su disciplina y, mientras yo merodeaba en la Terminal ASTRO, &eacute;l hab&iacute;a entrado puntualmente al interminable Sal&oacute;n de &Uacute;ltima Espera.
                                No tuve entonces con quien compartir las magras croquetas <em>DiT&uacute;</em> y mi aburrimiento. Tambi&eacute;n, como &eacute;l, vi con asombro los
                                preparativos y escuch&eacute; a un desafinado Miguel Bos&eacute; que ensayaba con unos m&uacute;sicos a&uacute;n m&aacute;s desafinados, eso me hizo sospechar,
                                como si no supiera yo algo sobre el arte y sus v&iacute;speras. Part&iacute; pronto de La Habana por otros motivos: mi abuela agonizaba y era hora de
                                despedirse. A mi abuela, quien hab&iacute;a vivido la interminable edad de 95 a&ntilde;os, y siempre me hab&iacute;a parecido eterna, le bastaron pocos d&iacute;as
                                para despedirse; menos d&iacute;as de los que necesit&eacute; yo para concertar la paz con ella y mis temores. Porque mi abuela que siempre fue de armas tomar,
                                las entreg&oacute; todas como un soldado dispuesto y c&iacute;nico al pactar la rendici&oacute;n&hellip; Y estas razones, que aparentemente no tienen que ver
                                con el magn&iacute;fico concierto de la Plaza, me evocan otras razones de otro magn&iacute;fico y diferente concierto que tuvo como escenario la misma plaza de
                                todos los cubanos, pero ya hace m&aacute;s de una d&eacute;cada. Ese mill&oacute;n de j&oacute;venes, como a mi amigo el director, me recuerdan mi propia
                                esperanza fundada en la cultura y en la b&uacute;squeda, quiz&aacute;s morosa, de la paz conmigo y con mi pr&oacute;jimo. Otras palabras resuenan en m&iacute;,
                                que solo pude ver retazos de este &uacute;ltimo concierto, &ldquo;la paz del coraz&oacute;n es el coraz&oacute;n de la paz&rdquo;. Hagamos ese camino.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/gallardo.html" target="_blank" class="text-grey"><b>(El editor)</b></a>
                            </div>
                            <br>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>