<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Tres veces uno: mirada al &uacute;ltimo cine cubano
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title">
                                <em>El  cuerno de la abundancia</em>, &iquest;m&aacute;s de lo mismo?
                            </p>
                            <p class="text-normal">
                                Fui  de quienes salud&oacute; con alborozo la aparici&oacute;n de <em>Aunque est&eacute;s lejos</em>. Juan  Carlos Tab&iacute;o nos propon&iacute;a entonces un juego apasionante, suerte de matriuska o  caja china, en que una historia conten&iacute;a dentro otra historia posible hasta el  punto de confundir, para bien, realidad y ficci&oacute;n. Justificado juego, pues la  trama giraba, en buena medida, alrededor de la siempre conflictiva aprehensi&oacute;n  de la realidad por el arte y, muy en especial, por las manidas y  simplificadoras formas en que somos vistos los cubanos por los &ldquo;otros&rdquo;. Ya  antes, en <em>Plaff o demasiado miedo a la vida</em>, el recurso del cine dentro del  cine ayudaba a la sustentaci&oacute;n de la tesis del filme: la indolencia y el desamor  eran tales que afectaban hasta la integridad misma de la pel&iacute;cula.
                            </p>
                            <p class="text-normal">
                                Ahora,  en <em>El cuerno de la abundancia </em>se hace menci&oacute;n expl&iacute;cita de la existencia de  la &ldquo;pel&iacute;cula&rdquo;, hay un narrador-personaje que cuenta desde su perspectiva la  historia,&nbsp; sin embargo, poco influye tal  recurso en la estructura misma del filme. O sea, lo que en anteriores filmes  fue un recurso puesto en funci&oacute;n de la naturaleza misma de la historia, aqu&iacute; no  pasa de ser un detalle superfluo. Es m&aacute;s: la cinta carece por completo de las pretensiones  de las anteriores propuestas.
                            </p>
                            <p class="text-normal">
                                Habr&aacute;  quienes censuren esta mirada m&iacute;a sobre el particular e, incluso, este af&aacute;n de  comparar unas y otras obras, mas ninguna creaci&oacute;n flota en el vac&iacute;o, sino que  dialoga &mdash;e incluso discute&mdash; con el resto de las obras del propio autor, por  solo mencionar uno de los muchos di&aacute;logos y cruces posibles. Por eso mi  consternaci&oacute;n al apreciar esta vez una cinta costumbrista, insulsa si se quiere  que, como cierta tendencia que ha prevalecido en el cine cubano contempor&aacute;neo, se  solaza con la exposici&oacute;n de nuestras frustraciones.
                            </p>
                            <p class="text-normal">
                                Se  desaprovechan muchos de los filos de esta historia de herencias y piratas. La  saga amorosa desvirt&uacute;a y abarata la propuesta. As&iacute;, ciertos hallazgos, el  encuentro de los dos bandos Casti&ntilde;eira, contado seg&uacute;n la usanza de los filmes  del Oeste, la constante menci&oacute;n del cine, el desacralizador uso de <em>Luc&iacute;a</em>  &mdash;forma de significar que el amor y el cine son hoy otra cosa&mdash;, la asunci&oacute;n del  Diego y el David de <em>Fresa y chocolate</em> como parte de esta historia, resultan  bald&iacute;os esfuerzos.
                            </p>
                            <p class="text-normal">
                                Una  vez m&aacute;s Enrique Molina encarna la intolerancia, viste pullover de Vanguardia  Nacional y boina verde olivo, una vez m&aacute;s lucha contra las ilegalidades y ve agresiones  imperialistas por doquier. Una vez m&aacute;s,  en fin, se simplifica a una generaci&oacute;n y a una forma de asunci&oacute;n de la vida.  Los otros Casti&ntilde;eira eligen el exilio, la salida ilegal en un hiperb&oacute;lico auto,  entra&ntilde;a una nueva simplificaci&oacute;n, pues no necesariamente las cosas han de verse  en tan abrupto contraste. Quiz&aacute;s el m&aacute;s veros&iacute;mil de todos sea Bernardito,  personaje encarnado por Jorge Perugorr&iacute;a, cubano de a pie que navega entre  turbulentas aguas, hace panetelas para sobrevivir, mientras se deja arrastrar  una y otra vez por los vaivenes de una posible herencia.
                            </p>
                            <p class="text-normal">
                                Todos  hemos so&ntilde;ado con la aparici&oacute;n del pariente rico que, en una suerte de  abracadabra, nos libere de angustias econ&oacute;micas. Hacer una pel&iacute;cula del asunto  no est&aacute; mal, pues de antemano ning&uacute;n tema condena o absuelve a un filme. El  asunto es m&aacute;s complejo y, valga la redundancia, tiene que ver con al  complejidad misma, con la hondura con que suela mirar la realidad. Tal no es el  caso.
                            </p>
                            <p class="title">
                                Ciudad en rosa p&aacute;lido
                            </p>
                            <p class="text-normal">
                                Lo &eacute;pico es altamente estimado por el cine. Los grandes  acontecimientos de la   historia y las batallas sensacionales dan trigo suficiente  para panor&aacute;micas soberbias, &aacute;giles cortes y, sobre todo, el ir y venir entre la  biograf&iacute;a de los implicados y la voracidad del campo de batalla. Y por tal debe  ser entendido tambi&eacute;n el espacio urbano, donde la epicidad tiene otra zozobra y  otro tempo.
                            </p>
                            <p class="text-normal">
                                En Cuba, la lucha contra Batista, por no hablar de la revoluci&oacute;n  antimachadista, tuvo en el ambiente urbano momentos cruciales. Los nacidos en la Isla, am&eacute;n incluso de la  filiaci&oacute;n pol&iacute;tica, hemos sido seducidos por esas hornadas de muchachos y  muchachas que todo lo arriesgaban sin tener el resguardo de la monta&ntilde;a. Para  m&iacute;, por ejemplo, el &aacute;mbito de la   Universidad de La   Habana a&uacute;n implica ese v&eacute;rtigo. Recuerdo haber visto de ni&ntilde;a  las inscripciones que a su modo le ajustaban las cuentas al tirano. Recuerdo mi  estremecimiento al estar en la oficina de Batista en el Palacio Presidencial,  hasta donde tambi&eacute;n llegaron, fusil en mano, los hombres del Directorio. Mi  generaci&oacute;n creci&oacute;&nbsp; oyendo hablar del  asunto gracias, en buena medida, a pel&iacute;culas &mdash;las palmas son, por supuesto,  para <em>Clandestinos, </em>de Fernando P&eacute;rez, y para <em>Historias de la Revoluci&oacute;n, </em>&nbsp;obra tan perturbadora a&uacute;n hoy&mdash; y a creaciones  televisivas, como <em>El tiempo joven no muere,</em> de cuyos m&eacute;ritos no puedo  dar fe, pero que form&oacute; parte de los umbrales de mi adolescencia.
                            </p>
                            <p class="text-normal">
                                <em>Clandestinos </em>puso la vara bien alta. Uso una met&aacute;fora tomada  del deporte, no para indicar el sentido de liza que, quer&aacute;moslo o no, lo  asumamos conscientemente o no, subyace en el arte. Uso la met&aacute;fora para indicar  algo que no debemos olvidar: ninguna obra yace en una suerte de vac&iacute;o  metaf&iacute;sico; antes bien, dialoga y hasta en gran medida reinventa las obras que  le han antecedido. Es v&aacute;lida la menci&oacute;n de la <em>opera prima</em> de Fernando  P&eacute;rez no ya porque crea que deba haber otra igual sino porque, simplemente,  dej&oacute; una impronta que, al parecer, durar&aacute;.
                            </p>
                            <p class="text-normal">
                                No puedo menos que pensar en eso al ver <em>Ciudad en rojo, </em>de  Rebeca Ch&aacute;vez. Una obra ambientada en Santiago de Cuba, donde cada piedra vio pasar a un  h&eacute;roe, seg&uacute;n reza un conocido poema, y que no logra dar una imagen cabal de la  cuesti&oacute;n. Y comienzo por una de las zonas m&aacute;s &aacute;lgidas de toda consideraci&oacute;n  sobre el arte: los v&iacute;nculos con la realidad evocada. Incluso quienes nacimos  despu&eacute;s, sentimos falso el desenvolvimiento de los hechos, como si fueran  signados por una l&oacute;gica ajena a la supuesta. Y esa inconformidad tiene que ver  no solo con nuestra posible idealizaci&oacute;n de la Historia, sino que es el  resultado de la pobre articulaci&oacute;n dramat&uacute;rgica de la cinta, la superficialidad  con que es visto cada personaje y los abundantes cabos sueltos que va dejando  cada secuencia. Pobr&iacute;sima por dem&aacute;s la inserci&oacute;n de conversaciones que marcan  las diferencias en las forma de lucha, lo que, confieso, hubiera sido un fil&oacute;n  inestimable, pues es algo de lo que apenas se habla.
                            </p>
                            <p class="text-normal">
                                Varias de las subtramas hubieran merecido un desarrollo m&aacute;s pleno.  Pienso, por ejemplo, en la saga del sastre, con su joven esposa y su deseo de  no meterse en nada, o lo que es igual, la ceguera del destino, o de la Historia, que no permite  el lujo de mantenerse al margen. D&iacute;gase tambi&eacute;n la familia que integran Laritza  Vega y Renecito de la Cruz  con su rebelde hija, entorno dom&eacute;stico que hubiera demandado detenimiento. Las  conversaciones de los j&oacute;venes, la desarticulaci&oacute;n de la lucha &mdash;&iquest;acaso la misma  de la pel&iacute;cula?&mdash; y las consideraciones sobre la lucha de clases lucen ajenas a  todo.
                            </p>
                            <p class="text-normal">
                                Si algo merece elogios es la direcci&oacute;n de arte, asumida por Lesbia Ven Dumois y Eric Grass, quien ha demostrado moverse como pez en el agua en los  elegantes cincuenta. Seduce el empaque de las secuencias en la calle, la  animaci&oacute;n lograda y, sobre todo, la forma en que es fotografiada la ciudad, la  bella y d&iacute;scola Santiago de Cuba que contin&uacute;a esperando por la obra de ficci&oacute;n  que le haga honor a su recio abolengo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>