<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Tres veces uno: mirada al &uacute;ltimo cine cubano
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title">
                                La edad de la peseta
                            </p>
                            <p class="text-normal">
                                Se suele decir que las sucesivas  publicaciones de un autor conforman, reunidas, un &uacute;nico libro. Supongo que tal aserto es v&aacute;lido para  cualquier creador, independientemente incluso de querer para su obra el v&eacute;rtigo  de toda ruptura consigo mismo y con lo que ha sido su obra anterior. El asunto,  como muy bien usted intuye, se presta a una larga discusi&oacute;n. Lo cierto es que,  trat&aacute;ndose de <em>La edad de la peseta</em>, de Pavel Giroud, la continuidad  respecto a su historia en <em>Tres veces dos </em>es de una evidencia extrema.
                            </p>
                            <p class="text-normal">
                                Evident&iacute;sima, dir&iacute;a yo, si se tiene en  cuenta la reminiscencia de otro tiempo y del glamour femenino, la indagaci&oacute;n en  el imposible amoroso y en el intento de aprehensi&oacute;n de la realidad, preocupaciones  de ambos filmes. Recordemos que el protagonista de aquel cuento vive &mdash;y muere&mdash;  seducido por la imagen de una mujer ya muerta, modelo famosa que porta la  elegancia de las f&eacute;minas de los a&ntilde;os cincuenta, no la m&aacute;s desenfadada de faldas  de canc&aacute;n o de campana, sino del traje sastre meticulosamente llevado. Este  joven, fot&oacute;grafo por dem&aacute;s, con una c&aacute;mara heredada, donde, quiz&aacute;s, qued&oacute;  atrapada la imagen de la enigm&aacute;tica dama, como un h&eacute;roe rom&aacute;ntico, busca la  realizaci&oacute;n de ese reflejo, persistente entre las ruinas de La Habana.
                            </p>
                            <p class="text-normal">
                                &iquest;Y en <em>La edad de la peseta?</em> Vuelve  el imposible amoroso, t&oacute;pico tan caro a la sensibilidad rom&aacute;ntica. El ni&ntilde;o  Samuel se prenda de una mujer, quintaesencia de lo femenino &mdash;seg&uacute;n era asumido  en la &eacute;poca&mdash; y, por su misma imposibilidad, a&uacute;n m&aacute;s querida. El conflicto no es  tr&aacute;gico, como casi nunca lo es nada a los diez a&ntilde;os.
                            </p>
                            <p class="text-normal">
                                La c&aacute;mara fotogr&aacute;fica, la realidad que debe  ser retocada &mdash;como reza en el t&iacute;tulo de uno de los fragmentos&mdash;, son elementos  que unen a ambos filmes. Este ni&ntilde;o &mdash;en el que adivino un parecido f&iacute;sico con  Pavel ni&ntilde;o&mdash; tambi&eacute;n se deslumbra con la posibilidad no tanto de captar la  realidad sino con su suave, minuciosa, modificaci&oacute;n. La continuidad  generacional, el oficio debidamente aprendido e, incluso, con superada pericia,  es otra de las claves para el an&aacute;lisis de la pel&iacute;cula: no se trata solo de la  cuesti&oacute;n filial, o mejor, se trata de la cuesti&oacute;n filial matizada por una  relaci&oacute;n que es de trabajo &mdash;en el mejor sentido de la palabra: actividad que  humaniza, completa la formaci&oacute;n propia, fuente de riqueza no solo material,  tambi&eacute;n espiritual. El v&iacute;nculo es con la abuela, y ya se sabe cu&aacute;n importantes  son las abuelas: Lester Hamlet, por ejemplo, dedica su cuento en <em>Tres veces  dos </em>a todas las abuelas. Pero esta lo es no tanto por la mano cari&ntilde;osa,  normalmente m&aacute;s complaciente que la materna, sino por la entra&ntilde;able  comunicaci&oacute;n, sin palabras apenas, lograda con el nieto. La ruptura, por tanto,  al ser con la abuela, es con la tradici&oacute;n de la cultura cubana &mdash;que porta  consigo la presencia for&aacute;nea&mdash;, y con la tradici&oacute;n del oficio: tradici&oacute;n del  cari&ntilde;o y la comunicaci&oacute;n, entendida como sin&oacute;nimo de comuni&oacute;n.
                            </p>
                            <p class="text-normal">
                                Y est&aacute; tambi&eacute;n presente la cuarta  dimensi&oacute;n. No es juego, o es, como los juegos verdaderos, una met&aacute;fora de la  vida. El fot&oacute;grafo de <em>Tres veces dos</em> logra, mediante el artilugio  mec&aacute;nico, dar cuenta de un mundo otro que transcurre en paralelo al tenido por  normal. Las vidas de Violeta y Samuel transcurrir&aacute;n as&iacute; en lo adelante. El mar  que les sirve de fondo, real en un caso, evocado en el otro, y el anillo rojo  en las manos, lo atestiguan.
                            </p>
                            <p class="text-normal">
                                Violeta es el nombre de una delicada, vivaz  y fuerte flor, muy abundante en los campos espa&ntilde;oles, de donde un d&iacute;a lleg&oacute; la  abuela. Es tambi&eacute;n el nombre con que es llamada por su enamorado la joven de la  segunda historia de <em>Tres veces dos. </em>&iquest;Cabe la posibilidad de suponer en  esto una casualidad?
                            </p>
                            <p class="text-normal">
                                La pel&iacute;cula, narrada fragmentariamente, con  unidades tituladas, con frases dichas por los protagonistas &mdash;incluida una de  Fidel, en ingl&eacute;s, parte de una respuesta a un periodista norteamericano durante  los d&iacute;as fundacionales de la   Sierra Maestra&mdash;, logra un magn&iacute;fico di&aacute;logo con la &eacute;poca en  que est&aacute; enmarcada. No hay estridencias, el marco epocal aparece lo suficiente  como para entender la historia, mas Pavel, quien obviamente prefiere los  interiores esta vez, reconstruye no la fisonom&iacute;a urbana sino el interior de la  casa cubana de clase media en los a&ntilde;os cincuenta. All&iacute; est&aacute;n el sobrio y  funcional mobiliario, las luces, los vestidos &mdash;la madre luce faldas siempre  amplias, Nuria prefiere en cambio el traje sastre&mdash;, mientras que la vestimenta  de la abuela es de una indefinici&oacute;n verdaderamente cautivante.&nbsp; Es esta relaci&oacute;n entre el interior y el  exterior una aparente diferencia con <em>Tres veces dos</em>, pues all&iacute; tal  contrapunteo tiene otros matices: el exterior es la vida cotidiana del  fot&oacute;grafo, aparici&oacute;n de la m&iacute;tica mujer, mientras que el interior se reserva  para los encuentros de veras definitorios.
                            </p>
                            <p class="text-normal">
                                Todo fluye en esta historia, todo es suave  y calmado, la c&aacute;mara ondula junto con los personajes y el desenfoque de zonas  de la realidad que luego son mejor mostradas, es una meritoria herramienta en  manos de Luis Najm&iacute;as, a cargo de la fotograf&iacute;a. El montaje corre a cargo de  Lester Hamlet, mientras que la excelente direcci&oacute;n de arte recae en &nbsp;Eric Grass. Las actuaciones son decorosas,  aunque las palmas deben ser, indiscutiblemente, para Mercedes Sampietro.
                            </p>
                            <p class="text-normal">
                                Solo me desconcert&oacute; el abandono del punto  de vista del ni&ntilde;o en alg&uacute;n que otro momento. Son las secuencias que tienen a la  madre (Alicia) por centro. Sin embargo, no dejo de reconocer que aportan  informaci&oacute;n inestimable para la comprensi&oacute;n de los acontecimientos.
                            </p>
                            <p class="text-normal">
                                <em>La edad de la peseta</em> es una pel&iacute;cula  aparentemente sencilla. Realizada con oficio, sin estridencias, marca un hito  &mdash;como en su momento lo hiciera <em>Tres veces dos&mdash;</em> en el cine cubano. La  prefiero, claro que s&iacute;, a esas, aparentemente muy metaf&oacute;ricas que, a fin de  cuentas, lo explican todo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>