<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La Avellaneda: composici&oacute;n y enigma en Sab
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/garcia_yero.html" target="_blank">Olga Garc&iacute;a Yero</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                El hecho de que, a la aparici&oacute;n de <em>Sab</em>, la mayor parte de la cr&iacute;tica haya sido espa&ntilde;ola y no criolla, ha sido uno de los factores que se
                                han tenido en cuenta para considerar que esta novela fue escrita en la pen&iacute;nsula ib&eacute;rica. Sin embargo, hay algunas voces cr&iacute;ticas que han puesto en
                                duda esto, sobre todo por los cap&iacute;tulos IX y X de la primera parte de la novela, atendiendo a la minuciosa informaci&oacute;n que all&iacute; se evidencia en la
                                construcci&oacute;n del espacio paisaj&iacute;stico de la zona de Cubitas en el antiguo territorio de Puerto Pr&iacute;ncipe. Este factor estil&iacute;stico ha hecho
                                incluso pensar que el libro pudiera haber sido escrito en Cuba, y solo publicado posteriormente en Espa&ntilde;a. Es posible que a este factor se le haya sumado el
                                hecho de que <em>Sab</em> es la primera novela publicada por la autora. Hasta el presente no hab&iacute;a aparecido ning&uacute;n testimonio ni prueba de cualquiera de
                                estas dos hip&oacute;tesis, y eso ha mantenido una incertidumbre que puede sintetizarse as&iacute;: a) <em>Sab</em> se escribi&oacute; originalmente en Cuba, y por eso
                                la construcci&oacute;n del espacio narrativo de Cubitas, adem&aacute;s de su fuerte acento estil&iacute;stico heredado de Sir Walter Scott &mdash;la anciana Martina
                                estar&iacute;a inspirada, por ejemplo, en la Norna de <em>El pirata</em>&mdash;, es el momento de mayor detallismo espacial en la novela; y b) <em>Sab</em> se escribi&oacute;
                                en Espa&ntilde;a, y la intensidad pict&oacute;rica del espacio campestre de Cubitas proviene de la memoria afectiva de la Avellaneda y de alguna experiencia personal
                                durante su primera juventud en Puerto Pr&iacute;ncipe. Esta indeterminaci&oacute;n &mdash;significativamente ligada, por lo dem&aacute;s, a un problema de construcci&oacute;n
                                estil&iacute;stica del espacio en la escritura de la Avellaneda&mdash; que ha padecido la historia literaria cubana, puede considerarse resuelta al fin en el presente
                                estudio.
                            </p>
                            <p class="text-normal">
                                En efecto, en el cap&iacute;tulo IX de la primera parte de <em>Sab</em>, cuando Carlos de B. le habla a Enrique Otway, se refiere a una lucecita que se ve en esos
                                campos de Cubitas, provocada por cocuyos en la noche, la novelista pone una referencia a pie de p&aacute;gina donde dice:
                            </p>
                            <p class="text-note">
                                Los cubiteros han forjado en otros tiempos extra&ntilde;os cuentos relativos a una luz que dec&iacute;an aparecer todas las noches en aquel paraje, y que era visible
                                para todos los que transitaban por el campo de la ciudad de Puerto Pr&iacute;ncipe y Cubitas. Desde que dicha aldea fue m&aacute;s visitada y adquiri&oacute; cierta
                                importancia en el pa&iacute;s, no ha vuelto a hablarse de este fen&oacute;meno, cuyas causas jam&aacute;s han sido satisfactoriamente explicadas. Un sujeto de talento,
                                en un art&iacute;culo que ha publicado recientemente en un peri&oacute;dico, con el t&iacute;tulo de &laquo;Adici&oacute;n a los apuntes para la historia de Puerto Pr&iacute;ncipe&raquo;,
                                hablando sobre este objeto dice que eran fuegos fatuos, que la ignorancia calific&oacute; de aparici&oacute;n sobrenatural. A&ntilde;ade el mismo que las quemazones que
                                se hacen todos los a&ntilde;os en los campos pueden haber consumido las materias que produc&iacute;an el fen&oacute;meno.
                            </p>
                            <p class="text-note">
                                Sin pararnos a examinar si es fundada o no esta conjetura, y dejando a nuestros lectores la libertad de formar juicios m&aacute;s exactos, adoptamos por ahora la opini&oacute;n
                                de los cubiteros, y explicaremos el fen&oacute;meno en la continuaci&oacute;n de la historia, tal cual nos ha sido referido y explicado m&aacute;s de una vez<sup class="footnotes"><a href="#notapie1" id="nota1" title="Gertrudis  G&oacute;mez de Avellaneda: Sab, ed. cit., nota a pie de p&aacute;gina de las pp. 220-201.">1</a></sup>.
                            </p>
                            <p class="text-normal">
                                El art&iacute;culo al que alude la Avellaneda existe, y la autora del presente  ensayo lo hall&oacute;, hace dos a&ntilde;os, bajo el t&iacute;tulo de &ldquo;Cubita&rdquo;,&nbsp; art&iacute;culo adicional a los <em>Apuntes para la historia de Puerto Pr&iacute;ncipe</em>, peque&ntilde;o libro firmado  con el pseud&oacute;nimo <em>El Antillano</em>, usado  por el intelectual principe&ntilde;o, tal vez &mdash;por su primer apellido&mdash; familiar de la  Avellaneda, Manuel Arteaga y Betancourt. De ese op&uacute;sculo existieron dos  ediciones<sup class="footnotes"><a href="#notapie2" id="nota2" title="Manuel  Arteaga y Betancourt: Apuntes para la  historia de Puerto Pr&iacute;ncipe, Imprenta de El Fanal. Puerto Pr&iacute;ncipe, 1856 (2da. Edici&oacute;n).">2</a></sup>. La primera edici&oacute;n correspondi&oacute;, al parecer, a 1838 &oacute; 1839, seg&uacute;n se&ntilde;ala el  propio Manuel Arteaga y Betancourt en el pr&oacute;logo a la segunda edici&oacute;n, que le  fue amablemente facilitada a la autora del presente estudio por Eugenia Ag&uuml;ero  Rodr&iacute;guez, en cuya familia se ha conservado esta rara obra. Este dato debe ser  tenido en cuenta, porque la Avellaneda sali&oacute; de Puerto Pr&iacute;ncipe en 1836, antes  de la primera edici&oacute;n. Si este Arteaga era su pariente por l&iacute;nea materna, pod&iacute;a  haber estado, perfectamente, en correspondencia con &eacute;l&nbsp; y haber conocido, si no la primera edici&oacute;n  del op&uacute;sculo, al menos de su existencia. En la nota al pie de p&aacute;gina (n&uacute;mero 6)  de la segunda edici&oacute;n del librito de Manuel Arteaga y Betancourt, este afirma  (n&oacute;tese c&oacute;mo abrevia el apellido paterno de la autora, pero consigna el  materno, que coincide con el suyo propio):
                            </p>
                            <p class="text-note">
                                La se&ntilde;ora Da. Gertrudis de  Avellaneda y Arteaga me mand&oacute; pedir, desde la ciudad de Sevilla, donde reside,  una noticia minuciosa y circunstanciada de Cubita y sus cercan&iacute;as, y solo por  complacerla me he tomado el trabajo (peque&ntilde;o, a la verdad, pero superior a mis  fuerzas) de formar esta sencilla narraci&oacute;n, la cual, suponiendo su  consentimiento, me he determinado a publicarla, a los fines que espresa [<em>sic</em>] este ep&iacute;grafe.
                            </p>
                            <p class="text-note">
                                (La  novela del Sab, que creo fue [sic] la  primera que sali&oacute; a luz, de la pluma de la que entonces resid&iacute;a en Sevilla y  hoy en Madrid, y era la se&ntilde;orita en el d&iacute;a la se&ntilde;ora Avellaneda, confirma lo  que arriba queda espuesto [sic], revelando al mismo tiempo el objeto con que  esta pidi&oacute; noticia de Cubita y sus cercan&iacute;as. En efecto, dicha novela debe su  ecsistencia [sic] a la historia de Cubita, de la que le remit&iacute;  un ejemplar a aquella como lo comprueba su argumento, y que el lugar en que se  suponen los acontecimientos es un ingenio de Yucatan: pero, m&aacute;s que todo, el  hacerse menci&oacute;n en ella de la luz de los Montecitos, acerca de la cual se cita  mi opini&oacute;n, con espresiones [sic] que me lisonjean, aunque sin denominarme,  emitiendo la autora la suya, y haciendo algunas reflecsiones<sup class="footnotes"><a href="#notapie3" id="nota3" title="Manuel  Arteaga y Betancourt: ob. cit., 2da. ed., p. 19.">3</a></sup>
                            </p>
                            <p class="text-normal">
                                Al  buscar en el libro de Carlos Trelles, <em>Bibliograf&iacute;a  cubana del siglo XIX</em>, tomo 2 (1826-1840), el pseud&oacute;nimo <em>El Antillano</em>, este libro se&ntilde;ala: &ldquo;El  Antillano: (V. Arteaga, Manuel)<sup class="footnotes"><a href="#notapie4" id="nota4" title="Carlos Trelles: Bibliograf&iacute;a cubana del siglo  XIX. T. 2 (1826-1840). Seguida de una relaci&oacute;n de peri&oacute;dicos publicados en  Cuba en el siglo XX, por el Dr. Francisco Llaca.&nbsp; Imprenta Quir&oacute;s y Estrada. Matanzas, 1912, p.  167.">4</a></sup>. En ese mismo texto de Trelles se a&ntilde;ade: &ldquo;Manuel Arteaga y Betancourt: <em>Cubita</em> por El Antillano, 1era edici&oacute;n.  Puerto Pr&iacute;ncipe, 1838 &oacute; 39. <em>Cubita</em>.  Art&iacute;culo adicional a los Apuntes para la historia de Puerto Pr&iacute;ncipe. Escrito  por El Antillano. Segunda edici&oacute;n. Puerto Pr&iacute;ncipe. Imprenta del Fanal. En 8vo  M, 24 ps. Se public&oacute; en Mem. De la Soc. Econ. (1838 y 1848). El autor naci&oacute; en  Camag&uuml;ey en 1784 y usaba el seud&oacute;nimo de El Antillano&rdquo;<sup class="footnotes"><a href="#notapie5" id="nota5" title="Ib&iacute;d., pp.  166- 167.">5</a></sup>
                            </p>
                            <p class="text-normal">
                                Si  se hace un cotejo del texto de la novela con el de <em>Apuntes para la historia de Puerto Pr&iacute;ncipe</em>, se observa algo muy  interesante. En la p&aacute;gina 207 del cap&iacute;tulo X de la primera parte de su novela,  la Avellaneda dice: &ldquo;Tres son las principales, conocidas con los nombres de  Cueva Grande o de los Negros Cimarrones, Mar&iacute;a Teresa y Cayetano. La primera  est&aacute; bajo la gran loma de Toabaquey y consta de varias salas, cada una de las  cuales se distingue con su denominaci&oacute;n particular&rdquo;<sup class="footnotes"><a href="#notapie6" id="nota6" title="Gertrudis  G&oacute;mez de Avellaneda: Sab, ed. cit.,  p. 207.">6</a></sup>. En el texto de El Antillano, se se&ntilde;ala textualmente: &ldquo;Entre las muchas rarezas  dignas de admiraci&oacute;n, con que la naturaleza se&ntilde;al&oacute; &aacute; Cubita, se encuentran la  Cueva Grande &oacute; de los negros cimarrones; la de Se&ntilde;a Mar&iacute;a Teresa; la de  Cayetano; los Paredones y el r&iacute;o Canjilones&rdquo;<sup class="footnotes"><a href="#notapie7" id="nota7" title="Manuel  Arteaga y Betancourt: &ldquo;Art&iacute;culo adicional&rdquo;, ob. cit., 2da. ed., p. 7.">7</a></sup>. Asimismo, en <em>Sab</em> se lee:
                            </p>
                            <p class="text-note">
                                Son notables entre estas salas la de  la B&oacute;veda por su capacidad y la del Horno cuya entrada es una tronera a flor de  tierra por la que no se puede pasar sino muy trabajosamente y casi  arrastr&aacute;ndose contra el suelo. Sin embargo, es de las m&aacute;s notables salas de  aquel vasto subterr&aacute;neo y las incomodidades que se experimentan, al penetrar en  ella, son ventajosamente compensadas con el placer de admirar las bellezas que  contiene. Desl&uacute;mbrase el viajero que al levantar los ojos en aquel reducido y  tenebroso recinto ve brillar sobre su cabeza un rico dosel de plata sembrado de  zafiros y brillantes,&nbsp; que tal parece en  la oscuridad de la gruta el techo singular que la cubre. Empero, pocos minutos  puede gozarse impunemente de aquel bello capricho de la naturaleza, pues la  falta de aire obliga a los visitadores de la gruta a arrojarse fuera, temiendo  ser sofocados por el calor excesivo que hay en ella<sup class="footnotes"><a href="#notapie8" id="nota8" title="Gertrudis  G&oacute;mez de Avellaneda: Sab, ed. cit.,  pp. 207-208.">8</a></sup>.
                            </p>
                            <p class="text-normal">
                                Todo  este pasaje de la novela de Tula, de manera bastante obvia, est&aacute; inspirado en  el siguiente texto del peque&ntilde;o libro de Manuel Arteaga y Betancourt:
                            </p>
                            <p class="text-note">
                                Otra de dichas salas queda sobre la  izquierda, y no todos logran verla: se llama <em>el Horno</em>, y es tan estrecha que apenas caben en ella, &aacute; la vez,  cinco &oacute; seis personas, y eso agachadas &oacute; en cuclillas. Para introducirse en  este <em>Horno</em> no hay sino una tronera &aacute;  flor de tierra, por la que se entra uno &aacute; uno arrastr&aacute;ndose. M&aacute;s esta  incomodidad queda compensada en estando adentro, al alzar la vista para el techo,  el cual parece todo sembrado de piedras preciosas, por el brillo que despide y  por la diversidad de colores simetricamente [<em>sic</em>] matizados que produce la luz de las cuabas que en &eacute;l  reflectan. No ostante [<em>sic</em>] all&iacute; no  se puede permanecer, sino muy pocos momentos, porque la mucha humedad del  suelo, las llamas y el humo de las cuabas y la estrechez del lugar sofocan de  manera que es preciso salir cuanto antes a respirar con m&aacute;s libertad<sup class="footnotes"><a href="#notapie9" id="nota9" title="Manuel Arteaga y Betancourt: ob. cit., p. 9.">9</a></sup>.
                            </p>
                            <p class="text-normal">
                                Como  se&ntilde;al&eacute; anteriormente, es en la nota al pie de p&aacute;gina (n&uacute;mero 6) de la segunda  edici&oacute;n del librito de Manuel Arteaga y Betancourt, donde este explica la solicitud  que le hab&iacute;a hecho la Avellaneda de una descripci&oacute;n de Cubitas. Esa nota 6 del  op&uacute;sculo de El Antillano est&aacute; situada en un texto en que el autor relata lo  siguiente:
                            </p>
                            <p class="text-note">
                                Yo he visitado esta gran caverna  diez &oacute; doce ocasiones, como lo acreditar&aacute;n los muchos letreros de carb&oacute;n que en  los muros de algunas de sus salas deben ecsistir [<em>sic</em>], puestos de mi mano, en que se espresa [<em>sic</em>] mi nombre y apellido, y hasta la fecha en que los pon&iacute;a; pero  era entonces tan joven y hace ya tantos a&ntilde;os, que no puedo recordar todo lo que  observ&eacute;, mayormente cuando jam&aacute;s me ocurri&oacute; hasta ahora hacer uso de semejantes  observaciones<sup class="footnotes"><a href="#notapie10" id="nota10" title="Ib&iacute;d., p.  10.">10</a></sup>.
                            </p>
                            <p class="text-normal">
                                La  Avellaneda escribe, por su parte, en <em>Sab</em> un eco de lo apuntado por El Antillano: &ldquo;Las paredes estaban llenas con los  nombres de los visitadores de las grutas, pero la compa&ntilde;&iacute;a no pudo dejar de manifestar  la mayor sorpresa al ver el nombre de Carlota entre ellos, no habiendo &eacute;sta  visitado hasta entonces aquellos sitios&rdquo;<sup class="footnotes"><a href="#notapie11" id="nota11" title="Gertrudis  G&oacute;mez de Avellaneda: ob. cit., pp. 209-210.">11</a></sup>.
                            </p>
                            <p class="text-normal">
                                As&iacute;,  pues, <em>Sab</em> se termina hacia 1839, en  Sevilla &mdash;si se ha de creer a la opini&oacute;n de El Antillano&mdash;, y se publica en 1841;  por tanto, es escrita cuando ya la Avellaneda ten&iacute;a cierto tiempo de  establecida en Espa&ntilde;a, y sus recuerdos del espacio principe&ntilde;o, en particular de  la zona rural en que se ubica lo esencial de la trama narrativa, se hab&iacute;an  desdibujado, pero no tanto que no tenga noci&oacute;n de lo pintoresco del paisaje de  Cubitas, y que, deseando ser fiel a este, solicite la ayuda de Manuel Arteaga,  gracias al cual se logra el pasaje m&aacute;s detallado y minucioso en toda la  construcci&oacute;n espacial de <em>Sab</em>, donde,  en lo m&aacute;s general de su texto, la autora brinda im&aacute;genes muy poco elaboradas  del paisaje rural:
                            </p>
                            <p class="text-note">
                                Era una de aquellas hermosas noches  de los tr&oacute;picos: el firmamento reluc&iacute;a recamado de estrellas, la brisa  susurraba entre los inmensos ca&ntilde;averales, y un sin n&uacute;mero de cocuyos resaltaban  entre el verde oscuro de los &aacute;rboles y volaban sobre la tierra, abiertos sus  senos brillantes como un foco de luz. S&oacute;lo interrump&iacute;a el silencio solmene de  la media noche el murmullo melanc&oacute;lico que formaban las corrientes del T&iacute;nima,  que se deslizaba a espaldas de los ca&ntilde;averales entre azules y blancas piedras,  para regar las flores silvestres que adornaban sus m&aacute;rgenes solitarias<sup class="footnotes"><a href="#notapie12" id="nota12" title="Ib&iacute;d., p. 239.">12</a></sup>.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Gertrudis  G&oacute;mez de Avellaneda: <em>Sab</em>, ed. cit.,  nota a pie de p&aacute;gina de las pp. 220-201.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Manuel  Arteaga y Betancourt: <em>Apuntes para la  historia de Puerto Pr&iacute;ncipe</em>, Imprenta de <em>El Fanal</em>. Puerto Pr&iacute;ncipe, 1856 (2da. Edici&oacute;n).</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Manuel  Arteaga y Betancourt: ob. cit., 2da. ed., p. 19.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Carlos  Trelles: <em>Bibliograf&iacute;a cubana del siglo  XIX</em>. T. 2 (1826-1840). Seguida de una relaci&oacute;n de peri&oacute;dicos publicados en  Cuba en el siglo XX, por el Dr. Francisco Llaca.&nbsp; Imprenta Quir&oacute;s y Estrada. Matanzas, 1912, p.  167.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Ib&iacute;d., pp.  166- 167.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Gertrudis  G&oacute;mez de Avellaneda: <em>Sab</em>, ed. cit.,  p. 207.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> Manuel  Arteaga y Betancourt: &ldquo;Art&iacute;culo adicional&rdquo;, ob. cit., 2da. ed., p. 7.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Gertrudis  G&oacute;mez de Avellaneda: <em>Sab</em>, ed. cit.,  pp. 207-208.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> Manuel  Arteaga y Betancourt: ob. cit., p. 9.</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> Ib&iacute;d., p.  10.</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> Gertrudis  G&oacute;mez de Avellaneda: ob. cit., pp. 209-210.</a>
                                <br>
                                <br>
                                <a href="#nota12" id="notapie12"><sup>12</sup> Ib&iacute;d., p.  239.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>