<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Sonetos lujuriosos o Sonetos sobre los XVI modos</em> de Pietro Aretino
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/curbelo.html" target="_blank">Jes&uacute;s David Curbelo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hojas.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title text-center">
                                Apuntes a una traducci&oacute;n cubana de los <em>Sonetos lujuriosos </em>de Pietro Aretino
                            </p>
                            <p class="text-normal">
                                Dec&iacute;a Alberto Moravia que &ldquo;el Aretino hace del sexo un objeto de risa, seg&uacute;n
                                la gran tradici&oacute;n romana&rdquo;; que &ldquo;el sexo es un misterio venerable, supremo&rdquo;
                                y que &ldquo;la &uacute;nica manera de respetar este misterio es re&iacute;rse de &eacute;l&rdquo;.
                                Como en efecto consigue este curioso poeta del <em>Cinquecento </em>italiano en las diecis&eacute;is
                                composiciones que aqu&iacute; se presentan, hasta donde s&eacute; traducidas por vez primera
                                al espa&ntilde;ol de Cuba.
                            </p>
                            <p class="text-normal">
                                Nacido en Arezzo en 1492, dentro de una familia de origen humilde (su padre, Luca, era
                                zapatero), el joven desde&ntilde;&oacute; emplear el apellido paterno y se hizo llamar desde
                                el comienzo por el gentilicio, nombre con el cual ha pasado a la posteridad. Alrededor de
                                1506 marcha a Perugia con la intenci&oacute;n de hacerse pintor, oficio al que se dedic&oacute;
                                durante un per&iacute;odo. Mas sent&iacute;a con mayor violencia el reclamo de las letras y
                                ya en 1517 pasa a vivir en Roma, bajo el protectorado del papa Le&oacute;n X, para quien
                                redacta pasquines laudatorios y textos sat&iacute;ricos con el fin de injuriar a sus
                                enemigos.
                            </p>
                            <p class="text-normal">
                                Con la subida al solio pontificio del flamenco Adriano VI, en 1522, la buena fortuna de
                                Aretino comenz&oacute; a decaer. Tuvo la mala ocurrencia de llamar al nuevo papa, en un
                                libelo, <em>la tedesca tigna</em>, y este lo hizo salir de la ciudad, vagabundear por varias
                                poblaciones y dar por fin con sus huesos y su pluma a sueldo en Padua, al servicio de
                                Giovanni delle Bande Nere. All&iacute; se mantuvo hasta que en el 1523, bajo el papa
                                Clemente VII, logr&oacute; regresar a Roma y adquirir notoriedad y benevolencia popular. Por
                                breve tiempo. En torno al a&ntilde;o 25, despu&eacute;s de haber visto los grabados
                                licenciosos que hiciera Marcantonio Raimondi (&iquest;1475-1534?), sobre un dise&ntilde;o
                                del pintor Giulio Romano (1492-1546), acerca de los diversos modos, actitudes y posturas
                                usados en el intercambio carnal, Aretino decidi&oacute; acompa&ntilde;arlos con diecis&eacute;is
                                sonetos, cuyo mismo contenido lujurioso termin&oacute; por darles t&iacute;tulo definitivo.
                            </p>
                            <p class="text-normal">
                                Sin esperar mucho, sus adversarios se lanzaron sobre &eacute;l, encabezados por el datario
                                pontificio, monse&ntilde;or Giberti, en una campa&ntilde;a condenatoria del tenor pornogr&aacute;fico
                                de los poemas, m&aacute;s o menos esquivada por el autor gracias a sus h&aacute;biles
                                manejos. No obstante, mientras corr&iacute;a el mes de julio, un sicario del prelado lo
                                acuchill&oacute; en una oscura callejuela romana. Aretino, luego de recuperarse, abandon&oacute;
                                la plaza a la ligera, para reaparecer en 1527 en Venecia, &uacute;nica urbe
                                seg&uacute;n &eacute;l opuesta a Roma, cuna de todos los vicios y las bajas pasiones. Desde
                                el retiro de La Seren&iacute;sima escribi&oacute; el resto de su producci&oacute;n literaria
                                y all&iacute; muri&oacute;, tal vez de apoplej&iacute;a, en 1556.
                            </p>
                            <p class="text-normal">
                                Aretino se afianz&oacute; en la capital de los canales y aprovech&oacute; su mayor libertad
                                y su gran desarrollo en la reciente industria tipogr&aacute;fica, hasta lograr mantenerse
                                con el dinero ganado por la pluma y zafarse del servicio a se&ntilde;or alguno. As&iacute;,
                                unas veces malquisto y otras cortejado, mas sin falta temible por las invectivas que escrib&iacute;a
                                y el fuerte impacto hecho por estas en el p&uacute;blico lector, Aretino experiment&oacute;
                                con variados g&eacute;neros literarios y pas&oacute; de la comedia a la tragedia, del di&aacute;logo
                                par&oacute;dico a la epistolograf&iacute;a y el poema caballeresco, de la literatura obscena
                                a la sacra. Como escritor, sostuvo la necesidad de tomar inspiraci&oacute;n de la
                                naturaleza, de la vida, antes que de los modelos cl&aacute;sicos enarbolados por la tradici&oacute;n.
                                En teor&iacute;a, desde luego, porque en la pr&aacute;ctica jug&oacute; con los arquetipos
                                de los autores precedentes buscando subvertirlos y refundirlos. De entre su vasta y desigual
                                faena, donde se destacan <em>Sonetti lussuriosi</em>,<em> La Cortigiana</em>, <em>Passione
                                dei Ges&ugrave;</em>, <em>Ragionamento della Nanna e della Antonia</em>, <em>Astolfeida,
                                Humanit&agrave; di Cristo</em>, <em>Dialogo della Nanna e della Pippa, Dubbi amorossi</em>,
                                <em>Genesi</em>, <em>Ragionamento delle corti</em>, <em>Angelica, Vita di Maria Vergine</em>,
                                <em>Orlandino</em>, <em>Vita di Caterina martire</em>, <em>Talanta e Ipocrito</em>,<em> Vita
                                di S. Tommaso</em>, <em>Orazia</em> y <em>Lettere</em>, prefiero, sin duda, los poemas de
                                asunto escabroso, en primer t&eacute;rmino los sonetos, que hicieron de &eacute;l la figura
                                anticlasicista y desenfadada hoy c&eacute;lebre.
                            </p>
                            <p class="text-normal">
                                Al glosar en sonetos los pol&eacute;micos grabados de Raimondi inspirados en Romano, Aretino
                                excede el marco de lo er&oacute;tico-pornogr&aacute;fico para introducir otras obsesiones
                                personales: su perenne inquietud por la libertad de expresi&oacute;n, su agresividad para
                                con la corte pontificia, su s&aacute;tira contra el enjambre de mediocres intelectuales
                                serviles con el poder, su profundo esp&iacute;ritu renacentista que pone al hombre en el
                                centro del universo, incluso a la carnavalesca manera de Rabelais, con quien tiene m&aacute;s
                                de un punto de contacto en lo escatol&oacute;gico y excesivo de estas piezas en las cuales
                                encontramos, en germen, casi todos los temas que marcan el resto de la escritura del autor.
                            </p>
                            <p class="text-normal">
                                Hijos de la tradici&oacute;n greco-latina de la <em>Antolog&iacute;a palatina</em>, y de los
                                poetas c&oacute;mico-realistas toscanos del <em>duecento </em>Cecco Angiolieri, Rustico de
                                Filippo, Folgore de San Gimignano y Cenne de la Chitarra &mdash;influencias que cruzan tambi&eacute;n
                                la obra de Dante ya sea en su correspondencia en verso con Forese Donati, o en algunos
                                pasajes de la <em>Divina Comedia</em>&mdash;, estos poemas de Aretino descuellan por su
                                originalidad en el seno de la poes&iacute;a del XVI italiano, signada en su mayor parte por
                                la recuperaci&oacute;n de las ense&ntilde;anzas del petrarquismo y el sostenimiento de un
                                cierto clasicismo en el lenguaje, como apreciamos en la obra de Pietro Bembo, Bernardo
                                Capello, Antonio Brocardo, Gerolamo Malipiero, Gabriel Fiamma, Celio Magno, Matteo Bandello,
                                Bernardo Tasso, Jacopo Marmitta, Claudio Tolomei, Francesco Maria Molza, Giovanni
                                Guidiccioni, Francesco Copetta Beccuti, Annibal Caro, Benedetto Varchi, Giovan Battista
                                Strozzi y Giovanni della Casa, y hasta en las experiencias po&eacute;ticas ocasionales de
                                Maquiavelo, Leonardo, Rafael, Brunelleschi, Benvenuto Cellini o Giordano Bruno.
                            </p>
                            <p class="text-normal">
                                Junto a la poes&iacute;a &eacute;pica de Ariosto y Torquato Tasso, y la l&iacute;rica de
                                Miguel &Aacute;ngel y las voces femeninas que adornan el siglo con su irreverencia y novedad
                                estil&iacute;stica (Vittoria Colonna, Veronica Gambara, Gaspara Stampa, Veronica Franco,
                                Chiara Matraini, Isabella di Morra y Laura Terracina), este cuaderno de Aretino puede
                                considerarse entre lo m&aacute;s valioso del per&iacute;odo en las letras italianas, en
                                virtud no s&oacute;lo de su desenfadada y renacentista visi&oacute;n del hombre y la
                                sexualidad, o de los componentes par&oacute;dicos y carnavalescos de los cuales hace gala,
                                sino tambi&eacute;n por la actualizaci&oacute;n del soneto <em>doppio</em> o
                                <em>rinterzato </em>(propio del Medioevo), que emplea como modelo musical y r&iacute;tmico
                                para vaciar en &eacute;l sus experimentos con el registro popular del habla y una curiosa
                                polifon&iacute;a emanada del di&aacute;logo entre amantes provenientes de los m&aacute;s dis&iacute;miles
                                estratos sociales.
                            </p>
                            <p class="text-normal">
                                Bien s&eacute; que esta traducci&oacute;n al espa&ntilde;ol de Cuba pudiera resultar procaz
                                a algunos o&iacute;dos nacionales que quiz&aacute; hallen menos &ldquo;fuertes&rdquo; las
                                versiones existentes en el espa&ntilde;ol de Espa&ntilde;a o del R&iacute;o de la Plata,
                                pero he sido rigurosamente justo con las equivalencias entre el lenguaje de alcoba presente
                                en los poemas de Aretino y nuestra habla. De igual manera, he intentado conservar hasta
                                donde fue posible su musicalidad y m&eacute;trica inconfundibles, no as&iacute; la rima que,
                                salvo en casos excepcionales, hube de ignorar en aras de una mejor captaci&oacute;n del esp&iacute;ritu
                                del verso o del conjunto. Tambi&eacute;n insist&iacute; en atrapar lo jocoso y farsesco que
                                entra&ntilde;a esta actitud de Aretino ante la sexualidad y los inconvenientes de su
                                explicitud, manera de la cual se origina el comentario de Moravia que abre estos apuntes y
                                que indica, sin dudas, el alto grado de contemporaneidad que percibimos en estas
                                composiciones tan &ldquo;posmodernas&rdquo;. Espero que el esfuerzo sea recompensado con una
                                mejor difusi&oacute;n de esta muy citada pero poco le&iacute;da joya de la literatura
                                italiana entre nuestros lectores, siempre &aacute;vidos por dialogar con los grandes
                                autores.
                            </p>
                            <p class="text-right">
                                <a href="../../curriculum/curbelo.html" target="_blank" class="autor">Jes&uacute;s David Curbelo</a>
                            </p>
                            <p class="title text-center">
                                I
                            </p>
                            <p class="text-normal poema">
                                <em>Fottiamci, anima mia, fottiamci presto
                                    <br/>
                                    perch&eacute; tutti per fotter nati siamo;
                                    <br/>
                                    e se tu il cazzo adori, io la potta amo,
                                    <br/>
                                    e saria il mondo un cazzo senza questo.
                                    <br/>
                                    E se post mortem fotter fosse onesto,
                                    <br/>
                                    direi: Tanto fottiam, che ci moiamo;
                                    <br/>
                                    e di l&agrave; fotterem Eva e Adamo,
                                    <br/>
                                    che trovarno il morir s&igrave; disonesto.
                                    <br/>
                                    &mdash;Veramente egli &egrave; ver, che se i furfanti
                                    <br/>
                                    non mangiavan quel frutto traditore,
                                    <br/>
                                    io so che si sfoiavano gli amanti.
                                    <br/>
                                    Ma lasciam'ir le ciance, e sino al core
                                    <br/>
                                    ficcami il cazzo, e f&agrave; che mi si schianti
                                    <br/>
                                    l'anima, ch'in sul cazzo or nasce or muore;
                                    <br/>
                                    e se possibil fore,
                                    <br/>
                                    non mi tener della potta anche i coglioni,
                                    <br/>
                                    d'ogni piacer fortuni testimoni.</em>
                            </p>
                            <p class="text-normal poema">
                                Singuemos, alma m&iacute;a, a singar presto
                                <br/>
                                porque para singar hemos nacido;
                                <br/>
                                si t&uacute; adoras la pinga, yo amo el bollo,
                                <br/>
                                y pinga ser&iacute;a el mundo de otra forma.
                                <br/>
                                Y si singar post mortem fuera honesto,
                                <br/>
                                te dir&iacute;a: A singar hasta la muerte;
                                <br/>
                                y m&aacute;s all&aacute; singar a Ad&aacute;n y a Eva
                                <br/>
                                que hallaron el morir tan deshonroso.
                                <br/>
                                &mdash;De verdad digo que si esos bribones
                                <br/>
                                no comieran del fruto traicionero,
                                <br/>
                                hoy no retozar&iacute;an los amantes.
                                <br/>
                                Mas dejemos la ch&aacute;chara, hasta el pecho
                                <br/>
                                h&uacute;ndeme el rabo, y haz que all&iacute; se rompa
                                <br/>
                                el alma, que en la pinga nace y muere;
                                <br/>
                                y si es posible, fuera
                                <br/>
                                del bollo no me dejes los cojones,
                                <br/>
                                del placer de singar siempre testigos.
                            </p>
                            <p class="title text-center">
                                II
                            </p>
                            <p class="text-normal poema">
                                <em>Mettimi un dito in cul, caro vecchione,
                                    <br/>
                                    e spinge il cazzo dentro a poco a poco;
                                    <br/>
                                    alza ben questa gamba a far buon gioco,
                                    <br/>
                                    poi mena senza far reputazione.
                                    <br/>
                                    Che, per mia f&eacute;! quest'&egrave; il miglior boccone
                                    <br/>
                                    che mangiar il pan unto appresso al foco;
                                    <br/>
                                    e s'in potta ti spiace, muta luoco,
                                    <br/>
                                    ch'uomo non &egrave; chi non &egrave; buggiarone.
                                    <br/>
                                    &mdash;In potta io v'el far&ograve; per questa fiata,
                                    <br/>
                                    in cul quest'altra, e in potta e in culo il cazzo
                                    <br/>
                                    mi far&agrave; lieto, e voi far&agrave; beata.
                                    <br/>
                                    E chi vuol essre gran maestro &egrave; pazzo
                                    <br/>
                                    ch'&egrave; proprio un uccel perde giornata,
                                    <br/>
                                    chi d'altro che di fotter ha sollazzo.
                                    <br/>
                                    E crepi in un palazzo,
                                    <br/>
                                    ser cortigiano, e spetti ch'il tal muoia:
                                    <br/>
                                    ch'io per me spero sol trarmi la foia. </em>
                            </p>
                            <p class="text-normal poema">
                                Mete un dedo en mi culo, papacito,
                                <br/>
                                y cl&aacute;vame la pinga poco a poco;
                                <br/>
                                alza bien esta pierna y haz buen juego,
                                <br/>
                                men&eacute;ate despu&eacute;s sin cortes&iacute;as.
                                <br/>
                                Que, por mi fe, este es mejor bocado
                                <br/>
                                que comer pan tostado junto al fuego;
                                <br/>
                                si el bollo te disgusta, cambia el sitio,
                                <br/>
                                que no es hombre quien no bugarronea.
                                <br/>
                                &mdash;Esta vez quiero hac&eacute;rtelo en el bollo,
                                <br/>
                                la otra&nbsp; en el culo, la pinga en bollo y culo
                                <br/>
                                me har&aacute; feliz y a ti te har&aacute; beata.
                                <br/>
                                Quien quiere ser un gran maestro es loco,
                                <br/>
                                y es s&oacute;lo un pajarito pierde-tiempo,
                                <br/>
                                que en todo se solaza y no en singar.
                                <br/>
                                Que la palme en palacio
                                <br/>
                                el cortesano, y espere que alguien muera:
                                <br/>
                                yo en darme a la lascivia solo pienso.
                            </p>
                            <p class="title text-center">
                                III
                            </p>
                            <p class="text-normal poema">
                                <em>Questo cazzo vogl'io, non un tesoro!
                                    <br/>
                                    Questo &egrave; colui, che mi pu&ograve; far felice!
                                    <br/>
                                    Questo &egrave; proprio un cazzo da Imperatrice!
                                    <br/>
                                    Questa gemma val pi&ugrave; ch'un pozzo d'oro
                                    <br/>
                                    Ohim&egrave;, mio cazzo, ajutami, ch'io moro
                                    <br/>
                                    e trova ben la foia in matrice:
                                    <br/>
                                    in fin, un cazzo picciol si disdice,
                                    <br/>
                                    se in potta osservar vuole il decoro.
                                    <br/>
                                    &mdash;Padrona mia, voi dite ben il vero;
                                    <br/>
                                    che chi ha piccol il cazzo e in potta fotte
                                    <br/>
                                    meritera d'acqua fredda un cristero.
                                    <br/>
                                    Chi n'ha poco, in cul fotti d&igrave; e notte:
                                    <br/>
                                    ma chi l'ha come ch'io spietato e fiero,
                                    <br/>
                                    sbizzarrischisi sempre colle potte.
                                    <br/>
                                    &mdash;Gli &egrave; ver, ma noi siam ghiotte
                                    <br/>
                                    del cazzo tanto, e tanto ci par lieto,
                                    <br/>
                                    che terremmo la guglia innanzi e drieto. </em>
                            </p>
                            <p class="text-normal poema">
                                &iexcl;Yo deseo esta pinga, y no un tesoro!
                                <br/>
                                &iexcl;Esto es lo que me puede hacer feliz!
                                <br/>
                                &iexcl;Pinga que es digna de una emperatriz!
                                <br/>
                                Gema que vale m&aacute;s que un pozo de oro.
                                <br/>
                                Ay de m&iacute;, pinga m&iacute;a, yo me mato,
                                <br/>
                                halla bien la lujuria en la matriz:
                                <br/>
                                una pinga chiquita es un desliz
                                <br/>
                                si en la crica observar quiere el recato.
                                <br/>
                                &mdash;Dices t&uacute; la verdad, se&ntilde;ora m&iacute;a;
                                <br/>
                                quien tiene poca pinga y singa en bollo
                                <br/>
                                merecer&iacute;a un enema de agua fr&iacute;a.
                                <br/>
                                Si es corta, singue en culo noche y d&iacute;a:
                                <br/>
                                m&aacute;s si como la m&iacute;a es cruel y fiera
                                <br/>
                                desah&oacute;guese siempre con los bollos.
                                <br/>
                                &mdash;Es cierto, pero somos
                                <br/>
                                tan golosas de pinga, tanto alegra,
                                <br/>
                                que atr&aacute;s y alante hundimos la saeta.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="hojasalviento1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>