<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Ana en sombras</em>, historia de un suicidio
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/fenelo.html" target="_blank">Obdulio Fenelo Noda</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Cualquier escritor que reflexione  acerca de su oficio, am&eacute;n del ego o la fama, se pregunta, en alg&uacute;n momento de  su vida, &iquest;por qu&eacute; contin&uacute;a insistiendo?, &iquest;por qu&eacute; prorrogar esa guerra amorosa,  &iacute;ntima y abierta contra la palabra? Algunos tendr&aacute;n listas sus respuestas para  agradar, impresionar, complacer y mentir al mundo, pero en el fondo sabemos que  vivir es un acto doloroso donde habitan Dios y el demonio, y que de tan  furibunda contienda nace la inefable bestia de la existencia: la angustia.
                            </p>
                            <p class="text-normal">
                                Creo firmemente que uno escribe para  mantener a raya la angustia, para tenderle continuas emboscadas que nos den un  respiro, y poder luego seguir andando aunque no sepamos bien a d&oacute;nde. Hace seis  d&iacute;as lleg&oacute; a mis manos un libro raro, escrito, supongo, por una escritora rara,  pues que nadie quiera convencerme de que Olga Mar&iacute;a Romero, la autora de <em>Ana  en sombras</em>, es realmente Olga Mar&iacute;a Romero, una graduada de Periodismo,  editora de libros y revistas literarias, inteligente e inquieta (aunque  inquieta pudiera ser un t&eacute;rmino demasiado noble) que en la primera d&eacute;cada del  siglo veintiuno desapareci&oacute; sin dejar rastro.
                            </p>
                            <p class="text-normal">
                                La nota de contracubierta no ofrece  datos novedosos. Tampoco hacen falta. &iquest;Qui&eacute;n desaparece despu&eacute;s de publicar un  libro? Solo el que se diluye en &eacute;l a medida que lo escribe. Transfusi&oacute;n  sangu&iacute;nea que va de las venas a las palabras, a los personajes, a sus  conflictos. Escribir es desangrarse, casi un suicidio. S&iacute;, estoy ante un  cuaderno que sangra, no a caudales, sino gota a gota,&nbsp; narraciones de una macabra belleza, de  sutiles&nbsp; manquedades y atm&oacute;sferas a ratos  lun&aacute;ticas, a ratos asfixiantes.
                            </p>
                            <p class="text-normal">
                                La bestia inmortal vuelve a rugir en  sus p&aacute;ginas. Un chillido fino, cierto, dolor con sordina pudi&eacute;ramos decir, pero  dolor al fin y al cabo. Historias, o mejor, estados de &aacute;nimos, ahogos  existenciales donde la mujer es centro y margen. Es este un <em>tratado</em> amoral, cuyo &uacute;nico principio reinante es la infelicidad. Los personajes no  luchan, solo se dejan <em>estar</em>. Ante la salvaci&oacute;n impuesta, prefieren la  libertad de caer a la deriva. Y todo sustentado en la audaz dramaturgia  interior: el di&aacute;logo entre las partes que conforman el conjunto, como adagios  de la sinfon&iacute;a mayor. Sinfon&iacute;a ca&oacute;tica, en el sentido vanguardista, donde las  notas de un son: <em>M&iacute;rame bien, p&aacute;same un rebenque, negro, que ni muerta debo  yo ser d&oacute;cil, trata de meterme en cintura ahora que me tienes a tu alcance&hellip;</em> pueden dar paso a coquetas arias blandidas en antiguos salones de Europa,  se&ntilde;ores y se&ntilde;oras de sangre azul y cuerpos calientes: <em>Su voz, sofocada luego  del canto, se permiti&oacute; murmullos y tarareos a un solo oyente ofrecidos. </em>Realismo  sucio y realismo l&iacute;rico, ninguno de los dos efectistas, libres ambos de&nbsp; estridencias sonoras&nbsp; o visuales.
                            </p>
                            <p class="text-normal">
                                El tono &iacute;ntimo de las ep&iacute;stolas  convierte al lector en confidente, oportunidad &uacute;nica de asistir&nbsp; de primera mano a fragmentos  &iquest;autobiogr&aacute;ficos?, contados por los mismos protagonistas, desde la propia Ana  hasta la Marquesa de S&eacute;vign&eacute;.&nbsp;
                            </p>
                            <p class="text-normal">
                                Es dif&iacute;cil en los tiempos que corren,  con tantos siglos de juegos sexuales sobre el papel,&nbsp; apostar por el erotismo como elemento  aglutinador, recurrente. &iquest;C&oacute;mo lo logra? Acudiendo a la contenci&oacute;n. Respiramos  sexo por doquier, pero apenas lo vemos, m&aacute;s bien lo imaginamos y sentimos. La  c&oacute;pula no es el instante supremo, el plato fuerte, como si los personajes  supieran que cada llegada no es m&aacute;s que el comienzo de una nueva partida. Aqu&iacute;  importa el antes (la soledad, la a&ntilde;oranza, el perd&oacute;n, el deseo), y el despu&eacute;s  (el exceso, el asco, la culpa, la ausencia), los entrantes y salientes,  servidos en peque&ntilde;os cuadros, bocetos casi impresionistas, lienzos cantados por  multitud de voces. La narradora encara, se desdobla, cede la voz. El lector  deber&aacute; asomarse y tomar distancia para comprender mejor el loable modo de  reescribir la historia, no La Gran Historia, hablo de la privada, a mi juicio,  la verdadera.
                            </p>
                            <p class="text-normal">
                                Les propongo este homenaje al g&eacute;nero  epistolar, riesgo narrativo asumido pocas veces en primeros libros, y, por  favor, que hagamos un minuto de silencio por esta sui g&eacute;neris escritora,  devorada por sus propios demonios, donde quiera que est&eacute;.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>