<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Sobre <em>Las manzanas del para&iacute;so</em>
                                <br>
                                de Guillermo Vidal Ortiz
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/jalvarez.html" target="_blank">Jos&eacute; Luis &Aacute;lvarez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                De la quinta y &uacute;ltima parte de la novela  (&ldquo;La venganza&rdquo;) he seleccionado el fragmento siguiente:
                            </p>
                            <p class="text-note">
                                Por la noche Cao me  llama para el ba&ntilde;o y me pregunta por la carta de mi madre. Dice que no ha  tenido tiempo con la preparaci&oacute;n de la cosa. &ldquo;Puede haber fugas&rdquo;, dice. Pero &eacute;l  no piensa en fugarse. &ldquo;Me las pagan los muy desgraciados&rdquo;. Est&aacute; claro que  piensa llegar hasta el gallo.
                                <br/>
                                Me acaricia las  manos tiernamente y comienza por besarme el cuello, excitad&iacute;simo. Nadie puede  suponer su ternura, Diario de mi vida. Me insisti&oacute; para que le hablara de mi  madre.
                                <br />
                                Hace a&ntilde;os que no la  veo, ni siquiera por fotos, y me habr&iacute;a gustado verla como mismo me la imagino.  Pero mi madre ha envejecido en ese pa&iacute;s. Aunque el fr&iacute;o conserva mejor a las  personas all&iacute; est&aacute; mi madre envejeciendo.
                                <br />
                                Una y mil veces la  recuerdo como &eacute;ramos hace a&ntilde;os.
                                <br />
                                Yo soy el muchacho  asustadizo a quien mi madre le grita, verraco verraco ni ves por d&oacute;nde caminas.
                                <br />
                                Ella delante y yo  detr&aacute;s mirando el caminito hacia la casa, mientras me como un caramelo de  melcocha.
                                <br />
                                Los dos solos sin  que existiera toda esa vida que vino despu&eacute;s.
                                <br />
                                Y las viejas que me  dec&iacute;an, Mandy, mira esta labor.
                                <br />
                                A mi madre siempre  le cayeron requetemal las viejas.
                                <br />
                                Pero yo recordaba  todo con gratitud.
                                <br />
                                Al caminito que me  lleva a la casa.
                                <br />
                                Las gallinas  picoteando el ma&iacute;z.
                                <br />
                                Los muchachos  queri&eacute;ndome forzar en la charca.
                                <br />
                                No le digo a Cao lo  de esos muchachos queri&eacute;ndome forzar.
                                <br />
                                Record&eacute; a C&eacute;sar. A  toda la familia. Y era como si tuvieran siempre la misma edad.<sup class="footnotes"><a href="#notapie7" id="nota7" title="Ib&iacute;d., pp. 222-223.">7</a></sup>
                            </p>
                            <p class="text-normal">
                                Este pasaje se desarrolla en la c&aacute;rcel. El personaje  protag&oacute;nico ha sido condenado por haber asesinado a su amante, que lo traicion&oacute;  con una mujer. All&iacute; conoce a Cao, sujeto perteneciente a la marginalidad m&aacute;s  extrema. Con este hombre, Mandy tendr&aacute; una intensa relaci&oacute;n amorosa. El texto  corresponde al diario de Mandy, es decir, debe aceptarse en su recepci&oacute;n como  un texto escrito y, al inicio del fragmento, parece que asoma un narrador  omnisciente en primera persona, pero una lectura cuidadosa permite concluir que  no hay una penetraci&oacute;n por parte del narrador en la mente del personaje de Cao,  sino que la informaci&oacute;n que tiene el joven es por la propia confesi&oacute;n de su  amante: &ldquo;Puede haber fugas, dice. Pero &eacute;l no piensa en fugarse.&rdquo; El pasaje  citado presenta un matiz claramente er&oacute;tico: &ldquo;&hellip;y comienza a besarme el cuello,  excitad&iacute;simo&hellip;&rdquo;. Un interesante efecto de sugerencia se logra en el texto a  partir de la secuencia de saltos temporales y espaciales. Hay una rememoraci&oacute;n  tierna y a la vez angustiosa de la ni&ntilde;ez, cuando en el caminito tiene que  escuchar los gritos e insultos de su progenitora: &ldquo;&hellip;yo soy el muchacho  asustadizo a quien mi madre le grita, verraco, verraco, ni ves por donde  caminas&rdquo;. Voz narrativa de la madre que se introduce en el discurso escrito.
                            </p>
                            <p class="text-normal">
                                La reiteraci&oacute;n del espacio (el caminito), con la  presencia de las gallinas, parecen indicar que ese lugar implica felicidad para  el personaje, pero una sola oraci&oacute;n expresa todo lo contrario: &ldquo;Los muchachos  queri&eacute;ndome forzar en la charca.&rdquo; Obviamente, sexualidad violenta, y ya el  espacio toma ese matiz negativo, presente en la obra de Guillermo Vidal. Al  final del fragmento puede advertirse el recurso de la detenci&oacute;n del fluir  temporal.
                            </p>
                            <p class="text-normal">
                                Otro momento ilustrativo del diario que escribe el  personaje permite apreciar el erotismo nuevamente asociado al dolor y a la  esperanza del verdadero goce, del sexo edificante, cercano al sentimiento  amoroso. Es un pasaje pleno en su crudeza en el que la fatalidad est&aacute; presente:
                            </p>
                            <p class="text-note">
                                Pero a m&iacute; me parece  que de este lugar nunca se sale. Y me pongo a llorar por este lugar.
                                <br />
                                Entonces &eacute;l  enciende un cigarro Popular y me dice, cuenta conmigo, no est&aacute;s solo.
                                <br />
                                Y al poco rato me  dice, date la vuelta.
                                <br />
                                Porque verme as&iacute; lo  ha encendido, aunque no me lo diga.
                                <br />
                                Verme as&iacute; que doy  pena.
                                <br />
                                Que te des la  vuelta te digo.
                                <br />
                                Y me doy la vuelta.
                                <br />
                                Y me bajo los  pantalones.
                                <br />
                                Y espero en cuatro  que me haga suya de nuevo.
                                <br />
                                Para ver si se me  quita este dolor.
                                <br />
                                Ahora estoy en  espera de la caricia mejor.<sup class="footnotes"><a href="#notapie8" id="nota8" title="Ib&iacute;d., p. 224.">8</a></sup>
                            </p>
                            <p class="text-normal">
                                Si existe en esta novela un segmento  representativo del peculiar uso de la t&eacute;cnica del mon&oacute;logo en la narrativa de  Guillermo Vidal Ortiz, es el del d&iacute;a 6 del Diario de Mandy, que est&aacute; en la  quinta parte de la novela (&ldquo;La venganza&rdquo;):
                            </p>
                            <p class="text-note">
                                Aunque es de  madrugada y todos duermen escribo que me habr&iacute;a gustado cortarme las venas,  tomarme un veneno. Terminar con esta vida de perra ruina.
                                <br />
                                Porque no puedo  dormirme pensando en mi familia.
                                <br />
                                &Eacute;sos que a lo lejos  piensan que soy una perdida. La peor de todas las locas.
                                <br />
                                La que am&oacute; y se dej&oacute; amar. La que un d&iacute;a mat&oacute;  al hombre de su vida y se entreg&oacute; a otros hombres tambi&eacute;n.
                                <br />
                                Cualquiera puede  matar. Los filmes y las novelas hacen esto m&aacute;s dif&iacute;cil. Y los padres de una.
                                <br />
                                Pero un d&iacute;a una voz  te dice que lo mates. Una voz desde lo m&aacute;s profundo grit&aacute;ndote que lo hagas,  que esa es la salida.
                                <br />
                                He matado miles de  veces a Osvaldo. Lo he matado cort&aacute;ndolo en pedazos. He cortado su sexo. He  comido sus carnes. He lamido el tajazo como una perra triste.
                                <br />
                                Cao me hab&iacute;a  preguntado por la carta de mi madre y le cont&eacute; de esa vida que desconoce. Pero  no puede hacerse la idea de esa otra vida. En realidad nadie podr&aacute; nunca  conocer el pasado de otro.
                                <br />
                                Y nadie es capaz de  perdonar el desastre de una. Me vino a la mente el joven achinado dici&eacute;ndome  que Dios s&iacute; puede. Una vez le pregunt&eacute; en d&oacute;nde estar&iacute;a Dios en el momento de  mi crimen, y el joven achinado pareci&oacute; vacilar. Me dijo que si confesaba que  Jes&uacute;s es el Se&ntilde;or ser&eacute; salvo. Que hay una vida eterna que ganar y un infierno  que perder.
                                <br />
                                Record&eacute; la  verg&uuml;enza de sentir a&uacute;n el sabor del semen del asqueroso sargento de segunda  mientras el joven achinado me hablaba.
                                <br />
                                No me puedo dormir,  Diario de mi vida, sigo anotando cosas as&iacute; de locas. Como que me vienen los  recuerdos del patio: las palmitas del patio. El perro amarrado a la mata de  mangos, las viejas en el portal interior ocupadas en la labor. Y a m&iacute; mismo  all&iacute;, con C&eacute;sar, mientras &eacute;l me hace un gui&ntilde;o y me ense&ntilde;a con disimulo una  picha flaca y dur&iacute;sima. Me sonr&iacute;o en esa visi&oacute;n y anoto que fui siempre una  perdida. Tambi&eacute;n anoto que no tiene una por qu&eacute; acusarse si cada una es como  es.
                                <br />
                                Pero me arrepiento  de haberte matado, Osvaldo. Y de tantas cosas que hice despu&eacute;s, con cu&aacute;ntos  hombres te traicion&eacute;. T&uacute; al menos no pudiste seguir con esa pelleja.
                                <br />
                                Y es que el pasado  es triste.
                                <br />
                                Los reclusos en la  barraca a&uacute;n duermen cuando la voz chillona les grita que se levanten. La  mayor&iacute;a lo hace con rapidez, pero algunos remonolean con rabia, hartos de que  por las madrugadas, aun cuando no se ve el sol, sean importunados. Entonces  comenzar&iacute;a la vida tensa del presidio, minuto a minuto, hora tras hora.
                                <br />
                                Muchos se sienten  como en sus casas. O lo fingen muy bien. Las mujeres trajinan con mayor rapidez  y arreglan las camas de sus hombres y les entregan ropa limpia de sus hombres y  les entregan ropa limpia.<sup class="footnotes"><a href="#notapie9" id="nota9" title="Ib&iacute;d., pp. 224-226.">9</a></sup>
                            </p>
                            <p class="text-normal">
                                La utilizaci&oacute;n del verbo &ldquo;escribo&rdquo; en el  inicio del texto evidencia que es este un discurso pensado. El personaje  realiza un recuento de su vida y en este, el tema de la ni&ntilde;ez frustrada y el de  la muerte atraviesan todo el texto: &ldquo;Aunque es de madrugada y todos duermen  escribo que me habr&iacute;a gustado cortarme las venas, tomarme un veneno&rdquo;. La  sexualidad es presentada en sus manifestaciones m&aacute;s crudas: &ldquo;He cortado su  sexo&hellip; he lamido el tajazo como una perra triste&hellip; Record&eacute; la verg&uuml;enza de sentir  a&uacute;n el sabor del semen del asqueroso sargento de segunda [&hellip;]&rdquo;. El espacio  exterior, una vez m&aacute;s aflora en la mente del personaje, ahora con un matiz  positivo: &ldquo;Como que me vienen los recuerdos del patio: las palmitas&hellip; se hace  evidente un espacio protector, acogedor.
                            </p>
                            <p class="text-normal">
                                No est&aacute; presente en esta novela el tema de  la culpa (como en <em>La saga del &nbsp;perseguido</em>), novela posterior del autor<em>.</em> El personaje protag&oacute;nico de <em>Las manzanas del para&iacute;so</em> no se  arrepiente de nada y en todo momento asume su homosexualidad a plenitud.
                            </p>
                            <p class="text-normal">
                                Para concluir el an&aacute;lisis de la t&eacute;cnica  narrativa del mon&oacute;logo en <em>Las manzanas  del para&iacute;so</em>, se transcribe el fragmento que tambi&eacute;n est&aacute; ubicado en la  &uacute;ltima parte de la novela. N&oacute;tese c&oacute;mo empieza Guillermo Vidal con oraciones  interrogativas, recurso muy antiguo en la literatura. La verdadera predilecci&oacute;n  por esta actitud interrogativa es absolutamente medieval, aunque existe desde  mucho antes. En la literatura espa&ntilde;ola son cl&aacute;sicos ejemplos el de L&oacute;pez de  Ayala, Calder&oacute;n de la Barca,  Jorge Manrique, y en la literatura francesa Francois Vill&oacute;n:
                            </p>
                            <p class="text-note">
                                &iquest;Ad&oacute;nde va el  hombre?
                                <br />
                                &iquest;Ad&oacute;nde las locas  que en el mundo han sido?
                                <br />
                                Otra vez le&iacute;:  &ldquo;Debemos reconocer el hambre espiritual innata que nuestro Creador puso en  nosotros y la necesidad de buscarle a &Eacute;l para que nos satisfaga&rdquo;.
                                <br />
                                Cao me susurra los  nombres uno a uno.
                                <br />
                                Los conozco. Los he  visto salir al patio algunas veces. Los he visto cuando marcharon a comer. Y  ahora no los ver&eacute; m&aacute;s. Por lo menos ha muerto una de nosotras. Ha seguido a su  hombre hasta el final. Ha peleado lo suyo hasta caer a punto de alcanzar la  libertad. Era una loca vieja y estaba harta de todo.
                                <br />
                                Ad&oacute;nde fueron  ellos.
                                <br />
                                Qu&eacute; es de los  guardias y de los reclusos despu&eacute;s que se cierra esa puerta y que los  abandonamos a su suerte.
                                <br />
                                La sutileza de la  muerte.
                                <br />
                                El rencor de la  muerte.
                                <br />
                                El pavor de lo que  nadie sabe.
                                <br />
                                A las tres de la  madrugada todos parecen rendidos del sue&ntilde;o. Dormiremos para olvidarnos de esa  desgracia y resucitaremos ma&ntilde;ana para comprender que era cierto,
                                <br />
                                Habr&iacute;amos preferido  la absoluta normalidad de la prisi&oacute;n.
                                <br />
                                Un d&iacute;a detr&aacute;s del  otro, envejeci&eacute;ndonos.
                                <br />
                                En un sue&ntilde;o  Osvaldo viene a m&iacute; advirti&eacute;ndome que nadie puede acercarse, me grita que todo  est&aacute; perdido, y yo le grito que ya lo he matado una vez m&aacute;s.
                                <br />
                                Me encuentro tras  la columna en espera de que pase y me vuelven el odio y la voz que me anuncia  que ya debo matar<strong>.</strong>
                                <br />
                                Por esa mujerzuela  debo matar.
                                <br />
                                Y tambi&eacute;n por amor.
                                <br />
                                He matado de nuevo  a Osvaldo como en aquella noche. He sentido la carne rasgarse como seda y lo he  visto trastabillear, hasta caer fulminado. He sentido la agon&iacute;a de verlo por  &uacute;ltima vez y he escuchado las voces de los acusadores. Y he viajado de nuevo en  el auto de la patrulla donde pretendieron intimidarme.
                                <br />
                                Despert&eacute;  sobresaltada y a&uacute;n no clarea.
                                <br />
                                Menos mal que ya  todo ha pasado.
                                <br />
                                Voy a escribir este  sue&ntilde;o para que no regrese nunca.<sup class="footnotes"><a href="#notapie10" id="nota10" title="Ib&iacute;d., pp. 229-230.">10</a></sup>
                            </p>
                            <p class="text-normal">
                                Se abre entonces ante el lector, casi al  final de la novela, un Mandy que medita, reflexiona sobre aspectos medulares de  la existencia humana, lo que le imprime cierto valor filos&oacute;fico al texto y se  utiliza el recurso intertextual con el folleto religioso para demostrar que en  ning&uacute;n momento existe arrepentimiento en el personaje.
                            </p>
                            <p class="text-normal">
                                El sue&ntilde;o es una v&iacute;a de escape para este  hombre, pero es a la vez redenci&oacute;n y esperanza: el sentido de sue&ntilde;o-muerte y  luego la resurrecci&oacute;n: &ldquo;Dormiremos para olvidarnos de esa desgracia y  resucitaremos ma&ntilde;ana para comprender que era cierto.&rdquo; en consonancia  (intertextualidad) con la historia de Cristo y lo que esta simboliza, la  diferencia est&aacute; en que no hay en este personaje la m&iacute;nima esperanza hacia la  vida, sino muerte sutil y rencorosa.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota7" id="notapie7"><sup>7</sup> Ib&iacute;d., pp. 222-223.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Ib&iacute;d., p. 224.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> Ib&iacute;d., pp. 224-226.</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> Ib&iacute;d., pp. 229-230.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>