<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Sobre <em>Las manzanas del para&iacute;so</em>
                                <br>
                                de Guillermo Vidal Ortiz
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/jalvarez.html" target="_blank">Jos&eacute; Luis &Aacute;lvarez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Recuerdo  una vez, all&aacute; por los a&ntilde;os 80, cuando en nuestros quehaceres de profesores,  deb&iacute;amos entregar con urgencia el <strong>protocolo</strong> &mdash;palabreja estremecedora&mdash; de todas las clases del curso, y recuerdo el  nerviosismo y las palabrotas de Guillermo Vidal, siempre el chico fue violento  en su lenguaje; y no olvido las&nbsp; horas en  que estuvo sentado frente a una m&aacute;quina de escribir port&aacute;til, facilitada por la UNEAC, re-escribiendo a pura  memoria, o des-escribiendo las conferencias, las clases pr&aacute;cticas, y los  seminarios de Literatura 1 y 2, porque cuando aquello no exist&iacute;a el Caribe, al  menos para estos programas que ya ven&iacute;an de La Habana. El Caribe, irrumpi&oacute; de pronto,  como un flamante descubrimiento de Col&oacute;n, en una nueva asignatura: Literatura Latinoamericana  Y DEL CARIBE 1 y 2&hellip; Entonces el Guille hizo la maravilla de escribir de un  tir&oacute;n, durante varias noches en que estuve a su lado ayud&aacute;ndolo, todas las  clases del curso, con sus conclusioncitas parciales, de lo m&aacute;s simp&aacute;ticas  ellas; sus desarrollos, sus conclusiones finales, las preguntas parciales y  finales.
                            </p>
                            <p class="text-normal">
                                Por  supuesto, aquello result&oacute; un desastre total, las clases estaban solo en la  memoria de sus alumnos del Pedag&oacute;gico, y andan por all&iacute;, en el recuerdo de los  que manifiestan que jam&aacute;s tuvieron un profesor de Literatura Latinoamericana como  &eacute;l, que les ense&ntilde;ara a entender &mdash;y a querer de verdad&mdash; la literatura nuestra.  Era un profesor especial el Guille, su metodolog&iacute;a era&nbsp; la que brotaba en el momento de la clase, y  jam&aacute;s una queja de los alumnos y s&iacute; de muchos funcionarios que, desde ya,  empezaron a hacerle la vida profesoral imposible, hasta que un d&iacute;a el Guille  decidi&oacute; decirle adi&oacute;s para siempre a la docencia, luego me confes&oacute; que la  extra&ntilde;aba, pero no soportaba a los dirigentes  castrados de mente abierta.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/06/vidal.jpg" class="img-landscape" alt="Guillermo Vidal Ortiz"/>
                            </figure>
                        </div>
                        <div class="content-body">
                        <p class="text-normal">
                                Uno de  los alumnos de entonces le cont&oacute; una&nbsp;  historia personal al Guille, y&nbsp;  ese fue, entre otros, el origen de <em>Las  manzanas del para&iacute;so</em>. Sus personajes son en su mayor&iacute;a reales. La historia  est&aacute; recreada, con esa capacidad de fabulador que ten&iacute;a Vidal, pero la esencia  est&aacute; all&iacute;, tomada de la realidad misma, no realismo sucio, s&iacute; realismo de carne  y hueso, porque la honestidad hacia el arte, la valent&iacute;a para escribir sobre  ciertos temas sin cortapisas, caracterizan buena parte &mdash;por no decir toda&mdash; de la  obra del inolvidable amigo y querido narrador tunero.
                            </p>
                            <p class="text-normal">
                                El  argumento de esta novela tiene como centro a un joven de provincia que descubre  desde la m&aacute;s temprana infancia su homosexualidad y decide vivirla plenamente,  lejos de los traumas y la doble moral: &ldquo;[&hellip;] su paso por el mundo escondido del  homoerotismo cubano, y mediante una sexualidad sutil y subrepticia o abierta o  escandalosa, seg&uacute;n las circunstancias, va escribiendo un hermoso canto a la  tolerancia y a la libertad individual en escenarios tan dif&iacute;ciles como el  pueblo de campo, la ciudad, el mundo universitario, el universo intelectual y  la c&aacute;rcel.&rdquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="Palabras de contracubierta. Guillermo Vidal Ortiz: Las manzanas del para&iacute;so, Editorial Plaza Mayor, Puerto Rico, 2002.">1</a></sup>
                            </p>
                            <p class="text-normal">
                                El  escritor tambi&eacute;n tiene todo el derecho de acudir al erotismo, a partir del tema  seleccionado, de la zona de la realidad que se explora y del ambiente (marginal  o no) en que se muevan sus personajes con sus frustraciones, deseos y  esperanzas. El erotismo est&aacute; justificado cuando forma parte de un discurso con  verdadera calidad literaria e implica preparaci&oacute;n (imaginaci&oacute;n) goce, alegr&iacute;a,  pero tambi&eacute;n la violencia y las formas m&aacute;s oscuras y tenebrosas de la  sexualidad humana.
                            </p>
                            <p class="text-normal">
                                Hay  que notar que en <em>Las manzanas del para&iacute;so</em> predomina un ambiente de pueblo del interior del pa&iacute;s y, fundamentalmente en la  &uacute;ltima parte de la novela, marginal. Por lo tanto, es necesario entender que  esa trasgresi&oacute;n y esa violencia (inclusive en el mismo lenguaje) van a ir  conformando un mundo narrativo peculiar. Valgan estas consideraciones iniciales  como p&oacute;rtico al primer fragmento que vamos a analizar:
                            </p>
                            <p class="text-note">
                                Y el dolor en el  culo era tan profundo que me mor&iacute;a.
                                <br />
                                Y se hab&iacute;a  terminado el receso y me hab&iacute;an dejado all&iacute;. Con el chorcito bajado. Que daba  grima.
                                <br />
                                Con la leche  corri&eacute;ndome por las piernas.
                                <br />
                                Que yo limpi&eacute; con  un papel sucio que hab&iacute;a. Porque ya era maric&oacute;n.
                                <br />
                                Y desde entonces ya  no tendr&iacute;a temor porque ya lo era. Desde bien peque&ntilde;ito.
                                <br />
                                Aunque ellas no lo  supieran.
                                <br />
                                Aunque a ellas les  diera solo por ense&ntilde;arme con el m&eacute;todo <em>Mirtha</em> todo lo que sab&iacute;an del corte y costura.
                                <br />
                                Que aprendiera de  maravilla c&oacute;mo se hacen los festones, y las mangas rangl&aacute;n, mijo, que est&aacute;n de  moda, y los puntos rosita y puntos cruz, y los dobladillos.
                                <br />
                                Sin saber que en  aquella ma&ntilde;ana yo&hellip;
                                <br />
                                Hab&iacute;a entrado de  &uacute;ltimo a la clase.
                                <br />
                                Tan p&aacute;lido que la  maestra me hab&iacute;a preguntado si me pasaba algo.
                                <br />
                                Y ellos me miraron  amenazantes.
                                <br />
                                Nada, maestra.
                                <br />
                                Y todo sigui&oacute; como  antes.
                                <br />
                                Terminaron las  clases ese d&iacute;a y nos fuimos corriendo antes que despacharan a los de sexto.<sup class="footnotes"><a href="#notapie2" id="nota2" title="Guillermo Vidal Ortiz, Las manzanas del  para&iacute;so, ed. cit., p. 40.">2</a></sup>
                            </p>
                            <p class="text-normal">
                                La crudeza del pasaje est&aacute; justificada  dentro del argumento de la novela: iniciaci&oacute;n sexual permeada por el dolor, la  violencia y el abandono. El objetivo del autor ha sido que el lector perciba  estos aspectos. N&oacute;tese que hay una expresi&oacute;n &mdash;<strong>que daba grima</strong>&mdash; que  usualmente no corresponde a un ni&ntilde;o, sino a ese mismo personaje que, ya mayor,  rememora, recuerda.
                            </p>
                            <p class="text-normal">
                                Al tema de la ni&ntilde;ez se unen el del miedo y  la soledad. Es un entorno negativo: &ldquo;y ellos me miraron amenazantes.&rdquo; En este  fragmento solo est&aacute;n presentes dos voces: la del ni&ntilde;o y la de las mujeres con  las que vive: &ldquo;Que aprendiera&hellip; como se hacen los festones, y las mangas rangl&aacute;n,  mijo, que est&aacute;n de moda&hellip;&rdquo;
                            </p>
                            <p class="text-normal">
                                El fluir de la conciencia se construye  mediante el uso de oraciones cortas, independientes, que le imprimen al  discurso mayor vivacidad y dinamismo, a la vez que imita ese proceso mental. Y  tambi&eacute;n se apoya Vidal Ortiz en la interrupci&oacute;n del pensamiento con el uso de  la reticencia: &ldquo;Sin saber que en aquella ma&ntilde;ana yo&hellip;&rdquo;. De igual modo, en el  siguiente fragmento, la sexualidad se asocia con el dolor. Como se ha venido  planteando, el goce pasa a un segundo plano. Puede se&ntilde;alarse que tambi&eacute;n el  personaje de la madre del protagonista recuerda un instante de su vida. La  primera oraci&oacute;n subordinada del texto puede asumirse como confesi&oacute;n, gui&ntilde;o  al lector. Se hacen presentes elementos de oralidad y la selecci&oacute;n de un l&eacute;xico  acorde a la procedencia social de los personajes, a su nivel cultural. Por otro  lado, se apela a im&aacute;genes olfativas, t&aacute;ctiles y gustativas para caracterizar al  tornero. El di&aacute;logo es cortado, y esto refuerza el uso del fluir de la  conciencia.
                            </p>
                            <p class="text-note">
                                Y en el suelo me dec&iacute;a cosas puercas que la  encienden a una.
                                <br />
                                Cogi&eacute;ndome la tota.
                                <br />
                                Ay ay ay, d&eacute;jeme.
                                <br />
                                Aunque me estaba  gustando.
                                <br />
                                &ldquo;D&eacute;jeme y te gusta,  so condenada&rdquo;.
                                <br />
                                Ay ay ay.
                                <br />
                                &ldquo;&iquest;Te gusta o no te  gusta?&rdquo;
                                <br />
                                &ldquo;S&iacute;, pero d&eacute;jeme&rdquo;.
                                <br />
                                Me gustaron las  caricias, los besos del tornero, el olor a macho del tornero.
                                <br />
                                Aquello como un  hierro de fuego estremeci&eacute;ndola a una.
                                <br />
                                &ldquo;Ay ay ay&rdquo;.
                                <br />
                                &ldquo;No, si no te va a  doler&rdquo;.
                                <br />
                                &ldquo;Uy uy uy, eso no&rdquo;.
                                <br />
                                Pero ya lo hab&iacute;a hecho.&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Ib&iacute;d., p. 46.">3</a></sup>
                            </p>
                            <p class="text-normal">
                                En <em>Las  manzanas del para&iacute;so </em>Guillermo Vidal introduce el texto epistolar: cartas  que le escribe el personaje de la madre al protagonista desde los Estados  Unidos, pa&iacute;s al que emigr&oacute; como criada de la familia para la que trabajaba en  Cuba. El viejo Cusid&oacute; muere, y a partir de aqu&iacute; se va a desatar una intriga que  enriquece el argumento de la novela. Esta mujer, marcada por el sentimiento de  culpabilidad al haber abandonado a su hijo (vuelve la culpa como tema en la  narrativa de Vidal Ortiz) era la amante del viejo Cusid&oacute;. N&oacute;tese c&oacute;mo se  introducen en el discurso las dos voces de las hijas, el llanto de una y la de  la hija menor del anciano que ha fallecido: elementos de oralidad y fluir de la  conciencia porque a trav&eacute;s del texto completo de la carta son notorios saltos  de pensamiento, lo que implica que no exista coherencia en el discurso: &ldquo;As&iacute;  como te digo que lo de uno es una misi&oacute;n, querido hijo, a las hijas les dio por  hablar que no ten&iacute;an consuelo ay ay ay, pero despu&eacute;s mientras se preparaba lo  del velorio a la menor se le ocurre decir t&uacute; te quedas, so perra.&rdquo;<sup class="footnotes"><a href="#notapie4" id="nota4" title="Ib&iacute;d., p. 91.">4</a></sup>
                            </p>
                            <p class="text-normal">
                                El acierto narrativo de Vidal Ortiz se  demuestra con la presencia en su discurso de la polifon&iacute;a;  la oralidad tambi&eacute;n juega aqu&iacute; un papel esencial, incluso dentro del texto  epistolar: &ldquo;Dime si te escribo otra vez y si te puedo enviar alg&uacute;n paquetico  que estos llegan o por v&iacute;a Canad&aacute; que es un desastre y algunos no llegan y ya  nadie sabe si es en Canad&aacute; o los muy perros de la aduana de all&aacute; los comunistas  esos descarados, pero mejor c&aacute;llate lengua viperina, que yo quiero saber de ti.&rdquo;<sup class="footnotes"><a href="#notapie5" id="nota5" title="Ib&iacute;d., p. 92.">5</a></sup>
                            </p>
                            <p class="text-normal">
                                Al tomar como realidad referida el texto escrito (las cartas), en esta misma perspectiva puede se&ntilde;alarse que  este discurso puede ser imaginado antes de escribirse. El joven protagonista,  ya en la Universidad,  recibe una misiva de su madre. Se sugieren dos espacios: el de la Universidad y el de la  madre, en los Estados Unidos, tambi&eacute;n la voz del muchacho que le entrega la  carta mediante el uso del pronombre <strong>t&uacute;</strong>, y la persistencia de recursos  de oralidad:
                            </p>
                            <p class="text-note">
                                Se dieron un solito  beso de amigas muac muac, y al rato ya &eacute;l estaba en la Universidad, y al rato  uno del albergue le entreg&oacute; una carta que le hab&iacute;a llegado el mismo s&aacute;bado<strong>,  t&uacute;,</strong> y ahora se la pod&iacute;a entregar.
                                <br />
                                Una carta que no  dice lo desgraciada que es una en la vida, querido hijo.
                                <br />
                                Una carta que no  dice lo harta que me tiene la   Maruja cada vez que nos vemos.
                                <br />
                                Que si no es por el  viejo y la otra hermana, no s&eacute; ad&oacute;nde hubi&eacute;ramos ido a parar.
                                <br />
                                Una carta que nunca  diga, las desgracias siempre vienen juntas. <sup class="footnotes"><a href="#notapie6" id="nota6" title="Ib&iacute;d., p. 139.">6</a></sup>
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Palabras de contracubierta. Guillermo Vidal Ortiz: <em>Las manzanas del para&iacute;so</em>, Editorial Plaza Mayor, Puerto Rico, 2002.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Guillermo Vidal Ortiz, <em>Las manzanas del  para&iacute;so</em>, ed. cit., p. 40.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Ib&iacute;d., p. 46.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Ib&iacute;d., p. 91.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Ib&iacute;d., p. 92.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Ib&iacute;d., p. 139.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>