<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                IM (sin) PRESIONES sobre un Sal&oacute;n
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/bustillo.html" target="_blank">Teresa Bustillo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/06/12.gif" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Veinticinco a&ntilde;os pueden ser muchos o pocos,  seg&uacute;n se mire, por tanto no dedicar&eacute; las impresiones que hoy me mueven al  consabido paneg&iacute;rico por el primer cuarto de siglo al que arriba el Sal&oacute;n  Provincial de Artes Pl&aacute;sticas &ldquo;Fidelio Ponce de Le&oacute;n&rdquo;. En su lugar, me dejar&eacute; llevar por la inmediatez de los  acontecimientos y presentar&eacute;, no sin cierta prisa, algunas ideas que me acechan  desde hace alg&uacute;n tiempo. Solo hago una salvedad: evitar&eacute; el elogio vano y en su  lugar pondr&eacute; la m&aacute;s honesta &mdash;que no infalible&mdash; de mis percepciones.
                            </p>
                            <p class="text-normal">
                                Desde  hace alg&uacute;n tiempo, los salones de artes pl&aacute;sticas en Camag&uuml;ey denotan una  especie de extra&ntilde;amiento, disonancia, enajenaci&oacute;n &mdash;como queramos o podamos llamarle&mdash;  entre las sesiones te&oacute;ricas y los espacios expositivos; es como si teor&iacute;a y  pr&aacute;ctica carecieran de los imprescindibles comunicantes para dinamitar una escabrosa  realidad.
                            </p>
                            <p class="text-normal">
                                Cada especialista que, desde el  Centro Provincial de Artes Pl&aacute;sticas, estuvo al frente de este Sal&oacute;n, opt&oacute; por  &ldquo;salvar&rdquo; el &ldquo;m&aacute;s importante&rdquo; di&aacute;logo de las artes pl&aacute;sticas en el territorio y,  aunque en los &uacute;ltimos 15 a&ntilde;os, no hicieron m&aacute;s que mantener con vida un evento  cuyo nivel hab&iacute;a deca&iacute;do en su m&aacute;s importante rasgo: la contemporaneidad, a  ellos debemos el arribo al 25 aniversario. De modo que enjuiciar el devenir del  Fidelio en este cuarto de siglo es una tarea de elevada complejidad; primero,  porque su realizaci&oacute;n desborda con creces los factores de &iacute;ndole local, para  incluir de forma sustancial el comportamiento del arte cubano a todo lo largo  de la isla, y segundo, porque el Sal&oacute;n es un evento que se erige y se mantiene  como resonancia de la pol&iacute;tica cultural nacional; de ah&iacute; que no se le pueda  atrapar desde una arista, ni siquiera de dos o tres solamente, sino que se  precise asumirle desde una multiplicidad de miradas que, entrelazadas, revelen  causas y resultados acordes a las coordenadas contextuales que acompa&ntilde;aron cada  edici&oacute;n.
                            </p>
                            <p class="text-normal">
                                Fueron muy &aacute;giles las piruetas por las  que atraves&oacute; el Fidelio durante estos 25 a&ntilde;os y, en consecuencia, elevados fueron  los cargos y los riesgos para sostenerlo. Tan complejo es el asunto, que me gustar&iacute;a  hacer uso de la posmodernidad en su m&aacute;s paup&eacute;rrimo sentido y buscar&iacute;a la  posibilidad de borrar de la historia aquellas ediciones que desmerecieron ser  el Sal&oacute;n Fidelio Ponce para, en su lugar, dar continuidad hist&oacute;rica a la cita  que, en 1984, surgi&oacute; bajo el nombre de &ldquo;Sal&oacute;n 26 de Julio&rdquo;. &iquest;Qu&eacute; ediciones  mantendr&iacute;amos y cu&aacute;l ser&iacute;a el n&uacute;mero de este Sal&oacute;n?, digo, si es que decidimos  que este, el xxv, merezca  semejante condici&oacute;n. Creo que, definitivamente, 25 a&ntilde;os es suficiente tiempo  para equivocarse no una vez, sino varias veces. Pero nadie busca una ca&iacute;da,  todos en cambio, ven en la ca&iacute;da la posibilidad de levantarse. &iquest;Existir&aacute;n eventos  que nacen para no caer ni siquiera en 25 a&ntilde;os? o se trata, por el contrario, de  una cita que en estado de total desequilibrio &mdash;a falta de las vitaminas  necesarias&mdash; se levanta una y otra vez para erigirse con fuerza en testimonio de  su tiempo. Estoy convencido que cada edici&oacute;n del Fidelio deviene un texto  cultural al que debemos asomarnos tras la intensi&oacute;n de ver no solo la expresi&oacute;n  de un proceso cultural, un modo de asumir el arte, un discurso en el que la  instituci&oacute;n arte, a mi modo de ver, ser&iacute;a quiz&aacute;s el m&aacute;s claro de los eslabones,  sino tambi&eacute;n el devenir econ&oacute;mico, pol&iacute;tico y filos&oacute;fico de la sociedad cubana  en el marco del Camag&uuml;ey. &nbsp;Existe, en los  salones Fidelio, una repercusi&oacute;n del ser camag&uuml;eyano y es preciso mirarlo desde  esa perspectiva si de aprehenderle se trata.
                            </p>
                            <p class="text-normal">
                                Hecha la descarga por este 25 Sal&oacute;n  Fidelio, hago algunas consideraciones &mdash;loables por supuesto&mdash; en torno al  &ldquo;Proyecto Se&ntilde;ales 2&rdquo;, de N&eacute;stor R. Sir&eacute; Mederos &mdash;graduado de la Escuela de Instructores de  Arte de Camag&uuml;ey&mdash; y a la pieza &ldquo;Caja de m&uacute;sica VIII&rdquo;, de Magdiel Garc&iacute;a. La  primera de ella provista de esa econom&iacute;a de recursos en la que la ingeniosidad  revela la autenticidad de la obra de arte; un conjunto de se&ntilde;ales del Tr&aacute;nsito  que desde el sistema s&iacute;gnico del referente, y una sutil ubicaci&oacute;n en los  espacios urbanos, llam&oacute; la atenci&oacute;n de quienes conocen de este lenguaje. San  Fernando &mdash;la calle de las bicicletas&mdash;, la parada del Casino Campestre y las  inmediaciones de la Terminal  de &Oacute;mnibus, se prestaron al juego de la vida cotidiana, de la insularidad de la  pa&iacute;s, de las prohibiciones y a las tolerancias por las que clama el siglo XXI, incluso en los m&aacute;s altos niveles.
                            </p>
                        </div>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/06/13.jpg" class="img-landscape" alt=""/>
                                <br>
                                <img src="../../assets/images/article/06/14.jpg" class="img-landscape" alt=""/>
                                <img src="../../assets/images/article/06/15.jpg" class="img-landscape" alt=""/>
                                <br>
                                <img src="../../assets/images/article/06/16.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                La segunda propuesta, &ldquo;Caja de m&uacute;sica  VIII&rdquo;, me result&oacute; una oda a la artesan&iacute;a cubana, en tanto se trata de una talla  en madera policromada que adquiere movimiento por intervenci&oacute;n de los  espectadores, apropiada de un profundo esp&iacute;ritu cr&iacute;tico en una serie de  festinados elementos de teatralidad singular. Sentado sobre una tasa sanitaria,  aunque muy distante de Duchamp, un descabezado hombre parece pregonar las  cr&oacute;nicas del d&iacute;a, mientras a sus espaldas, y a los lados, exhibe una banderillas  que se agitan con alegr&iacute;a. Dos piezas de esta vig&eacute;sima quinta edici&oacute;n del Sal&oacute;n  Fidelio Ponce que merecen atenci&oacute;n.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <!--<a class="text-black pr-sm" href="lahornilla2.html">siguiente</a> |-->
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>