<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;El periodista debe ser un sujeto del Renacimiento&quot;.
                                <br/>
                                Conversaci&oacute;n con <a href="../../curriculum/sexto.html" class="titulo" style="margin-left: 0;" target="_blank">Luis Sexto</a>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/milanes.html" target="_blank">Enrique Milan&eacute;s Le&oacute;n</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="question">
                                La  pol&eacute;mica es un surco generoso. Aqu&iacute;, all&aacute; y acull&aacute;, no pocos han visto al  periodista y al periodismo como hijos ileg&iacute;timos de la literatura; incluso  determinados proyectos literarios de reporteros parecen llevar car&aacute;tulas  pesadas para eventuales editoriales. Pero en las redacciones tampoco escasean  quienes ven como una falta que el reportero se interese por comunicar con un  estilo que sobreviva, por ejemplo, al ejemplar del peri&oacute;dico. &iquest;De qu&eacute; se trata  este instinto de mutilaci&oacute;n de calidad?
                            </p>
                            <p class="text-normal">
                                Me parece que ya te he respondido, en  parte, esa pregunta. Abundo. El clima creador de una redacci&oacute;n depende de los  editores, los cuadros. En la teor&iacute;a de la direcci&oacute;n se establece que el 80 por  ciento de lo que sucede en una empresa es atribuible a los que dirigen. Y desde  Maquiavelo para ac&aacute;, se sabe que un conglomerado humano ser&aacute; lo que sus  dirigentes hagan de &eacute;l. Por lo tanto, a editores con un concepto plano del  periodismo, ha de corresponder un periodismo plano en ese medio. Solo  sobresalen los herejes que, con su obra tozuda y paciente, llegan a ser  aceptados. Incluso premiados.
                            </p>
                            <p class="question">
                                Su  obra, aguda, pol&eacute;mica y comprometida, demuestra que el periodismo literario no  es mero ornamento y que belleza no es debilidad. &iquest;Qu&eacute; les dir&iacute;a a quienes  quieren servida la mesa de la cr&iacute;tica con pan pan y vino vino, sin mantequilla  ni bouquet?
                            </p>
                            <p class="text-normal">
                                Que no saben cocinar, ni comer.
                            </p>
                            <p class="question">
                                M&aacute;s  all&aacute; del paso por ese puente m&aacute;gico&nbsp; &mdash;si  se ha construido bien&mdash;, que es la cr&oacute;nica, &iquest;qu&eacute; coincidencias del lector de  noticias y el lector de novelas pueden y deben aprovechar los periodistas y los escritores de ficci&oacute;n  para llegar al p&uacute;blico con una verdad elegantemente planteada y una ficci&oacute;n que  comunique eficazmente?
                            </p>
                            <p class="text-normal">
                                El hombre como especie tiene la facultad de  reconstruir lo vivido. Por ello existe la historia. Y ese privilegio de tener  memoria y evaluar y reproducir lo vivido, alimenta el arte de la pl&aacute;stica, la  literatura, incluso la m&uacute;sica. El juglar acompa&ntilde;&oacute; el desarrollo de la  civilizaci&oacute;n. Y entre juglar y periodista hubo poca diferencia. Por tanto, para  no hacer pesadas estas palabras, el periodista ha de contar su noticia de la  forma m&aacute;s v&iacute;vida posible, cuando la noticia merezca convertirse en una novela  breve y apasionante. Hoy recordamos y elogiamos a Kapuscinski, a Garc&iacute;a  M&aacute;rquez, a Hemingway, a Norman Mailer, a Pablo de la Torriente, a John Reed,  a Alma Guillermo Prieto, a Joan Didion,&nbsp;  porque supieron o saben &ldquo;contar la historia como novela y la novela como  historia&rdquo;, de acuerdo con el principio de Mailer.
                            </p>
                            <p class="question">
                                Pese a que su originalidad est&aacute; fuera de toda  duda, &iquest;a la de qu&eacute; escritor le gustar&iacute;a se asemejara, de alguna manera, su obra  period&iacute;stica?
                            </p>
                            <p class="text-normal">
                                No, mi originalidad no est&aacute; fuera de toda  duda: yo dudo de ella. Y por lo tanto sigo deseando que mi obra tenga la pasi&oacute;n  y la valent&iacute;a de Le&oacute;n Bloy; la precisi&oacute;n de Hemingway; la imaginaci&oacute;n de Garc&iacute;a  M&aacute;rquez; el estilo musical de Jorge Ma&ntilde;ach; la audacia de Pablo de la Torriente Brau. Y  la sinceridad de Luis Sexto, que es el &uacute;nico m&eacute;rito que me tolero.
                            </p>
                            <p class="question">
                                Y a  su literatura, &iquest;qu&eacute; valores le colocar&iacute;a del periodismo de un colega?
                            </p>
                            <p class="text-normal">
                                Para hablar de colegas actuales dir&iacute;a que  el uso de los adjetivos de Jorge Garrido; la s&iacute;ntesis de Argelio Santiesteban;  el desenfado de Rolando P&eacute;rez Betancourt; la capacidad fabuladora de Leonardo  Padura; el rigor estil&iacute;stico de Eduardo Montes de Oca.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute;  razones dar&iacute;a para estos pr&eacute;stamos?
                            </p>
                            <p class="text-normal">
                                Una raz&oacute;n principal: eso que reconozco en ellos,  a m&iacute; me falta.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>