<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;El periodista debe ser un sujeto del Renacimiento&quot;.
                                <br/>
                                Conversaci&oacute;n con <a href="../../curriculum/sexto.html" class="titulo" style="margin-left: 0;" target="_blank">Luis Sexto</a>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/milanes.html" target="_blank">Enrique Milan&eacute;s Le&oacute;n</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                A veces, las experiencias enga&ntilde;an: pese a una  proyecci&oacute;n apacible y una piel clara en extremo, Luis Sexto S&aacute;nchez est&aacute;  marcado por promiscuidades y mestizajes que &eacute;l asume con austeridad ejemplar  pero nunca dejan indiferentes a quienes, dentro y fuera de Cuba, le buscan para  leerlo y emocionarse, aprobarlo o discutirle, arroparse en sus bellas met&aacute;foras  o salir, armados con sus argumentos nada complacientes, a participar de a de  veras en proyectos sociales trascendentales en los cuales los aportes del  periodismo y la literatura nunca ser&aacute;n segundos de nadie.
                            </p>
                            <p class="text-normal">
                                Este hombre es un v&aacute;stago del linaje de la  cultura: tal vez hijo natural del negro art&iacute;culo policial y de la m&aacute;s sonrosada  estampa del romanticismo, no se sabe del todo; para averiguarlo, habr&iacute;a que  repasar todas sus lecturas y poner los pies sobre sus m&aacute;s antiguas huellas personales.  A los 64 a&ntilde;os, se acuesta con una investigaci&oacute;n y amanece con un poemario; besa  la mejilla de la cr&oacute;nica y estrecha la mano ruda del comentario. Por ello, mi  entrevistado es irremediablemente mestizo y promiscuo.&nbsp;&nbsp;
                            </p>
                            <p class="text-normal">
                                La personalidad de Sexto se adorna con la  m&aacute;s compleja de las virtudes: la sencillez, que no le ha flaqueado ni siquiera  con el &nbsp;reciente recibimiento del Premio  Nacional de Periodismo Jos&eacute; Mart&iacute;, est&iacute;mulo vaticinado por muchos desde hace  tiempo, pero que por fortuna le lleg&oacute; a&uacute;n en plenitud de competencias y a la  vista de un horizonte profesional todav&iacute;a infinito.<br />
                            </p>
                            <p class="text-normal">
                                Con cuatro d&eacute;cadas de ejercicio  period&iacute;stico y veinte a&ntilde;os de carrera literaria, este autor de nombre din&aacute;stico  es soberano de ley en el reino de la palabra, con la cual ha movido mentes,  sensibilidades y actitudes desde medios tan dis&iacute;miles como un semanario  deportivo, la revista <em>Bohemia</em>, la Agencia Prensa  Latina, los peri&oacute;dicos <em>Trabajadores</em> y <em>Juventud Rebelde</em> y las emisoras Radio  Rebelde, COCO y Radio Progreso. Su actuar period&iacute;stico, que le ha llevado  adem&aacute;s a una decena de naciones en son de reportero o profesor, se complementa  con ejercicio docente universitario y libros publicados o en preparaci&oacute;n:  poemarios, relatos, investigaci&oacute;n cultural, teor&iacute;a period&iacute;stica, cr&oacute;nicas y  reportajes.
                            </p>
                            <p class="text-normal">
                                Pocos en Cuba disponen de una licencia como  la suya para hablar de los nexos entre periodismo y literatura y las relaciones  entre la vocaci&oacute;n reporteril y la aptitud, el placer formal y el compromiso, la  belleza y la objetividad. Pocos tienen la capacidad de reunir tanta atenci&oacute;n en  torno a las respuestas, as&iacute; que una ma&ntilde;ana de julio, Luis Sexto S&aacute;nchez,  acostumbrado a poner &eacute;l las emboscadas, tropez&oacute; con este cuestionario.&nbsp;
                            </p>
                            <p class="question">
                                &iquest;Cu&aacute;ndo,  c&oacute;mo y por qui&eacute;n descubri&oacute; que el periodismo, adem&aacute;s de objetivo y din&aacute;mico,  pod&iacute;a ser interesante?
                            </p>
                            <p class="text-normal">
                                Ese fue uno de los hallazgos del lector que  fui y soy. Acepto el criterio de que para escribir una cuartilla hay que leer  diez cuartillas ajenas. Por lo tanto, antes que periodista fui lector, y nunca  le&iacute;, ni leo, en un peri&oacute;dico o una revista, nada que no sea capaz de interesarme.  Y la credencial de &ldquo;lo interesante&rdquo; se&nbsp;  aprecia en las primeras l&iacute;neas. Interesante, digo, no solo porque el  tema o asunto lo sea, sino por la imaginaci&oacute;n con que es construido y es  trasegado a la expresi&oacute;n.
                            </p>
                            <p class="question">
                                Tras  d&eacute;cadas en un trabajo de todos los d&iacute;as y todos los minutos, &iquest;cree m&aacute;s en las  fronteras o en los vasos comunicantes entre el periodismo y la literatura?
                            </p>
                            <p class="text-normal">
                                Como dir&iacute;a el catal&aacute;n Alberto Chill&oacute;n,  entre literatura y periodismo existe una larga cr&oacute;nica de relaciones  promiscuas. Al menos, en t&eacute;rminos generales y en ciertos g&eacute;neros. Por ejemplo,  si&nbsp; una historia period&iacute;stica me la  presentan en un reportaje con la inarm&oacute;nica, seca y lenta forma de un informe  sindical o administrativo, colmado de obviedades, ya empiezo a desencantarme. Y  si ello me ocurre a m&iacute;, que leo casi por obligaci&oacute;n, cu&aacute;ntos lectores m&aacute;s se  sentir&aacute;n aburridos ante esa prosa notarial que suele creerse como la ideal para  el trabajo informativo.
                            </p>
                            <p class="text-normal">
                                El periodismo es un ejercicio de cultura  que parte del&nbsp; mestizaje cultural, es  decir, no solo saber de t&eacute;cnica period&iacute;stica, sino de todo lo dem&aacute;s que  convierta al periodista en una especie de sujeto del Renacimiento. Por tanto,  para hacer creadora la leg&iacute;tima promiscuidad entre literatura y periodismo hace  falta un desv&aacute;n atestado de experiencias vitales y de lecturas. Esa ha de ser  la norma profesional por una parte; por la otra, el resultado tendr&aacute; tambi&eacute;n,  como es l&oacute;gico, un componente personal de facultades, talento, aptitudes. Por  ello, en el ejercicio del periodismo se ha de aspirar a calzar botas de siete  leguas, para poder usar c&oacute;modamente los zapatos que correspondan a sus pies.
                            </p>
                            <p class="question">
                                Con  sus textos, clases, palabras y hasta silencios fecundos, usted se ha  involucrado en las pol&eacute;micas te&oacute;ricas sobre periodismo, literatura, y  periodismo literario, pero m&aacute;s que todo, ha firmado una obra de calidad en esas  tres &aacute;reas, &iquest;no cree que luego de tantos a&ntilde;os de debates cabr&iacute;a esperar una  mayor cantidad de exponentes de ese periodismo en el pa&iacute;s?
                            </p>
                            <p class="text-normal">
                                No me parece posible por ahora esa cosecha.  Muchas barreras la han impedido. En primer t&eacute;rmino, el paternalismo. Todav&iacute;a  creemos que hay que atemperar el estilo y la t&eacute;cnica a los lectores m&aacute;s  rezagados, como si esos &ldquo;lectores&rdquo; en verdad leyeran. Alguien una vez me  escribi&oacute; criticando que yo usaba palabras muy raras, y citaba el t&eacute;rmino <strong>peyorativo</strong>. &ldquo;Yo, que tengo dos t&iacute;tulos  universitarios &mdash;dec&iacute;a airadamente el lector&mdash;, no s&eacute; qu&eacute; significa esa palabra&rdquo;.&nbsp; Me parece, pues, que no hay que culpar al periodista;  m&aacute;s bien, al lector, que no se inquieta por incrementar el saber que le validan  sus t&iacute;tulos, y a la   Universidad, que grad&uacute;a alumnos por dos veces sin que sepan  qu&eacute; significa <strong>peyorativo</strong>. Adem&aacute;s, la  falta de espacio ha limitado la extensi&oacute;n del periodismo literario.
                            </p>
                            <p class="text-normal">
                                Por &uacute;ltimo, mientras tengamos una  concepci&oacute;n del periodismo subordinado a la propaganda, y no se imponga&nbsp; el equilibrio entre lo importante y lo  interesante, y no le sea reconocido al periodismo su papel activo en la  creaci&oacute;n de la opini&oacute;n p&uacute;blica y&nbsp; como  promotor de cultura, seguir&aacute; predominando ese &ldquo;esp&iacute;ritu de cobrador de  cuentas&rdquo; que dec&iacute;a Miguel &Aacute;ngel de la   Torre que distingu&iacute;a a sus colegas en la d&eacute;cada del 20 del  pasado siglo.
                            </p>
                            <p class="text-normal">
                                Tengamos presente, tambi&eacute;n, que el  periodismo literario es, adem&aacute;s,&nbsp; signo  de vocaci&oacute;n, inquietud, talento. Es decir, es prerrogativa individual. Y estos  que mencionamos y reconocemos en Cuba hoy son los que podemos mencionar y  reconocer. Justamente.
                            </p>
                            <p class="question">
                                Seg&uacute;n mi manera de apreciarlo, el Premio  Nacional de Periodismo Jos&eacute; Mart&iacute;, que le fue concedido, reconoce no solo los  m&eacute;ritos de un gran profesional &mdash;tenemos muchos&mdash; sino tambi&eacute;n el brillo de un  tipo de periodismo que no abunda tanto. &iquest;Usted se atrever&iacute;a a ver este Premio  propio, adem&aacute;s, como un est&iacute;mulo adicional a que otros sigan ese reporterismo  de m&aacute;s vuelo del que hablamos?
                            </p>
                            <p class="text-normal">
                                Tienes raz&oacute;n. Creo que esta vez el Premio  Jos&eacute; Mart&iacute; no se caracteriz&oacute; tanto por premiar a un periodista como por  reconocer y estimular un tipo de vocaci&oacute;n y de ejercicio period&iacute;stico. Un  periodismo negado a ser una especie de acta del acontecer; un periodismo que  parte de la convicci&oacute;n de que debe disponer de un espacio en la sociedad, como  una visi&oacute;n sesgada que, desde el mismo balc&oacute;n, sea capaz de completar la visi&oacute;n  frontal que suele caracterizar a la pol&iacute;tica.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/06/11.jpg" class="img-landscape" alt="Premio a Luis Sexto"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Es decir, en lo particular he cre&iacute;do que yo  tambi&eacute;n tengo una opini&oacute;n, aunque no coincida con quienes toman las decisiones.  Y como la tengo, he de decirla en el medio donde mi cr&eacute;dito posee franquicia. Y  he de decirla, no como la dicen los pol&iacute;ticos, sino, aunque a la larga  coincidamos, como exige la relaci&oacute;n entre periodista y lector: una forma que  interese y atraiga, despegue y se eleve. No s&eacute;&hellip; pero pensar de otra manera  equivaldr&iacute;a a desconocer a Mart&iacute;. Las ideas del Maestro son tambi&eacute;n todav&iacute;a tan  hermosas y verdaderas, porque a&uacute;n est&aacute; vigente la forma con que las arrop&oacute;.  Como dijo uno de mis escritores predilectos desde la adolescencia, Le&oacute;n Bloy: &ldquo;la  forma no es un lujo, porque la verdad necesita siempre estar en la gloria&rdquo;.
                            </p>
                            <p class="question">
                                El  periodismo literario, que usted prefiere llamar personal, es quiz&aacute;s el tema m&aacute;s  atractivo en la formaci&oacute;n de pregrado y posgrado, en cambio en la pr&aacute;ctica se  sigue percibiendo como un terreno para &ldquo;elegidos&rdquo;. Usted, que es uno  indiscutido, &iquest;c&oacute;mo eval&uacute;a las competencias profesionales de los colegas cubanos  para hacer un periodismo de filas, pero tambi&eacute;n de autor?
                            </p>
                            <p class="text-normal">
                                Quiz&aacute;s no sea tan &ldquo;indiscutido&rdquo;. Incluso,  al leer el acta del Jos&eacute; Mart&iacute;, el Jurado se&ntilde;alaba que me otorg&oacute; el Premio por  mayor&iacute;a; es decir, fui discutido, lo que me exalta: no fue, as&iacute;, tan f&aacute;cil.  Hubo candidatos que aspiraron con fuerza en sus&nbsp;  m&eacute;ritos. Y a m&iacute; me parece que un buen rival te enaltece hasta en la  derrota. Pero, ateni&eacute;ndome a tu pregunta, creo haberte dicho las razones por  las cuales el periodismo personal o literario se abroquela en individualidades.
                            </p>
                            <p class="text-normal">
                                Hay que tener en cuenta las facultades  personales; por otra parte, cuando en las universidades se habla de periodismo  literario, el alumno de pregrado ya ha asimilado un concepto tradicional del  periodismo, con lo cual no hay tiempo acad&eacute;mico para hacerles ver que el  periodismo personal implica negar lo aprendido para poder enriquecerlo. Sin  embargo, mi experiencia docente&nbsp; confirma  que entre 40 alumnos, unos tres o cuatro tienen inclinaci&oacute;n para trascender por  el uso de formas m&aacute;s creadoras. No creo que por ahora podamos aspirar a m&aacute;s. No  es desde&ntilde;able el valor de la individualidad. El talento parece, por momentos,  una fruta en extinci&oacute;n.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>