<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                M&uacute;sica que enaltece
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Baudelaire ten&iacute;a raz&oacute;n: un soneto es  la mejor cr&iacute;tica para una obra de arte. Si, seg&uacute;n Baudrillard, el arte debe  sumar misterio a la vida, volverla a&uacute;n menos inteligible, &iquest;por qu&eacute; el cr&iacute;tico  ha de pretender aclarar algo que, de suyo, es puro misterio? Otra obra de arte  ser&iacute;a el &uacute;nico comentario v&aacute;lido. Pero no soy poeta. &iquest;C&oacute;mo puedo entonces  pretender atrapar con mi rudimentaria raz&oacute;n algo por esencia inapresable? &iquest;Debo  incluso pretenderlo? Sucede que no soy instrumentista, ni siquiera puedo leer  una partitura. Mas ello no me impide sentir la m&uacute;sica y admirar a quienes  parecen vivirla de un modo particularmente intenso. Siempre me ha fascinado la  sutileza de la relaci&oacute;n cuerpo y esp&iacute;ritu en todo acto de interpretaci&oacute;n. Es tremenda  la tensi&oacute;n muscular y nerviosa, escondida en rostros concentrados, que deviene  tensi&oacute;n espiritual. El m&uacute;sico toca con todo su cuerpo, no solo con aquella  parte en contacto con el instrumento. Y con toda su alma. Logra as&iacute; una alquimia  tan perfecta que anula cualquier reduccionista dicotom&iacute;a.
                            </p>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/06/17.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                Ver a Evelio Tieles interpretar obras  de Bach y de Vivaldi, prodigios de la sensibilidad barroca, cumbres del arte  musical y de toda aventura del esp&iacute;ritu, es en s&iacute; mismo una aventura del esp&iacute;ritu.  Es tal su energ&iacute;a que no pude menos que permanecer en vilo, sobre todo en  aquellos momentos en que tras asomarnos a lo abisal de toda experiencia humana,  nos regalara la suavidad y belleza del Cielo: como si este solo se nos mostrara  despu&eacute;s de viajar al abismo de nosotros mismos. Y todo ello al borde del  delirio, o viviendo el arte como &eacute;xtasis, &eacute;xtasis en el sentido literal de la  palabra: estar fuera de s&iacute;. Mas por rara transmutaci&oacute;n, ese estar fuera de s&iacute;  es un estar bien adentro.
                            </p>
                            <p class="text-normal">
                                Dice Ortega y Gasset &mdash;uso el presente  con toda intenci&oacute;n&mdash; que la belleza es algo tan tremendo y conmovedor que no  podemos, sin peligro para nuestro equilibrio, contemplarla muy a menudo. Con el  concierto de Tieles, junto a la   Orquesta de C&aacute;mara de Camag&uuml;ey, bajo la batuta del maestro  Juan Ram&oacute;n Orol, entend&iacute; como nunca antes esta verdad. He llegado incluso a  preguntarme c&oacute;mo puede Tieles sobrevivir a cada concierto: tal parece que le va  la vida en cada acorde.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n entend&iacute; lo que afirmara  Walter Bejamin sobre el aura de la obra de arte. Ese influjo, esa vibraci&oacute;n  llegaba en suaves oleadas o en ondas tumultuosas hasta m&iacute;, arrobada y  temblorosa cual novia adolescente. El aura de la obra de arte: misterio que se  nos menoscaba en las reproducciones, &uacute;tiles para el conocimiento, por supuesto,  mas mutiladores de lo mejor del arte.
                            </p>
                            <p class="text-normal">
                                El concierto, en el sal&oacute;n de  protocolo Nicol&aacute;s Guill&eacute;n, justo cuando en La Habana iniciaba su segunda mitad el Concierto por  la Paz, fue a su  modo otro canto a la concordia y a lo mejor del ser humano. Sin multitudinarias  aclamaciones, sin apenas aparataje tecnol&oacute;gico, ni gran atenci&oacute;n de los medios  de prensa &mdash;solo la imprescindible&mdash;, en Camag&uuml;ey tambi&eacute;n se invoc&oacute; a la paz.
                            </p>
                            <p class="text-normal">
                                Otro tanto puede decirse del  efectuado la noche anterior, en la maltrecha sede de la Sinf&oacute;nica, cuando el  maestro Enrique P&eacute;rez Mesa condujo a la Orquesta Sinf&oacute;nica  de Camag&uuml;ey. Joaqu&iacute;n Clerch fue el solista en el Concierto de Aranjuez, de  Joaqu&iacute;n Rodrigo, que me parec&iacute;a estar oyendo por primera vez. Llega el <em>adagio</em> a tales extremos de desgarradora  tristeza que es casi imposible no respirar con alivio con la casi levedad del  movimiento final.
                            </p>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/06/18.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                Tambi&eacute;n Clerch me fascin&oacute;: tan  distinto a Tieles y, a la vez, tan igual. Tambi&eacute;n sent&iacute; el aura de la m&uacute;sica, aunque  en un sentido distinto: abrir los ojos era una irremediable ca&iacute;da desde el  sue&ntilde;o hasta la realidad del edificio. Las ventanas carcomidas, las manchas de  humedad, la fealdad del escenario y el sofocante calor, nada ten&iacute;an que ver con  lo que all&iacute; se estaba escuchando.
                            </p>
                            <p class="text-normal">
                                Sin embargo, en el siguiente  concierto de la Sinf&oacute;nica,  el maestro Jorge Rivero Tirado, su director titular, luci&oacute; molesto desde los  primeros acordes de la <em>Sinfon&iacute;a No. 1 de Brahms</em>, pieza de gran complejidad  t&eacute;cnica. Una vez concluido el segundo movimiento, interrumpi&oacute; el concierto,  hecho quiz&aacute;s in&eacute;dito entre nosotros. Ya hab&iacute;a advertido el peligro de una  gotera; sin embargo, un temporal de muy distinta naturaleza fue el causante de  la suspensi&oacute;n. La orquesta no estuvo a la altura de la obra, hecho lamentable,  es cierto; como tambi&eacute;n lo es que se haya contado con muy poco tiempo para los  ensayos, apenas tres d&iacute;as, de un programa exigente, pues incluy&oacute; adem&aacute;s &ldquo;La  fuerza del destino&rdquo;, de Verdi, y &ldquo;Capricho italiano&rdquo;, de Tchaikovsky, y que el  desenlace haya sido frente al p&uacute;blico. No es mi intenci&oacute;n, ni estoy preparada  para ello, analizar el asunto: me siento obligada a mencionarlo por lo  asombroso.
                            </p>
                            <p class="text-normal">
                                No obstante, la m&uacute;sica siempre reconforta.  A este recuerdo tan desagradable se superponen otros donde esta entusiasta ha aplaudido  con ganas. Hace apenas unos d&iacute;as, la Orquesta de C&aacute;mara invit&oacute; a las flautistas M&oacute;nica  Ben&iacute;tez Valdivia, Dalila Valero Garc&iacute;a y a la suiza Antipe da Stella, e  interpret&oacute; un bell&iacute;simo programa que incluy&oacute; piezas bien cubanas con arreglos  del maestro Ren&eacute; F&aacute;ez, esta vez en el Centro de Patrimonio, sede habitual de la  agrupaci&oacute;n. Fue una ma&ntilde;ana luminosa, de suavidades y fresco aliento.
                            </p>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/06/19.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                La m&uacute;sica, reitero, reconforta. Puedo  parecer ingenua o demasiado optimista, pero de veras creo que el incidente en la Sinf&oacute;nica, si es  sabiamente analizado y asumido, cosechar&aacute; buenos trigos, tanto para la  agrupaci&oacute;n como para nosotros, los entusiastas de la m&uacute;sica, un tanto  abochornados, pues la verg&uuml;enza ajena duele tanto como la propia. Los artistas,  como todos, somos puestos a prueba continuamente: el asunto no es solo salir  airosos sino recuperarse de las ca&iacute;das, sobreponerse a la zozobra.
                            </p>
                            <p class="text-normal">
                                Lamento el s&uacute;bito cambio del tono de  este texto. Ojal&aacute; todo fuera asunto de un texto mejor o peor: &iquest;qu&eacute; son estas  l&iacute;neas, apresuradas, fieles a su impronta period&iacute;stica, junto a la enormidad de  la tarde con Vivaldi y Bach, el desconsuelo del Concierto de Aranjuez y la  verg&uuml;enza de algunos m&uacute;sicos tras el concierto interrumpido? &iquest;Qu&eacute; son, en fin,  junto a las complejidades de la vida?
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>