<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Como el oc&eacute;ano de caprichosas formas
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                El arribo a los dieciocho a&ntilde;os de  vida es un buen motivo para celebrar, si ese lapso de tiempo no lo recorre una  persona, sino una instituci&oacute;n art&iacute;stica, la alegr&iacute;a es mayor. El festejo  implica creaci&oacute;n, entrega. Quiz&aacute;s por eso la noche del 29 de septiembre de 2009,  el Ballet Folkl&oacute;rico de Camaguey decidi&oacute; presentar tres grandes estrenos: <em>Ancestros</em>, <em>Bemb&eacute;</em> y <em>Chancleteando</em>.
                            </p>
                            <p class="text-normal">
                                El Teatro Principal de la ciudad  agramontina fue el escenario para el encuentro de la compa&ntilde;&iacute;a con su p&uacute;blico,  ese que a lo largo de estos a&ntilde;os ha mantenido un v&iacute;nculo especial con su  trayectoria. Esto &uacute;ltimo no es un mero cumplido. Lo primero que atrajo mi  atenci&oacute;n la noche citada fueron unos asistentes que parec&iacute;an tener una grata sinton&iacute;a  con el conjunto danzario, sinton&iacute;a que a decir verdad no he apreciado en otras  ocasiones en que el placer y la necesidad de alguna primicia para <em>La Liga</em> me han llevado a nuestro principal teatro.
                            </p>
                            <p class="text-normal">
                                Ya desde la primera pieza, el equipo  dirigido por Reinaldo Echemend&iacute;a, demostr&oacute; la inteligencia de sus propuestas  as&iacute; como la madurez del cuerpo de baile que las ejecuta. La primera virtud se  advirti&oacute; apenas descorrido el tel&oacute;n, cuando los espectadores pudieron observar  una gran cruz sostenida en el aire, a la que un adecuado efecto lum&iacute;nico  extra&iacute;a insospechados significados. A partir de ese momento, todo discurri&oacute; en  torno a la presencia de la religiosidad en la idiosincrasia cubana. Muy  adecuada la manera de encarnar el fen&oacute;meno, a partir de personajes que  simbolizaban los or&iacute;genes y evoluci&oacute;n de nuestra cultura: primero, el indio;  luego, el espa&ntilde;ol y, por &uacute;ltimo, el negro. Cada uno de ellos estuvo perfectamente  caracterizado mediante el vestuario y el empleo de la m&uacute;sica.
                            </p>
                            <p class="text-normal">
                                Si todo hubiera quedado aqu&iacute; habr&iacute;a  m&aacute;s de un motivo para la censura, afortunadamente <em>Ancestros</em> fue m&aacute;s all&aacute;. En otros momentos, su indagaci&oacute;n se realiz&oacute;  a trav&eacute;s de personajes que, si bien resultan tan arquet&iacute;picos como los  anteriores, no han recibido un tratamiento tan abrumador. En este sentido, debe  aplaudirse la aparici&oacute;n del sonero. Situarlo en el mismo plano del negro y el  indio fue revelador, pero no menos interesante result&oacute; la manera en que el  bailar&iacute;n entr&oacute; al espect&aacute;culo. El recurso ha sido explotado hasta la saciedad,  sin embargo esa noche result&oacute; nuevo. Entre los elementos que contribuyeron a su  frescura habr&aacute; que resaltar esos temas musicales que crearon un m&aacute;gico ambiente  de evocaci&oacute;n y respeto. Ello fue la antesala propicia para que emergiera del  p&uacute;blico un bailar&iacute;n de vestido de hilo, zapatos de dos tonos, bast&oacute;n y sombrero  de pa&ntilde;o. No menos interesante result&oacute; que, despu&eacute;s de terminada su ejecuci&oacute;n,  abandonara la escena utilizando el mismo procedimiento, es decir, perdi&eacute;ndose  en el p&uacute;blico. Esta &uacute;ltima acci&oacute;n, denotadora del car&aacute;cter ef&iacute;mero y a la vez  trascendente de todo impulso cultural, completaba un universo de significaci&oacute;n  que tribut&oacute; a la originalidad de la propuesta.
                            </p>
                            <p class="text-normal">
                                <em>Ancestros</em> es  tambi&eacute;n una obra pre&ntilde;ada de sutilezas. Tan significativa como la aparici&oacute;n de  esos bailarines solitarios, resultaron unas ejecuciones colectivas en las que  unos se persignaban, otros se despojaban y algunos cog&iacute;an un santo, original  forma de reflejar ese sincretismo tan propio del pueblo cubano. Fue en esa  caprichosa mezcolanza, en ese concierto de la diversidad, donde se pudo  apreciar, de manera inobjetable, el alto nivel alcanzado por la compa&ntilde;&iacute;a. Confieso  que por m&aacute;s que aguc&eacute; mi mirada no advert&iacute; ni un solo momento en que la  ejecuci&oacute;n de un bailar&iacute;n obstaculizara la de su compa&ntilde;ero de fila. En esos  memorables instantes, la compa&ntilde;&iacute;a se me antoj&oacute; un oc&eacute;ano de caprichosas formas.
                            </p>
                            <p class="text-normal">
                                <em>Chancleteando</em> fue otra de las obras que hizo las delicias de los presentes. Sin dudas, esta &uacute;ltima  se mov&iacute;a en una arista muy distinta. Su intenci&oacute;n no era indagar con formas m&aacute;s  o menos sofisticadas en las ra&iacute;ces de la cultura cubana, sino simplemente  divertir al p&uacute;blico con impecables ejecuciones. Vale la pena aplaudir esta  oferta, as&iacute; como todo un espect&aacute;culo cuya dramaturgia demostr&oacute; inteligencia al  conjugar complejidad y divertimento.
                            </p>
                            <p class="text-normal">
                                De la noche de aniversario me  incomodaron dos cosas, y afortunadamente no puedo atribu&iacute;rselas a los divertidos  cumplea&ntilde;eros: sencillamente nadie podr&aacute; hacerme entender por qu&eacute; la  climatizaci&oacute;n del teatro no funcion&oacute;. Ya fuera por los imperativos del ahorro o  por los imponderables de una rotura, esto debi&oacute; evitarse. El Folkl&oacute;rico no merec&iacute;a  tan &ldquo;caluroso agasajo&rdquo; y mucho menos ese p&uacute;blico que termin&oacute; de verlo como en  un ba&ntilde;o turco. No se trata de solazarse en el teatro con lo que no se tiene en  la casa, sino de asegurar las elementales condiciones para el disfrute del  hecho art&iacute;stico. Yo mismo, por obvias razones muy atento a lo que pasaba en  derredor, muchas veces tuve que desatender la escena para evacuar las  inundaciones de sudor. Desde mi inc&oacute;moda butaca, vi a algunos desabotonarse la  camisa, e incluso algo tan lamentable, como que una respetable periodista  abandonara su asiento sin apenas concluir el espect&aacute;culo.
                            </p>
                            <p class="text-normal">
                                El segundo escollo nada tuvo que ver  con este, pero igual atent&oacute; contra la elemental elegancia de la funci&oacute;n. Mucho  se ha hablado de la manera en que se debe y no se debe asistir al teatro y  sabemos que, por m&uacute;ltiples razones, ese patr&oacute;n ha sido muy erosionado en los  &uacute;ltimos a&ntilde;os. Por tanto, que los m&aacute;s furibundos militantes de la moda nos  inunden con sus desmangadas y sus pullovers es comprensible, pero que un  funcionario de cultura haga lo mismo resulta intolerable, sobre todo, cuando se  supone que por su responsabilidad albergue cierto compromiso con la defensa de  ese espacio de correcci&oacute;n que definitivamente hemos perdido. Lo anterior pudo  apreciarse la noche del 29, y en un momento tan significativo como el destinado  al homenaje de Reinaldo Echemend&iacute;a. Para colmo de males, en ese momento el  mencionado funcionario subi&oacute; a escena con otra persona tambi&eacute;n encargada de  participar en el agasajo. Esta &uacute;ltima s&iacute; estaba perfectamente vestida, lo cual  lejos de aliviar el error de su compa&ntilde;ero, lo hizo m&aacute;s grosero y visible.&nbsp;
                            </p>
                            <p class="text-normal">
                                De cualquier forma el Ballet Folkl&oacute;rico  de Camaguey pudo soplar sus velitas. Solo resta la felicitaci&oacute;n de <em>La Liga</em> y mi deseo de que vengan otros cumplea&ntilde;os donde la inteligencia y el buen hacer  sigan siendo motivos para el encuentro.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>