<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                El justo equilibrio
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                &ldquo;Somos un pa&iacute;s de  bandazos&rdquo;, suele repetir mi amigo Obdulio Fenelo. La conducta no es secreto  para nadie, como tampoco los nocivos efectos que ocasiona en todos los &oacute;rdenes  de nuestra vida y muy especialmente en una de las manifestaciones culturales que  mejor expresa la idiosincrasia del cubano: la m&uacute;sica. Por regla general, los  textos de nuestras canciones suelen ser muy inteligentes o muy vulgares. Cuesta  trabajo encontrar un justo equilibrio donde se conjuguen lo profundo y lo <em>light</em>.
                            </p>
                            <p class="text-normal">
                                A mi juicio Anabel L&oacute;pez  ha sabido encontrar ese punto medio; defenderlo con coherencia y pasi&oacute;n es uno  de los m&eacute;ritos de su carrera art&iacute;stica. Por esa y otras razones m&aacute;s  inconfesables, no pude evitar la tentaci&oacute;n de asistir al concierto que efectu&oacute;  el catorce de agosto del 2009 en la ciudad de Camaguey. Ese d&iacute;a un chubasco  veraniego salpic&oacute; la tarde, quince minutos antes de iniciarse el recital unos  gruesos nubarrones amenazaban con disuadir al farandulero m&aacute;s entusiasta. Camino  al Teatro rondaba mi mente la m&aacute;xima de Julio y Omar, directores del proyecto <strong>EJO </strong>y especialistas en eso de movilizar al p&uacute;blico: &ldquo;los camag&uuml;eyanos  tiene dos excusas para quedarse en casa: ha llovido o va a llover.&rdquo; Como la  noche las conjugaba a ambas, pens&eacute; que Anabel L&oacute;pez cantar&iacute;a para mi familia en  una sala desierta. Gran error: al desembocar en la calle Padre Valencia  encontr&eacute; una apreciable multitud que como yo hab&iacute;a decidido correr el riesgo de  los charcos. Ese poder de convocatoria demostrado por la artista no resulta  para nada desde&ntilde;able, sobre todo si se piensa que no es ella una de las m&aacute;s  divulgadas por nuestra televisi&oacute;n.
                            </p>
                            <p class="text-normal">
                                Muy pronto los audaces  recibir&iacute;an su recompensa, retribuci&oacute;n que para el p&uacute;blico masculino result&oacute;  doble, pues con sus treinta a&ntilde;os de carrera profesional, Anabel L&oacute;pez sigue  siendo una de las cantantes m&aacute;s sensuales y bellas de la Isla. Afortunadamente,  la noche del catorce la carism&aacute;tica artista tambi&eacute;n se apoy&oacute; en su talento.  Ello se hizo muy visible en las nuevas propuestas contenidas en el disco <em>Sigo aqu&iacute;</em>, cuya promoci&oacute;n constituye el  objetivo fundamental de esta gira. Canciones como &ldquo;Loca por ti&rdquo;, &ldquo;Eres&rdquo;, &ldquo;Mujer&rdquo;  y &ldquo;Desesperada&rdquo; se inscriben dentro de la tradicional l&iacute;nea pop cultivada por  la autora, si a esto se a&ntilde;ade que sus letras suelen ser bastante dignas y hasta  gratamente ingeniosas, debemos aceptar que el nuevo disco tiene ingredientes  para el triunfo.
                            </p>
                            <p class="text-normal">
                                Pero Anabel no solo cant&oacute;  temas de su autor&iacute;a. En este sentido hay que resaltar su interpretaci&oacute;n de &ldquo;Acorralada&rdquo;.  Retomar este n&uacute;mero de Tanya Rodr&iacute;guez fue una decisi&oacute;n muy valiente (no hay  que explicar por qu&eacute;), pero tambi&eacute;n un elemental acto de justicia con una  autora que no debe ser borrada de nuestra historia musical. El p&uacute;blico supo  captar estas verdades y aplaudi&oacute; tanto la ejecuci&oacute;n de Anabel como el rescate  de la memoria. Sin embargo, no fue este el n&uacute;mero ajeno que m&aacute;s suerte corri&oacute;.  Uno de los momentos verdaderamente espectaculares de la noche fue la  interpretaci&oacute;n de &ldquo;La gota de roc&iacute;o&rdquo;. Un minuto antes, me sorprendi&oacute; la  invitaci&oacute;n de la cantante para que todos la acompa&ntilde;&aacute;ramos en la ejecuci&oacute;n;  despu&eacute;s lo entend&iacute; todo. Sencillamente los arreglos introducidos por la artista  hac&iacute;an demasiado audaz el acto de seguirla. Alguien murmur&oacute; a mis espaldas: &ldquo;qui&eacute;n  se atreve&rdquo;, despu&eacute;s vino el silencio y el teatro entero qued&oacute; extasiado ante la  maravilla del talento.
                            </p>
                            <p class="text-normal">
                                Por supuesto que el  concierto tuvo sus lunares y parad&oacute;jicamente se originaron en momentos como  estos. Nada, que todo tiene su medida: interpretar n&uacute;meros de Silvio, Tanya y  Donato Poveda no estuvo mal, pero cerrar el espect&aacute;culo con uno de Polito  Ib&aacute;&ntilde;ez no surti&oacute; el mismo efecto. Con ello Anabel L&oacute;pez puso el &eacute;nfasis en su  arista de int&eacute;rprete, algo totalmente err&oacute;neo en una gira que, como ya expliqu&eacute;,  buscaba promocionar un disco de su autor&iacute;a. Una opci&oacute;n m&aacute;s correcta hubiera  sido reservar para el cierre&ldquo;Sigo  aqu&iacute;&rdquo;, n&uacute;mero de excelente calidad y cuyo t&iacute;tulo utiliz&oacute; no solo para bautizar  el nuevo disco, sino la gira de la cual el concierto formaba parte.
                            </p>
                            <p class="text-normal">
                                Tanto o m&aacute;s da&ntilde;ino que  el error de dramaturgia resultaron las dos entradas de un asistente encargado  de suministrarle agua a la cantante, y sobre todo la incomodidad de esta &uacute;ltima  por carecer de un sitio para colocar el envase luego de ingerido el l&iacute;quido. Por  supuesto que no debemos culparla por sentir los apremios de la sed. Con las  altas temperaturas que han caracterizado el verano era completamente l&oacute;gico que  sucediera y por ello mismo debi&oacute; contar con la previsi&oacute;n de los encargados del  concierto. La soluci&oacute;n hubiera sido tan simple como disponer de una mesita y  una copa. Estos peque&ntilde;&iacute;simos detalles que tanta elegancia aportan, no suelen  faltar en los m&aacute;s encumbrados conciertos que se realizan en el plano  internacional, sin embargo, para nosotros, siguen siendo una asignatura  pendiente. De cualquier forma al concierto del catorce de agosto no le falt&oacute;  clase, la puso Anabel L&oacute;pez, una artista que, para suerte nuestra, sigue aqu&iacute;.
                            </p>
                         </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>