<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Carnicer&iacute;a: m&aacute;s de lo mismo
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Hace unos meses escrib&iacute; una rese&ntilde;a  sobre <em>Huevos</em>, drama de Ulises  Rodr&iacute;guez Febles montado por Mephisto Teatro, en aquel entonces destacaba los  defectos de una obra que al indagar en nuestro acontecer hist&oacute;rico, parec&iacute;a  cebarse con los asuntos m&aacute;s epid&eacute;rmicos; se&ntilde;alaba tambi&eacute;n que ese proceder era  extensible a otras manifestaciones art&iacute;sticas. Pues bien, quiso el destino que  unos meses despu&eacute;s volviera a encontrarme con otra creaci&oacute;n de Febles, esta vez  montada por Teatral Teatro. El acogedor local de la Edad de Oro, cito en la  c&eacute;ntrica calle Cisneros, sirvi&oacute; de escenario para la puesta dirigida por Onel  Ram&iacute;rez.
                            </p>
                            <p class="text-normal">
                                Apenas iniciada la funci&oacute;n, pude  percatarme &nbsp;de que <em>Carnicer&iacute;a</em> (as&iacute; se titula esta nueva propuesta) es m&aacute;s de lo mismo.  Sentada en una butaca una mujer escoge arroz, luego pregunta: &iquest;Qu&eacute; tenemos hoy  para comer? A partir de este instante, llenar la andorga pasa a ser la obsesi&oacute;n  de una familia de campo. Para ello sus integrantes hacen lo que el resto de los  pueblerinos: matar una vaca. La ilegalidad cuenta con la objeci&oacute;n de Remigio,  maestro retirado cuya militancia y obsesi&oacute;n por dar el ejemplo lo mantienen al  margen de estas apetencias. El cabeza de familia acaba cediendo y termina  infartado al convertirse en centro de las sospechas de la polic&iacute;a.
                            </p>
                            <p class="text-normal">
                                Este recorrido, que pudiera  condimentar con di&aacute;logos que parecen copiados de la m&aacute;s rotunda cotidianidad, basta  para demostrar que esta nueva oferta termina por caer en los mismo errores de <em>Huevos</em>, incluso con mayor impulso, pues aquella  ten&iacute;a una originalidad: la de inscribirse dentro del llamado teatro musical,  algo que al menos, desde el punto de vista formal, le imprim&iacute;a cierta rareza. <em>Carnicer&iacute;a</em> no tiene ni esa virtud. Su  fuerza principal radica en la historia que cuenta, historia que al ser centro  ya de innumerables abordajes no tiene nada que provocar, a no ser la sonrisa de  los desconocedores y el bostezo de los inquietos.
                            </p>
                            <p class="text-normal">
                                Sobre lo acontecido en la puesta, Maria  Antonia Borroto coment&oacute; lo curioso del desfasaje existente entre el teatro y la  literatura, pues si esta &uacute;ltima comienza a abandonar los t&oacute;picos costumbristas,  la primera manifestaci&oacute;n, a tenor de lo visto en esta propuesta y en otras que  se realizan en la provincia, permanece sumergida en ellos. El razonamiento de  mi compa&ntilde;era de secci&oacute;n merece asunto, como tambi&eacute;n esa obsesi&oacute;n de nuestras compa&ntilde;&iacute;as  teatrales por montar dramas de reciente creaci&oacute;n, me pregunto: &iquest;Acaso una obra  como <em>Aire fr&iacute;o </em>con todo y sus a&ntilde;os no  indaga en nuestros problemas con mayor efectividad que la reci&eacute;n rese&ntilde;ada? Por  supuesto que no estoy abogando por convertir las compa&ntilde;&iacute;as teatrales en  peque&ntilde;os museos ambulantes. Las actualizaciones son buenas y deben emprenderse,  pero siempre que entra&ntilde;en resultados de calidad, de lo contrario, la tradici&oacute;n  abre sus inmensas talanqueras.&nbsp;
                            </p>
                            <p class="text-normal">
                                El primer error de Teatral Teatro  fue montar una obra cuya carencia de complejidad no ofrec&iacute;a posibilidades para  grandes actuaciones. Se trata de personajes que se caracterizan por la ausencia  de matices: son comunistas recalcitrantes o cubanos pragm&aacute;ticos. Sin dudas con  una polaridad tan marcada debe ser dif&iacute;cil encontrar asideros interesantes. Desgraciadamente  en lo que a desempe&ntilde;o actoral se refiere no puedo pasar de esta valoraci&oacute;n  general pues aunque parezca incre&iacute;ble los que asistimos al montaje de esta obra  no contamos con la cortes&iacute;a de un libreto. Esto &uacute;ltimo resulta inexplicable,  sobre todo si se tiene en cuenta que la capacidad del local no exig&iacute;a muchos  sacrificios.
                            </p>
                            <p class="text-normal">
                                A pesar de lo antes se&ntilde;alado, <em>Carnicer&iacute;a</em> tuvo sus momentos de  esplendor y afortunadamente le competen a la compa&ntilde;&iacute;a camag&uuml;eyana. Uno de ellos  es la sobriedad funcional del dise&ntilde;o escenogr&aacute;fico: tres butacas sirven para  simbolizar la pobreza de la familia, en otra escena esas mismas butacas unidas  representan la res a sacrificar. Otro elemento que habla muy bien de la  inteligencia del conjunto dirigido por Onel Ram&iacute;rez es el dise&ntilde;o sonoro,  dram&aacute;ticos los momentos en que es utilizado para ilustrar el paso de un tren  con funci&oacute;n de arma homicida (ciertos habitantes de la Cuba rural saben muy bien de  qu&eacute; hablo). Por &uacute;ltimo, no quisiera obviar la excelente preparaci&oacute;n f&iacute;sica de  los actores de Teatral Teatro, muy visible en sus desplazamientos esc&eacute;nicos y,  sobre, en el momento de la trifulca entre dos matarifes.
                            </p>
                            <p class="text-normal">
                                Todas estas virtudes, aunque  importantes, no alcanzan para hacer trascendente la noche del tres de octubre. Queda  el consuelo de que Teatral Teatro tiene para m&aacute;s, solo resta que, para el  futuro, tenga m&aacute;s tino al escoger sus propuestas.
                            </p>
                         </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>