<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Cruzada Literaria: una y diferente
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                A veces cuesta escribir una y otra vez de un mismo asunto.  En las p&aacute;ginas del peri&oacute;dico <em>Adelante</em>,  por ejemplo, deb&iacute; rese&ntilde;ar eventos que a&ntilde;o tras a&ntilde;o se suceden en la provincia.  Casi siempre recorr&iacute;a una misma trayectoria: asombro la primera vez, comodidad  la segunda &mdash;pues ya conoc&iacute;a el asunto de marras&mdash; y cierto aburrimiento las  restantes, salvo en aquellos que asum&iacute;an con plena conciencia el rito de  Osiris: cada sobrevida era diferente y, a su modo, esplendorosa.
                            </p>
                            <p class="text-normal">
                                Hubo casos m&aacute;s tristes: aquellos en que me aburr&iacute;  soberanamente desde la primera vez. Ha habido otros en que todo ha funcionado a  la inversa: escepticismo al inicio y confianza despu&eacute;s, tanta que uno  llega&nbsp; a ser parte del asunto, cosa nefasta  en esta profesi&oacute;n. &iquest;D&oacute;nde quedan la objetividad, la mesura y el distanciamiento  necesarios en un acto de escritura concebido para una publicaci&oacute;n peri&oacute;dica? Al  diablo todo eso, pues a fin de cuentas tales virtudes son casi siempre un mito,  una falacia que nos gusta creer: la objetividad suele ser lo visceral  disfrazado de pura racionalidad.
                            </p>
                            <p class="text-normal">
                                Por eso puedo escribir como el que m&aacute;s &mdash;o como el que menos&mdash;  de la Cruzada Literaria,  a la que asist&iacute; desde la primera vez. Me enrol&eacute; en la aventura con mucho de  escepticismo y hasta con algo de asombro al verme all&iacute;, encima de camiones o en  un tren tan c&oacute;modo como son entre nosotros los trenes, en medio de un apag&oacute;n en  Elia, donde para remate comimos una carne de dudosa moralidad, dudosa no por su  procedencia, sino por su estado. Supongo que el hast&iacute;o, magn&iacute;ficamente descrito  por Juli&aacute;n del Casal, me hizo desafiar  tantas adversidades y huir, en sentido literal, de la ciudad. Mas faltar&iacute;a a la  verdad si no confesara que tambi&eacute;n me gui&oacute; el olfato period&iacute;stico, pues  present&iacute;a que aquella locura pod&iacute;a dar buenos frutos.
                            </p>
                            <p class="text-normal">
                                Y no me equivoqu&eacute;. Enseguida comprend&iacute; que el evento ten&iacute;a  en el contacto con el p&uacute;blico una de sus principales virtudes. Con la Cruzada funciona eso de  que si Mahoma no va a la monta&ntilde;a&hellip; Los escritores convocados han le&iacute;do en sitios  que no forman parte de los cat&aacute;logos del Ministerio de Cultura y hasta en  algunos muy dif&iacute;ciles de ubicar en los mapas: la Cruzada traza sus rutas a  contrapelo de los mapas, y va donde es dif&iacute;cil llegar o donde poca, muy poca  gente &ldquo;de afuera&rdquo; va. Se cuentan entre las mejores lecturas &mdash;usando como  criterio de valor la comunicaci&oacute;n con la gente&mdash; las realizadas en Pozos de  Vilat&oacute;, en la comunidad enclavada en las inmediaciones del bosque f&oacute;sil de  Najasa o en un campamento de movilizados por la Operaci&oacute;n Caguair&aacute;n,  por ejemplo. A veces en las cabeceras municipales, donde supuestamente debe  haber un p&uacute;blico mejor, no nos ha ido tan bien como en los sitios agrestes.
                            </p>
                            <p class="text-normal">
                                Porque la Cruzada subvierte muchos de nuestros esquemas y a cada rato  demuestra que &nbsp;la sensibilidad es tema  complejo y un tanto indefinible. Al mismo tiempo &nbsp;nos hace sentir la satisfacci&oacute;n de las buenas  obras, la certidumbre de que al menos por un ratico hemos sido mejores personas  y hemos prop&igrave;ciado que los otros lo sean.
                            </p>
                            <p class="text-normal">
                                Mas las ventajas no son solo para los oyentes: siempre es  buena la confrontaci&oacute;n, el reconocernos diferentes de los escritores y  trovadores invitados y, al mismo tiempo, parecidos; acceder a libros y revistas  editados en otras provincias y mostrar cu&aacute;nto hacemos por ac&aacute;. Tambi&eacute;n es muy  bueno intercambiar criterios, encontrados, pol&eacute;micos, desafiantes incluso, pero  con todo el derecho a ser expresados.
                            </p>
                            <p class="text-normal">
                                En esta &uacute;ltima sobresalieron La Nave de los Locos y la Pe&ntilde;a de Sof&iacute;a, mejor  integradas que otras veces a la din&aacute;mica del evento. La segunda propici&oacute;  reflexiones sobre la narrativa con&nbsp; las  que se puede estar o no de acuerdo, pero que valen en tanto movilizadoras de  criterios. En el Combinado Pesquero de Santa Cruz del Sur se logr&oacute; una  comunicaci&oacute;n muy espont&aacute;nea con los trabajadores, mientras que los ni&ntilde;os de  Pozos de Vilat&oacute;, tierra roja y amable, se divirtieron de lo lindo. El entorno de la Ceiba del Casino fue sitio para otra lectura, muy &iacute;ntima, pues apenas tuvo p&uacute;blico y quiz&aacute;s por eso result&oacute;  agradable y sentida. El concierto de Musicora, en la Casa del Joven Creador, fue  todo un lujazo. En la despedida, un recital en la escalinata del otrora  Instituto de Segunda Ense&ntilde;anza de Camag&uuml;ey se caracteriz&oacute; por las que creo  peculiaridades de los camag&uuml;eyanos: la medida y la distinci&oacute;n al asumir  cualquier proyecto.
                            </p>
                            <p class="text-normal">
                                Solo le reprocho a esta Cruzada lo dilatado de ciertos momentos,  algunos sitios elegidos y no lograr a&uacute;n suficiente representatividad del pa&iacute;s y  de diversas tendencias de la poes&iacute;a joven. Son aspectos que har&iacute;an m&aacute;s  redondo el empe&ntilde;o y que marcar&iacute;an su crecimiento. Para ello hay entusiasmo  &mdash;cualquiera que haya o&iacute;do a Yoandra Santana hablar de la Cruzada lo sabe&mdash; y una  experiencia que nace de las sucesivas ediciones. Varias cabezas se unen a la  hora de su concepci&oacute;n y se escuchan criterios, &iacute;ndice de que logra unir, desde  la diversidad, a los anfitriones.
                            </p>
                            <p class="text-normal">
                                Por eso la   Cruzada no me aburre como otros eventos: ha sabido ser la  misma, mantener su esencia, y al mismo tiempo, mostrarse diferente. Ojal&aacute; tenga  larga vida, pues aun con sus defectos llega a las personas que usualmente permanece  al margen de los eventos literarios y nos permite reconocernos, a los  camag&uuml;eyanos y a quienes nos visitan, en nuestras diferencias y ansias comunes.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>