<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/06/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Una noche con el tr&iacute;o Copa rota
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                En mis rese&ntilde;as sobre el mundo cultural camag&uuml;eyano siempre suelo  aludir &nbsp;al lugar, la fecha y la hora en  que se produjo el hecho art&iacute;stico. Quiz&aacute;s porque no soy periodista, le guardo  mucho respeto a la famosa regla del c&oacute;mo, cu&aacute;ndo y d&oacute;nde. Se trata del lugar  com&uacute;n que resguarda mi condici&oacute;n de aprendiz. Si en ese inmenso oc&eacute;ano del  ciberespacio usted ha tenido la suerte de toparse con mis comentarios y adem&aacute;s,  la paciencia de leerlos, sabr&aacute; a qu&eacute; me refiero. Sin embargo, este no es el caso.  Si hoy usted se salta esa rutina no tendr&aacute; manera de descifrar el inmenso  absurdo que encierra mi t&iacute;tulo.
                            </p>
                            <p class="text-normal">
                                S&iacute;, porque lo que sigue no es un comentario sobre m&uacute;sica  tradicional cubana, ni una rese&ntilde;a sobre la actuaci&oacute;n de un grupo humor&iacute;stico.  Cr&eacute;alo o no voy a escribir sobre Frank Delgado, o m&aacute;s exactamente, sobre el  concierto que ofreci&oacute; en el proyecto EJO. Los oriundos de esta <em>suave comarca de pastores y sombreros</em> ya  podr&aacute;n imaginarse los efectos que ocasion&oacute; la &ldquo;feliz idea&rdquo; de colocar un  trovador de tanto pueblo en un local tan chiquito. Aglomeraci&oacute;n, empujones,  altercados con la polic&iacute;a y un pul&oacute;ver roto (por desgracia el m&iacute;o) fueron los  ingredientes del concierto del quince de octubre del 2009.
                            </p>
                            <p class="text-normal">
                                Sin embargo, ninguno de ellos se compara con el que se produjo una  vez iniciado el espect&aacute;culo. Resulta que a pesar de ser una instituci&oacute;n  cultural y de tener el sobrenombre de La Casona, el EJO no tiene m&aacute;s espacio que el de un  domicilio promedio camag&uuml;eyano lo que, adem&aacute;s de lo ya referido, imposibilit&oacute;  abastecer a los instrumentos musicales de la energ&iacute;a adecuada.
                            </p>
                            <p class="text-normal">
                                Las consecuencias de este hecho, que de ninguna manera pueden ser  imputadas a los directivos de La   Casona, ocasionaron dos fallas el&eacute;ctricas. Afortunadamente, para  momentos como estos, el grupo contaba con formatos alternativos: el que disfrut&aacute;bamos  hasta ese momento lleva el nombre de Grupo Electr&oacute;geno y, a pesar de ser el  habitual, tampoco era el &oacute;ptimo; si este no funcion&oacute; era previsible que el de  septeto (bautizado con el sugestivo nombre de Marab&uacute;) tampoco lo hiciera. Por  todo ello, de ahora en adelante, aclar&oacute; Frank Delgado, la noche estar&iacute;a a cargo  del tr&iacute;o Copa Rota (el m&aacute;s degenerativo de los tres formatos con que cuenta el  grupo) Si reproduzco la an&eacute;cdota no es&nbsp;  solamente por su comicidad, sino para ilustrar la habilidad que esa  noche demostr&oacute; el trovador para salir de los grandes atolladeros: desde los  inevitables como estos, hasta los que le ocasion&oacute; escoger n&uacute;meros para los que  no estaba preparado.
                            </p>
                            <p class="text-normal">
                                De cualquier forma lo que sucede conviene. El protagonista de la  noche no pudo cantar las canciones de su nuevo disco, en cambio, recurri&oacute; a  n&uacute;meros antol&oacute;gicos como &ldquo;Las dos orillas&rdquo; y &ldquo;Trovatour&rdquo;. El trueque fue  inmejorable: la gente aplaudi&oacute;, e incluso se originaron esos momentos de gracia  en que el cantante cede su voz a los seguidores enardecidos. En instantes como  esos, vi a muchachos de apenas veinte a&ntilde;os corear &ldquo;Angola&rdquo; con la misma pasi&oacute;n  que lo har&iacute;a uno de esos veteranos de la contienda. Se trata de los mismos j&oacute;venes  que muestran escaso inter&eacute;s por la asignatura que se encarga del estudio del  pasado. Me pregunto: (y no puedo evitar que se me salga el fantasma del  profesor) &iquest;No ser&aacute; que nuestros maestros apelan a m&eacute;todos poco creativos? &iquest;Qu&eacute;  suceder&iacute;a si por un momento probamos ense&ntilde;ar la historia a trav&eacute;s del arte y el  calor humano?
                            </p>
                            <p class="text-normal">
                                Frank Delgado y el resto de los trovadores que conforman la  llamada generaci&oacute;n de los topos no se dedican al estudio de esta materia, sin  embargo indagan en el pasado y el presente con una gran dosis de agudeza y  sinceridad. Por eso la juventud camag&uuml;eyana se moviliz&oacute; la noche del 15, por  eso hubo empujones y trifulca. Todos quer&iacute;an entrar y pocos pod&iacute;an hacerlo,  algo que para los d&iacute;as que corren resulta un completo contrasentido, &iquest;acaso no  presenciamos continuos llamados a la eficiencia?, entonces, &iquest;c&oacute;mo una gira  nacional va a generar m&aacute;s gastos que satisfacciones? No s&eacute;: mi nivel de  informaci&oacute;n no alcanza a descifrar los complejos laberintos de la cultura. Yo  solo puedo asegurar una cosa: los que se quedaron en las puertas del EJO no  merec&iacute;an ese tratamiento, los que entramos, tampoco. Ojal&aacute; y alguna de estas  noches Frank Delgado vuelva a Camaguey. A &eacute;l estamos dispuestos a recibirlo, al  tr&iacute;o Copa rota, nunca m&aacute;s.
                            </p>
                         </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>