<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                “Relaciones Cuba-Estados Unidos: desaf&iacute;os culturales”
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderadora: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor" href="../../curriculum/atencio.html" target="_blank">Caridad Atencio</a>,
                                <a class="autor" href="../../curriculum/cueto.html" target="_blank">Emilio Cueto</a>,
                                <a class="autor" href="../../curriculum/rglez.html" target="_blank">Ren&eacute; Fidel Gonz&aacute;lez</a>,
                                <br>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank" style="padding-left: 2rem;">Yoan Manuel Pico</a>,
                                <a class="autor" href="../../curriculum/valdivia.html" target="_blank">Lionel Valdivia</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Panel que tuvo lugar durante la Feria Internacional del Libro en Camagüey, abril de 2016
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                Nos convoca esta tarde un tema que consideramos la m&aacute;s urgente de la sociedad cubana actual, mas queremos verla en sus
                                dimensiones culturales. ¿Qu&eacute; retos supone para la Cuba de hoy el llamado proceso de normalizaci&oacute;n de las relaciones con
                                los Estados Unidos? Es un tema que nos toca a todos, por supuesto, pero creo que a los intelectuales, a los artistas y
                                escritores debe convocarlos con un sentido de debate, de cr&iacute;tica y de an&aacute;lisis constante. Ese es precisamente el
                                derrotero que queremos para esta mesa, como para todos los D&iacute;as de La Liga, con un panel bastante heterog&eacute;neo. Doy la
                                bienvenida a quienes me acompa&ntilde;an, y con el perd&oacute;n del resto de mis colegas, quiero agradecer profundamente a Emilio
                                Cueto que haya aceptado acompa&ntilde;arnos, pues en su condici&oacute;n de residente en los Estados Unidos y por su perseverancia en
                                la difusi&oacute;n de la cultura cubana all&aacute; —algo que todos debemos agradecer— aportar&aacute; una perspectiva que, obviamente, no
                                es la del resto de los panelistas. Y eso es muy bueno para cualquier debate de esta naturaleza. Doy la palabra a Caridad
                                Atencio quien nos trae un texto a prop&oacute;sito de la visi&oacute;n de los Estados Unidos y de la ciudad moderna en Mart&iacute;. Acto
                                seguido le sigue Yoan Manuel Pico, un estudioso tambi&eacute;n de Jos&eacute; Mart&iacute; y de los Estados Unidos. Este texto, por su
                                extensi&oacute;n y por su inter&eacute;s, aparece publicado en la secci&oacute;n “El Laberinto” de este propio n&uacute;mero de <em>La Liga</em>.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/16/1.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span>
                                Este espacio pretende dialogar sobre una problem&aacute;tica que, como dec&iacute;a Mar&iacute;a Antonia, es la m&aacute;s urgente de la sociedad
                                cubana actual y que se atiz&oacute; un poco con la vista de Barack Obama. Este hecho gener&oacute; innumerables art&iacute;culos incluso
                                antes de producirse y, por supuesto, los contin&uacute;a generando aun despu&eacute;s de producido, de esos escritos concebidos
                                antes de la llegada recuerdo uno de Victor Fowler,  se refer&iacute;a a la visita utilizando una frase con la que Fidel Castro
                                defin&iacute;a a la propia Revoluci&oacute;n: “una posibilidad m&aacute;s grande que nosotros mismos”, pues bien Victor Fowler ve&iacute;a en la
                                visita de Obama eso, una posibilidad que trascend&iacute;a el hecho de la propia visita y eran dos sistemas que hasta ese
                                momento hab&iacute;an sido irreconciliables y se iban a dar la mano y eso iba a generar un ejemplo, pod&iacute;a generar una
                                posibilidad para un mundo que necesita eso. El hecho remueve a una naci&oacute;n como esta que durante mucho tiempo construy&oacute;
                                su discurso pol&iacute;tico sobre la base de una polaridad que, al romperse obligaba a reformular ciertas cosas. El
                                acontecimiento me obligaba a recordar un fragmento de <em>Nuestra Am&eacute;rica</em>: “Pero otro peligro corre acaso Nuestra
                                Am&eacute;rica y es la hora pr&oacute;xima en que se le aproxime demandando relaciones &iacute;ntimas el vecino formidable que la desconoce
                                y la desde&ntilde;a”. Para Mart&iacute; el reto m&aacute;s dif&iacute;cil est&aacute; en el contacto. Recuerdo tambi&eacute;n a algunos enemigos ac&eacute;rrimos de la
                                revoluci&oacute;n, incluso a ese abuelito que pudo estar en cualquier familia cubana. Mi propio abuelo lo dec&iacute;a: lo que tiene
                                que hacer Estados Unidos es levantar al bloqueo, para &eacute;l esa acci&oacute;n ser&iacute;a como el Jaque Mate en el ajedrez. Bueno pues parece
                                que el enemigo oy&oacute; consejo y reformul&oacute; su pol&iacute;tica, lo dijeron desde los primeros contactos: “no venimos a dar la mano,
                                comprendimos que la pol&iacute;tica anterior no funcionaba y vamos a hacer otra pol&iacute;tica, pero con los mismos objetivos”.
                                Este gesto nos obliga a reformular nuestro discurso, nuestra visi&oacute;n de los Estados Unidos, esa visi&oacute;n ya no debe ser una
                                visi&oacute;n maniquea, no lo debe ser. Sin embargo algunas personas no captan la se&ntilde;al de los nuevos tiempos y de la urgencia
                                de un discurso distinto. Para estructurar ese discurso, Caridad puede darme la raz&oacute;n, la visi&oacute;n martiana de los Estados
                                Unidos resulta imprescindible porque nunca fue maniquea, nunca fue una visi&oacute;n de un solo color, aunque a veces lo pareciera.
                                Ayer en otro d&iacute;a de  la liga habl&aacute;bamos de la educaci&oacute;n y nuestro sistema educacional jug&oacute; un papel importante en esto pues
                                de una forma pragm&aacute;tica y astuta se dedic&oacute; a seleccionar aquellos textos martianos que ofrec&iacute;an una visi&oacute;n m&aacute;s conveniente
                                sobre esa realidad. A tal punto es as&iacute; que hoy usted llega a una secundaria y le pregunta a un estudiante d&iacute;game alg&uacute;n
                                criterio de Mart&iacute; sobre los Estados Unidos y le dicen: “Viv&iacute; en el monstruo y le conozco las entra&ntilde;as”. Pero bueno, Mart&iacute;
                                es tan generoso que nos da la posibilidad de enmendar nuestro error, no hay m&aacute;s que ir a las propias <em>Escenas
                                Norteamericanas</em> y escucharemos al Ap&oacute;stol catalogar la experiencia de los Estados Unidos con las siguientes
                                palabras: “Se vive como en un astro”. Sin dudas, Mart&iacute; se obsesion&oacute; por dar una visi&oacute;n objetiva del proceso que estaba
                                viviendo. Era un adversario inteligente, por eso, teniendo intereses pol&iacute;ticos con respecto a ese proceso, sab&iacute;a que la
                                realidad era tan compleja que no se pod&iacute;a simplificar. Ceo que el propio pr&oacute;logo de La Edad de Oro nos muestra lo que
                                Mart&iacute; est&aacute; viendo de positivo en la sociedad estadounidense, con ese convite al ni&ntilde;o para ense&ntilde;arle “la magia que ocurre
                                en los talleres que es mucho m&aacute;s provechosa que la otra porque es magia de verdad”. Nada de eso hubiera sido posible sin
                                la experiencia norteamericana y sin lo que el encontr&oacute; de &uacute;til all&iacute;. Entonces me parece que esto sigue siendo una br&uacute;jula,
                                Mart&iacute; nos la est&aacute; dando y de ella no debemos desprendernos en el an&aacute;lisis que hoy hacemos de la realidad norteamericana.
                                Lamentablemente, lo debo confesar as&iacute;, los analistas que hoy trabajan en los medios que son los analistas que pesan porque
                                lo que pueda decir Rene Fidel en su libro no decide, decide lo que pueda decir Esteban Morales en una Mesa Redonda o lo
                                que pueda decir Reynaldo Taladrid. Pero me entristece mucho que en esos criterios que hoy se vierten sobre la realidad
                                norteamericana, la palabra de Mart&iacute; est&eacute; ausente. Esos analistas que son los encargados de trasmitirle al cubano de a
                                pie un retrato de la sociedad estadounidense parecen omitir el retrato m&aacute;s fiel de esa sociedad, que es el retrato
                                martiano. As&iacute;, cuando una mesa redonda se dedica a analizar el fen&oacute;meno electoral norteamericano y lo que podr&iacute;a ser su
                                hipot&eacute;tica final de este a&ntilde;o entre Donald Trump y Hillary Clinton casi nunca recurre a las Escenas Norteamericanas,
                                hecho inexplicable sobre todo si tenemos en cuenta que de darse esta contienda se estar&iacute;a repitiendo la que escenificaron
                                en tiempos de Mart&iacute; Grover Cleveland y Arthur Blaine. No por gusto, al analizar a este &uacute;ltimo pol&iacute;tico el Ap&oacute;stol nos habla
                                de un hombre de una “fe ind&oacute;mita en s&iacute; mismo” al que nada “deprime” ni “abate”, cualidades que seg&uacute;n el cubano son importantes
                                para captar la simpat&iacute;a de un pueblo que admira los hombres fuertes. Por supuesto estas expresiones martianas nos recuerdan
                                mucho a Donald Trump  cuya forma de comportarse en la contienda electoral ha dado origen a lo que muchos especialistas
                                denominan “efecto tefl&oacute;n”, es decir, todo le es indiferente, usted puede decirle las verdades m&aacute;s terribles que el permanece
                                impasible sin perder esa imagen de seguridad. Por tanto cuando digo que las Escenas Norteamericanas no han perdido ni gota
                                de actualidad lo digo con un total convencimiento. Entonces cualquier an&aacute;lisis que realicen los prestigiosos especialistas
                                antes mencionados sobre la realidad estadounidense no es una opci&oacute;n, es una obligaci&oacute;n, sobre todo si usted quiere dar una
                                visi&oacute;n objetiva del fen&oacute;meno y m&aacute;s que eso, respetuosa de nuestra tradici&oacute;n cultural.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia:</span>
                                A m&iacute; me llamaba much&iacute;simo la atenci&oacute;n la cobertura medi&aacute;tica que se le dio a la visita de Obama; casi podr&iacute;amos decir
                                que se trat&oacute;, en algunos momentos, de una “descobertura”, pues recuerdo a Obama aterrizando y traslad&aacute;ndose por la
                                Habana Vieja mientras se mostraban por la televisi&oacute;n reportajes sobre los edificios de la Habana Vieja. De pronto
                                nos acordamos de Henry Reeve (tres veces se transmiti&oacute; un documental sobre Henry Reeve) y resulta ser que, seg&uacute;n
                                esta cobertura, los nexos culturales con los Estados Unidos son a partir de Hemingway. Vamos, esa simplificaci&oacute;n
                                tan burda y tan tendenciosa de nuestra propia cultura me parece completamente nefasta. No puedo dejar de pensar en
                                Mart&iacute; y en un proyecto como <em>La Am&eacute;rica</em>, una publicaci&oacute;n que pretend&iacute;a ser un espacio de encuentro, de uni&oacute;n
                                entre ambos &aacute;mbitos conformadores al fin de cuentas de la Am&eacute;rica, para exponer todas las mejoras y todo lo que podr&iacute;a
                                ayudar a nuestros pueblos para entrar de una manera diferente en la modernidad, al tiempo que un espacio para que los
                                pueblos de Am&eacute;rica se mostraran, sin complejos de ninguna &iacute;ndole. Pienso que este podr&iacute;a ser tambi&eacute;n uno de los secretos,
                                desde el punto de vista public&iacute;stico, de la manera de abordar este fen&oacute;meno.
                            </p>
                            <p class="text-normal">
                                Norteamericanos con los que conversado se sorprenden con el nivel de actualizaci&oacute;n que tenemos respecto a ciertas
                                realidades de ese pa&iacute;s. Recuerdo a dos primas m&iacute;as, por ejemplo, asombradas porque que <em>Titanic</em> se viera aqu&iacute; casi al mismo
                                tiempo de su estreno en Estados Unidos. Cualquiera de los aqu&iacute; presentes podr&iacute;a poner muchos otros ejemplos al respecto.
                                Juan Antonio Garc&iacute;a Borrero habla de esto como de un Caballo de Troya, como tal ve la difusi&oacute;n de cierta zona de la
                                cultura norteamericana, que no es, por cierto, la m&aacute;s feliz. Ha habido una posici&oacute;n de franco enfrentamiento desde el
                                punto de vista pol&iacute;tico y al mismo tiempo hemos estado consumiendo de forma pasiva muchos de sus patrones culturales.
                                Las contradicciones son abismales. Una persona que en cierta etapa de su vida dirigi&oacute; una organizaci&oacute;n cubana me dec&iacute;a,
                                en una conversaci&oacute;n privada —por eso no revelo su nombre—, que la programaci&oacute;n informativa de la televisi&oacute;n cubana
                                parece administrada por la KGB, y la recreativa, por la Fundaci&oacute;n Cubano Americana: este sinsentido se aprecia al
                                analizar la parrilla de la programaci&oacute;n de le televisi&oacute;n cubana.
                            </p>
                            <p class="text-normal">
                                Me siento muy feliz de no trabajar ya en los medios de comunicaci&oacute;n: puedo imaginar —pues la sufr&iacute; muchas veces— la
                                presi&oacute;n a la que deben estar sometidos los periodistas que han dado cobertura al llamado proceso de normalizaci&oacute;n de
                                las relaciones con los Estados Unidos. No es culpa de ellos: cometer un error, o sea, hacer algo que ciertas esferas
                                del poder consideren un error puede significar un asunto hasta de supervivencia en el plano simb&oacute;lico. Tengo otras
                                cosas por decir y pienso que podr&iacute;amos planificar otros paneles porque son muchas las cuestiones que podr&iacute;amos discutir.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/16/2.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Lionel Valdivia:</span>
                                No es que ciertamente llevamos muchos a&ntilde;os hablando de esto, a veces uno piensa que demasiado tiempo. Hay algo que tengo
                                claro y que realmente me entristece: el tama&ntilde;o de la inteligencia que hay que tener para comprender c&oacute;mo pueden ser
                                las relaciones con los Estados Unidos, entendiendo eso vamos a decir de antemano que no hay una inteligencia cercana que
                                nos pueda dar la luz, en la contemporaneidad de la manera en la que nos vamos a relacionar con la naci&oacute;n del norte y
                                eso me entristece un poco. Este proceso de entendimiento no es algo que se le d&eacute; a cualquier de una manera f&aacute;cil, sino
                                que se necesita algo extra, un plus extra para poderlo entender y ya eso explica unas cuantas cosas. Lo otro, y voy a
                                referirme al &aacute;mbito cultural porque es el que me interesa, aunque como se dijo tambi&eacute;n ayer aqu&iacute; todo es cultural es
                                el fen&oacute;meno del recambio desde el punto de vista del an&aacute;lisis de la situaci&oacute;n. Yo estaba revisando un libro que mi
                                madre me hizo el favor de traerme a ra&iacute;z de esto que es la cronolog&iacute;a de los hechos Cuba Estados Unidos, ahora no
                                recuerdo el t&iacute;tulo, soy muy malo para los t&iacute;tulos, pero lo que s&iacute; me queda claro es que el recuento de esa cronolog&iacute;a
                                no es un recuento que empieza con el siglo 20, no es ni siquiera el recuento de un diferendo que arranca desde hace m&aacute;s
                                de medio siglo, los problemas de tensi&oacute;n son anteriores incluso, Pico dec&iacute;a una cosa: lo que somos culturalmente o una
                                parte de lo que somos culturalmente se ha construido sobre la base de escenificar esa tirantez, no s&eacute; cu&aacute;n lejos
                                podremos llegar cuando esa tirantez no exista, aunque siempre va a existir. Desde el punto de vista cultural, no
                                estoy diciendo pol&iacute;tico, pero desde el punto de vista cultural siempre va a existir porque son maneras diferentes de
                                ver la cultura. Pero me interesa este discurso que me es m&aacute;s cercano por ser posterior al cincuenta y nueve, creo que
                                hay una diferencia que puede tener un impacto cultural muy grande por no decir terrible, o demoledor. Primero porque
                                cuando este discurso se empieza a construir hay una visualizaci&oacute;n de que estamos viviendo un proceso infinito y eso
                                condiciona las maneras de dialogar con aquel que es nuestro principal oponente. No voy a utilizar la palabra, y all&iacute;
                                despu&eacute;s Pico y yo tendremos otras conversaciones, no voy a utilizar la palabra enemigo. Voy a utilizar la palabra
                                oponente. Es decir, en ese momento, hay una serie de reglas culturales que se establecen en funci&oacute;n de entender el
                                proceso revolucionario como infinito. Con la llegada de los noventa la historia nos demostr&oacute; que los procesos tienden
                                a ser finitos, a reciclarse, a volverse a ver. Vivimos un proceso que ha impactado lo cultural cubano de una manera
                                muy fuerte y de momento se nos est&aacute; pidiendo que entendamos esto desde una concepci&oacute;n nueva y desde las potencialidades
                                del nuevo proceso que vivimos. Es decir, todo es finito y eso condiciona la manera de ver c&oacute;mo vamos a relacionarnos
                                con el oponente. Yo creo que tambi&eacute;n en la visita de Obama eso salt&oacute; a la luz p&uacute;blica. Hay muchas personas que al igual
                                que el abuelito de Pico dijeron hay que quitar el bloqueo, hay muchos que tambi&eacute;n dijeron oh, si esto hubiera sido estando
                                Fidel en el poder, sobre todo por lo que hubiera representado desde el punto de vista cultural, ese primer acercamiento
                                se dio de otra manera.
                            </p>
                            <p class="text-normal">
                                Hay ciertas cosas que acechan, ciertas cosas que aunque una y otra vez se digan creo que son verdades en las que hay
                                que pensar. Primero las asimetr&iacute;as, hasta los pa&iacute;ses m&aacute;s poderosos pueden sentir el peso de la asimetr&iacute;a en su relaci&oacute;n
                                con los Estados Unidos, un pa&iacute;s como Rusia fuerte no solo econ&oacute;mica sino culturalmente, siente el peso de la
                                asimetr&iacute;a. Un pa&iacute;s como Jap&oacute;n, que ha construido una potencialidad econ&oacute;mica, pero que se aferr&oacute; por a&ntilde;os a su
                                cultura, ha sentido el choque con lo norteamericano en las bases m&aacute;s profundas de su identidad. Eso no lo invent&eacute;
                                yo, eso lo dicen los estudiosos. Voy ahora a poner una m&aacute;s fea, nosotros llegamos, como llegamos a todo porque eso es
                                t&iacute;pico de los cubanos tambi&eacute;n con un retardo, hoy los pensadores latinoamericanos, por poner un ejemplo ya est&aacute;n de
                                vuelta, en el an&aacute;lisis de lo que representa para sus culturas el influjo de lo norteamericano, en lo bueno y en lo malo.
                                Pasar&aacute;n muchos a&ntilde;os amigo m&iacute;o para que nuestro an&aacute;lisis de la sociedad estadounidense tenga un impacto.
                            </p>
                            <p class="text-normal">
                                Y lo &uacute;ltimo que voy a hablar es sobre lo que ha representado la resistencia para la cultura cubana. S&iacute; es cierto que
                                ha habido una noci&oacute;n de resistencia social que repercute en la cultura, tambi&eacute;n a mi modo de ver hay un elevado criterio
                                de ficcionalizaci&oacute;n sobre esa resistencia que nos ha hecho rechazar la verdad. Voy a poner un ejemplo concreto. Se
                                ha hablado tanto del bloqueo que el pueblo cubano en su inmensa generalidad no cree que el bloqueo exista. Conversando
                                con la mujer m&iacute;a hace m&aacute;s de un a&ntilde;o cuando lamentablemente a su ahijada se le diagnostico la leucemia y choc&aacute;bamos
                                con ciertas cosas de los medicamentos, yo le dec&iacute;a. Lo que pasa es que se hablado tanto, se ha tendido a construir
                                una &eacute;pica de donde no se deb&iacute;a construir una &eacute;pica que ha terminado y&eacute;ndonos muy mal y ha terminado y&eacute;ndonos muy mal
                                tambi&eacute;n en lo cultural. La cultura entre otras cosas se asimila por &oacute;smosis. Lo que sucede hoy con nuestra televisi&oacute;n,
                                con nuestra percepci&oacute;n de la cinematograf&iacute;a. Lo que sucede hoy entre muchos escritores que empiezan a entender
                                parad&oacute;jicamente como un mercado natural los Estados Unidos, ¡un pa&iacute;s que habla otro idioma!, es tambi&eacute;n fruto de eso.
                                Yo lamentablemente no creo que estemos preparados. Le&iacute;a prepar&aacute;ndome para este panel, algo muy triste, un debate de la
                                revista Temas, el jueves de temas y creo que era Elmo Hernandez el que dec&iacute;a: “en los a&ntilde;os cincuenta Cuba era el m&aacute;s
                                norteamericano de los pa&iacute;ses latinoamericanos”, y recalcaba, “pero es m&aacute;s triste todav&iacute;a en el 2016 Cuba sigue siendo
                                el m&aacute;s norteamericano de los pa&iacute;ses latinoamericanos”. Voy a terminar con esto: yo creo que la significaci&oacute;n que tiene,
                                no se r&iacute;an ahora de lo que voy a decir, al amigo aqu&iacute; me entender&aacute; y le suscitar&aacute; posiblemente alguna sonrisa, el
                                significado simb&oacute;lico que hoy tiene para la cultura cubana, cultura en todos los sentidos incluido el popular, el
                                yuma, ninguna otra noci&oacute;n es capaz de desplazar eso, eso adem&aacute;s que para una parte importante de nuestra poblaci&oacute;n es
                                una inmensa alegr&iacute;a: entender el yuma, entender el yuma no como algo simb&oacute;lico, sino como algo posible se convierte en
                                mi caso en una de las m&aacute;s terribles tristezas, aunque yo tambi&eacute;n en alg&uacute;n momento quisiera vivir ese yuma y entender
                                la vida desde otras perspectivas que son, por mucho liberadoras, esas son las cosas que quiero decir. Vamos a darle la
                                palabra ahora a Emilio Cueto.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Emilio Cueto:</span>
                                En mi historia personal hay algo que me distingue un poco de la trayectoria vital de mis colegas: el d&iacute;a 26 de este mes
                                hace 55 a&ntilde;os que vivo en los Estados Unidos y regres&eacute; a Cuba por primera vez en el a&ntilde;o 77, ya llevo 55 all&iacute; y casi
                                40 ac&aacute;. O sea, que eso me ha permitido tener una experiencia muy cercana de ambas realidades. Acabo de terminar un
                                libro que saldr&aacute; me imagino este a&ntilde;o sobre la presencia de Cuba en los Estados Unidos. En el transcurso de ese estudio
                                realizado a trav&eacute;s de objetos e im&aacute;genes, me llamo la atenci&oacute;n el profund&iacute;simo impacto de Cuba en los Estados Unidos,
                                todos sabemos el impacto que los Estados Unidos tuvo en Cuba porque hemos nacido con todas esas historias, pero realmente
                                llama la atenci&oacute;n, a m&iacute; me llam&oacute; mucho la atenci&oacute;n, la cantidad de presencias cubanas que hemos tenido en Estados Unidos
                                y voy a mencionar cinco o seis: el primer libro de poes&iacute;a cubano se edita en Nueva York en 1825 y pertenece a
                                Heredia, <em>Cecilia Vald&eacute;s</em> se edita en Nueva York, “el sol bueno y mar de espuma” no es en Jaimanitas, estamos
                                hablando de cosas que est&aacute;n en nuestro ADN y que ocurrieron all&aacute;, Mart&iacute; conoce a Maceo y a M&aacute;ximo G&oacute;mez en un hotel
                                de la calle nueve en Nueva York, no es en Guanabacoa, no es en los campos de Cuba libre, es en Nueva York, o sea
                                nuestra presencia en Estados Unidos es tan eterna. El fundador del peri&oacute;dico m&aacute;s importante de Carolina del Norte
                                es Ambrosio Gonz&aacute;lez, F&eacute;lix Varela escribe nuestro primer peri&oacute;dico latinoamericano en Filadelfia, el primo de F&eacute;lix
                                Varela que era un m&uacute;sico y adem&aacute;s profesor, totalmente desconocido en Cuba lamentablemente, fue uno de los pioneros
                                de la ense&ntilde;anza del espa&ntilde;ol en Nueva York, la primera gu&iacute;a en espa&ntilde;ol de la ciudad de Nueva York la hizo Antonio
                                Bachiller y Morales… la lista es tan eterna, adem&aacute;s nuestra vecindad no es una vecindad de noventa millas, M&eacute;xico
                                est&aacute; m&aacute;s cerca de Estados Unidos, porque hay fronteras, no hay ni una milla, sin embargo estamos mucho m&aacute;s cerca porque
                                estamos cerca de las l&iacute;neas de comunicaciones con Nueva York y con Baltimore, los mexicanos est&aacute;n unidos a arena, a
                                desierto, nosotros estamos unidos a los centros culturales m&aacute;s importantes, o sea que no son noventa millas, son menos
                                todav&iacute;a. Eso explica la presencia de esos famosos artistas que vienen a Cuba, que si Sara Bernhard que si Jeni Lin,
                                ven&iacute;an porque salir de Nueva York a Cuba era m&aacute;s f&aacute;cil que hacerlo desde cualquier otro estado de la Uni&oacute;n. En fin, no
                                se trata de noventa millas, nuestro Escudo nacional tiene un trozo de Estados Unidos, nuestra bandera se pinta en Nueva
                                York y la izan en Nueva York antes que en C&aacute;rdenas. O sea, nuestras historias est&aacute;n &iacute;ntimamente ligadas y la presencia
                                nuestra en los Estados Unidos es muy profunda y se remonta a varios a&ntilde;os. Pero lo otro que quer&iacute;a decir es una cosa que
                                he ido pensando mucho a trav&eacute;s de mi vivencia personal, es una verdad de Perogrullo y no estoy inventando nada, el 16
                                no es el a&ntilde;o 59, ni Cuba es la misma ni los Estados Unidos son los mismos, por no decir el mundo. Pero lo m&aacute;s importante
                                que quer&iacute;a decirles se relaciona con la emigraci&oacute;n de 1.9 millones de cubanos hacia los Estados Unidos. Cuando en el
                                censo de ese pa&iacute;s se hace la pregunta: ¿Qu&eacute; cosa es usted? Muchas personas se autodenominan cubanos a pesar de haber
                                nacido all&aacute; y lo hacen porque sienten que su primera identidad es cubana. Ya los Estados Unidos no son ellos, ya son
                                nosotros. En el a&ntilde;o 59 Estados Unidos eran ellos y yo era yo, pero ahora mi ahijada, mi primo, mi madre, mi t&iacute;o son
                                americanos. Ya esa distinci&oacute;n entre ellos y nosotros no es tan fuerte: las remesas, los viajes, el intelectual que
                                puede viajar porque un amigo le consigue un permiso, las cartas de invitaci&oacute;n, esto yo creo que cambia para siempre
                                la relaci&oacute;n entre Cuba y los Estados Unidos. El hecho de que existan tantas personas tan cercanas a nosotros que son
                                parte de aquello, ciudadanos americanos que adem&aacute;s votan en las elecciones de all&aacute; que a su vez tienen implicaciones
                                con el futuro de las relaciones, hace que estemos en una situaci&oacute;n muy distinta, hay que pensar lo que ello significa
                                y realmente es un reto para ambas naciones y para ambas comunidades.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/16/3.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Yo soy optimista, la cultura cubana es muy s&oacute;lida, tan s&oacute;lida que nosotros la hemos replicado all&aacute;, a diferencia de
                                otras comunidades no hemos ca&iacute;do en el caldero que se deshace en un <em>making</em> post mayor, sino que somos un
                                enclave que hay que aceptarlo, usted camina por Miami y se encuentra al Caballero de Par&iacute;s. Los americanos han tenido
                                que aceptarnos. Se dice que cuando los americanos fundaron la colonia La Gloria hubo muchas quejas porque las calles
                                se llamaban MacKinley, Jeferson, bueno es lo mismo que hicimos en Miami nosotros, yo recuerdo un titular que le&iacute; hace
                                a&ntilde;os en el <em>Miami Herald</em>: “P&eacute;rez agrede a P&eacute;rez y lo juzga P&eacute;rez”, o sea el ladr&oacute;n, la v&iacute;ctima y el juez, todos
                                eran P&eacute;rez. Sencillamente hemos generado un impacto muy profundo. Yo no le tengo miedo, aunque s&iacute;, entiendo la
                                presencia de lo norteamericano y me asombra la cantidad de cosas norteamericanas que veo, sin embargo la cultura
                                cubana es muy fuerte y superar&aacute; la avalancha y la invasi&oacute;n. Soy optimista y me alegra mucho porque mi historia
                                personal ha estado en funci&oacute;n de acercar a los dos pa&iacute;ses en los que me ha tocado vivir. Soy ciudadano de ambos.
                                No olvido la historia porque no se puede olvidar, pero no voy a hacer &eacute;nfasis en la Enmienda Platt, no voy a mirar
                                para atr&aacute;s, voy a mirar a lo que hemos adelantado, y s&iacute; creo, soy muy optimista.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>