<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                “Relaciones Cuba-Estados Unidos: desaf&iacute;os culturales”
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderadora: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor" href="../../curriculum/atencio.html" target="_blank">Caridad Atencio</a>,
                                <a class="autor" href="../../curriculum/cueto.html" target="_blank">Emilio Cueto</a>,
                                <a class="autor" href="../../curriculum/rglez.html" target="_blank">Ren&eacute; Fidel Gonz&aacute;lez</a>,
                                <br>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank" style="padding-left: 2rem;">Yoan Manuel Pico</a>,
                                <a class="autor" href="../../curriculum/valdivia.html" target="_blank">Lionel Valdivia</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Panel que tuvo lugar durante la Feria Internacional del Libro en Camagüey, abril de 2016
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Ren&eacute; Fidel:</span>
                                Quiero hacer una confesi&oacute;n en p&uacute;blico, es la primera vez en mi vida que me tomo un kaptopril, lo hice esta ma&ntilde;ana y
                                parece que me estoy estrenando. Esta mesa tiene algo de antikaptropil para muchas personas. Yo agradezco de entrada
                                a Mary y a Yoan el haberme invitado. Una definici&oacute;n de partida, creo que los Estados Unidos y Cuba comparten un
                                pasado, prolongado en el tiempo, pero no los mismos recuerdos, y en los &uacute;ltimos cincuenta a&ntilde;os los recuerdos son
                                cada vez m&aacute;s separados. Lo otro es que no tengo ninguna preocupaci&oacute;n con la presencia de la cultura norteamericana
                                en Cuba porque nunca nos ha hecho da&ntilde;o, por el contrario, la cultura norteamericana siempre ha impactado positivamente
                                en Cuba. Otra cosa es la cultura creada por los c&iacute;rculos de  poder que es, desgraciadamente, la que m&aacute;s llega aqu&iacute;. No
                                todos los j&oacute;venes conocen a los mejores escritores cubanos, no todos nuestros escritores conocen a los mejores
                                escritores norteamericanos. La preocupaci&oacute;n estar&iacute;a all&iacute;: no hay que temer a la cultura norteamericana que siempre ha
                                sido una cultura rica, hermosa, poderosa, lo que hay que rechazar es lo otro, la vulgarizaci&oacute;n de la cultura, la
                                propuesta hedonista de la cultura que postulan los Estados Unidos en funci&oacute;n de una visi&oacute;n global de la realidad
                                pol&iacute;tica.
                            </p>
                            <p class="text-normal">
                                Es curioso que la mesa aborde los desaf&iacute;os de la cultura en este nuevo contexto de las relaciones con Estados Unidos,
                                y no nos pase por la cabeza que hay un aspecto de la cultura muy importante, y es la cultura pol&iacute;tica. Siempre hablamos
                                de cultura, cultura, cultura, y no vemos que la cultura pol&iacute;tica es parte de la cultura.
                            </p>
                            <p class="text-normal">
                                Yoan me dijo que iban a grabar la mesa en un tono medio KGB, y yo le dije que no hab&iacute;a problema, estoy acostumbrado a
                                grabarme a m&iacute; mismo. Y Mary me dijo que iban a grabar con la idea de publicarlo despu&eacute;s, tom&eacute; unas notas por las que
                                pienso guiarme. Voy a tratar de ser muy breve. Lo primero es asumir la cultura pol&iacute;tica como parte esencial de la
                                cultura cubana y apreciar la tremenda responsabilidad que tenemos como cubanos con esa cultura pol&iacute;tica. Yo creo que
                                est&aacute; en el fondo de lo que se ha dicho aqu&iacute;.  La preocupaci&oacute;n cultural en relaci&oacute;n con la pol&iacute;tica, uno puede
                                preguntarse cu&aacute;l ha sido nuestra cultura pol&iacute;tica. Y a riesgo de ser impreciso voy a tratar de precisar m&aacute;s esa
                                pregunta: en lugar de preguntar cu&aacute;l ha sido la cultura pol&iacute;tica cubana, cu&aacute;l ha sido el n&uacute;cleo duro de la cultura
                                pol&iacute;tica cubana. Lo voy a decir de una forma tremebunda: la cultura pol&iacute;tica cubana no ha sido democr&aacute;tica, y no lo
                                ha sido porque estuvimos trescientos a&ntilde;os bajo el dominio de un pa&iacute;s que no ejerc&iacute;a la democracia en Cuba, y para
                                independizarnos, la poblaci&oacute;n cubana tuvo que ser sometida a treinta a&ntilde;os de guerra, los que fueron, por
                                responsabilidad nuestra, por intereses nuestros, pero tambi&eacute;n por la presencia norteamericana, desbancados y
                                defraudados, estableci&eacute;ndose una rep&uacute;blica que era la negaci&oacute;n de la Rep&uacute;blica que sectores muy importantes del
                                pa&iacute;s estaban so&ntilde;ando, eso nos cost&oacute; dos revoluciones m&aacute;s y cuando apostamos a una &uacute;ltima revoluci&oacute;n, como soluci&oacute;n
                                al cierre de las posibilidades democr&aacute;ticas, tuvimos que pasarnos el resto del tiempo peleando contra la potencia m&aacute;s
                                grande del mundo. Por eso insisto en que compartimos un pasado, pero no los mismos recuerdos.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/16/4.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                En este &uacute;ltimo segmento hist&oacute;rico, que se inicia en 1959 y que todo parece indicar que va a durar mucho tiempo, el
                                contenido democr&aacute;tico fue una deuda, fue algo que se nos impidi&oacute;. Desde mi perspectiva, los costos de la
                                agresividad de los Estados Unidos ten&iacute;an una primera v&iacute;ctima propiciatoria, que no era la revoluci&oacute;n, que no
                                era el desarrollo econ&oacute;mico, era justamente el car&aacute;cter democr&aacute;tico de la Revoluci&oacute;n. Despu&eacute;s tuvimos que
                                estar defendiendo al pa&iacute;s de una agresividad que todos conocemos lo que condicion&oacute; en buena medida que los
                                niveles de democracia alt&iacute;simos que se hubieran alcanzado como ense&ntilde;ar a leer y escribir a todo un pa&iacute;s en menos
                                de un a&ntilde;o, un ejemplo elemental de democracia, despu&eacute;s de estas grandes realizaciones democr&aacute;ticas y hechas
                                democr&aacute;ticamente adem&aacute;s, o al mismo tiempo en que se estaban haciendo estas realizaciones, fuimos obligados a
                                limitar sustancialmente la democracia pol&iacute;tica o mejor dicho, para afinarlo a&uacute;n m&aacute;s, los alcances democr&aacute;ticos a
                                que se aspiraba y se aspira en Cuba. Ha sido una constante contradictoria dentro de la revoluci&oacute;n, yo no quiero
                                referirme a lugares comunes, pero las tendencias totalitarias, las tendencias desp&oacute;ticas, las tendencias abusivas,
                                irrespetuosas a los derechos de la existencia del otro y de la opini&oacute;n del otro que eran las que hab&iacute;amos heredado
                                despu&eacute;s de este proceso que trate de resumir muy brevemente, por muchos momentos y tiempos, no solamente pesaron en
                                la vida social y pol&iacute;tica del pa&iacute;s, sino que eventualmente se incorporaron tambi&eacute;n como cultura pol&iacute;tica a nivel
                                social, entonces ah&iacute; tenemos una cuesti&oacute;n que es importante entender, asumiendo ese desaf&iacute;o, insisto la visi&oacute;n de
                                ese contenido democr&aacute;tico o esa capacidad de perfeccionar la democracia, como un contenido retardado y pospuesto
                                dentro de la revoluci&oacute;n producto de esa agresividad. Eso desgraciadamente ha pesado dentro de nuestra cultura lo
                                suficiente y es un condicionante de muchos de nuestros actos. Yo asumo adem&aacute;s que estas enormes contradicciones
                                que est&aacute;n dentro de la revoluci&oacute;n en cuanto a los contenidos de la cultura pol&iacute;tica o que han marcado procesos,
                                momentos, circunstancias del individuo, se puede asumir adem&aacute;s que ahora entrando en la zona de desaf&iacute;o y ya asumo
                                propiamente el tema, lidia con algo m&aacute;s, lidia con la comprensi&oacute;n de que Estados Unidos no ha tenido esa misma
                                experiencia. Ahora, uno puede preguntar: ¿existe o no una democracia en los Estados Unidos? Y uno puede responderse
                                con toda tranquilidad: s&iacute; existe una democracia en los Estados Unidos, Estados Unidos es una democracia y hay
                                contenido de cultura pol&iacute;tica democr&aacute;tica sumamente enraizado en la poblaci&oacute;n, ahora, cuando decimos eso tambi&eacute;n hay
                                que hacer la acotaci&oacute;n: esa no es la democracia que nos est&aacute;n vendiendo a nosotros, cuando yo digo que los Estados
                                Unidos tiene una cultura pol&iacute;tica enraizada en valores, pr&aacute;cticas democr&aacute;ticas, me estoy refiriendo a los Estados
                                Unidos que se han construido a despecho de su &eacute;lite, all&iacute; est&aacute;n las luchas sociales de las obreras costureras, no de
                                hace sesenta a&ntilde;os setenta a&ntilde;os, sino de este siglo, all&iacute; est&aacute;n las luchas de los obreros de todas las ramas durante
                                siglos, aprendiendo a ser democr&aacute;ticos, todo eso en la m&aacute;s feroz de las represiones, poniendo ladrillo a ladrillo, no
                                importaba que el resultado no lo viese la generaci&oacute;n que lo hac&iacute;a, la siguiente lo iba a ver, el soporte de una
                                cultura pol&iacute;tica democr&aacute;tica trasmitida socialmente y uno puede acudir a los grandes hitos como soluci&oacute;n de brevedad
                                y puede entender una &uacute;ltima oleada muy importante que se ubica en la d&eacute;cada del sesenta de reivindicaci&oacute;n de los
                                derechos civiles de la poblaci&oacute;n afroamericana, esa enorme lucha, ese perfil democr&aacute;tico logr&oacute; enraizar una cultura
                                democr&aacute;tica en la poblaci&oacute;n y en buena medida logr&oacute; tambi&eacute;n construir no solamente una cultura pol&iacute;tica democr&aacute;tica
                                en la poblaci&oacute;n, sino una estructura que soportara, a partir incluso del legado de sus fundadores, una sociedad
                                pol&iacute;tica democr&aacute;tica, incluso como episteme de esta expresi&oacute;n, las dos veces lo he dicho, a despecho de su &eacute;lite.
                            </p>
                            <p class="text-normal">
                                Uno de los desaf&iacute;os que tenemos delante es identificar esos dos contenidos o esas dos propuestas democr&aacute;ticas: la de
                                aquella sociedad que se ha construido democr&aacute;ticamente resolviendo buena parte de los conflictos que hist&oacute;ricamente
                                ha tenido a trav&eacute;s de luchas sociales y la otra propuesta, que es la democracia vac&iacute;a, estereotipada que nos ofrece
                                justamente la &eacute;lite. Yo creo que esta distinci&oacute;n nos lleva a algo que ha sido el horc&oacute;n del pensamiento cubano: pensar,
                                el cubano hoy tiene el mismo desaf&iacute;o que Varela se&ntilde;al&oacute; hace much&iacute;simo tiempo: no pensar en cajas de az&uacute;car y sacos
                                de caf&eacute;. El cubano tiene que ocuparse en pensar, ese desgraciadamente o por suerte sigue siendo el desaf&iacute;o nuestro.
                                Habr&aacute; que ocuparse en pensar, pensar, pensar porque despu&eacute;s de tanto tiempo estamos seguros que podemos seguir
                                construyendo el futuro. Si podemos decir que compartimos un pasado, pero no los mismos recuerdos, es por la comprensi&oacute;n
                                de que ese pasado en alg&uacute;n momento fue futuro. Yo soy optimista en ese futuro que podemos construir, pero ojal&aacute; que
                                cuando ese futuro se convierta en pasado, compartamos los mismos recuerdos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico:</span>
                                Quisiera hacer una peque&ntilde;a acotaci&oacute;n, Ren&eacute; Fidel Gonz&aacute;lez dec&iacute;a que no tiene miedo de la presencia de la cultura
                                norteamericana porque nunca nos ha hecho da&ntilde;o. Dec&iacute;a tambi&eacute;n que la cultura norteamericana siempre hab&iacute;a impactado
                                positivamente en Cuba. Yo sostengo completamente su criterio, pero me gustar&iacute;a a&ntilde;adir que esa cultura tambi&eacute;n puede
                                servirnos para la lucha de pensamiento a la que estamos abocados con las actuales relaciones de normalizaci&oacute;n. Por
                                all&iacute; ven&iacute;a el t&eacute;rmino “enemigo” empleado en mi anterior intervenci&oacute;n y al que Lionel hizo referencia. Me gustar&iacute;a creer,
                                tal vez porque se ha ido parte de mi vida en ello, que estos cincuenta y tantos a&ntilde;os, han generado un proyecto de
                                naci&oacute;n al que no debemos renunciar por completo, sobre todo en sus anhelos de no sujeci&oacute;n al proyecto norteamericano.
                                Pues bien, para esos anhelos, para los m&aacute;s puros, e incluso para los m&aacute;s torpemente nacionalistas, la cultura
                                estadounidense puede ser una profunda aliada. No exagero, revisemos las principales obras literarias de ese pa&iacute;s a
                                partir de Walt Whitman para ac&aacute; y encontraremos que sus autores son tambi&eacute;n los m&aacute;s grandes desencantados con el modelo
                                de sociedad. El desencanto y la disidencia con un pa&iacute;s en el que “es imposible llevar una vida espiritual”, palabras de
                                J. D. Salinger, est&aacute; en la m&eacute;dula de las grandes novelas de Jhon Steimbeck, Carson McCullers y Hemingway, para no
                                hablar de los grandes pensadores de esa cultura como Thoreau y Emerson. Por supuesto, nosotros somos tan inteligentes
                                y tan h&aacute;biles a la hora de construir nuestras estrategias de respuesta que nada de esto hemos aprovechado, incluso a la
                                hora de dise&ntilde;ar unos planes de estudio que mucho ganar&iacute;an con un acercamiento a la cultura norteamericana y cuando digo
                                ganar&iacute;an me refiero en todos los aspectos, incluido ese que nuestros pedagogos denominan la preparaci&oacute;n pol&iacute;tica
                                ideol&oacute;gica de los estudiantes.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/16/fidel.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Caridad Atencio:</span>
                                Escuchando a Rene Fidel qued&eacute; un poquito desconcertada porque sent&iacute; en sus palabras que &eacute;l como quiz&aacute;s muchos de nosotros
                                somos jueces y v&iacute;ctimas al mismo tiempo y este es un tema que est&aacute; muy caliente y es dif&iacute;cil tomar distancia para poder
                                ver nuestro propio accionar, nuestro propio modo de conducirnos. Uno puede apoyarse en historias de vida; s&eacute; que no es
                                el momento para ver este tipo de ejemplo, pero bueno me suscita decirlo: mi amiga m&aacute;s cercana —crecimos juntas y las dos
                                estudiamos Letras, ella en el Pedag&oacute;gico yo lo estudi&eacute; en la Universidad de la Habana— hizo una vida partidista,
                                fue militante de la Juventud, despu&eacute;s del Partido pero hace un tiempo dio un giro tan fuerte que se hizo religiosa,
                                abandon&oacute; el carnet del partido, las hijas comenzaron a irse porque una se cas&oacute; con el hijo de un preso pol&iacute;tico y ahora
                                mi amiga tambi&eacute;n decidi&oacute; irse, o sea, es algo doloroso que nos toca a todos, a lo mejor no es tan doloroso para una
                                persona de otro pa&iacute;s, pero como hemos vivido eso con todo lo que &eacute;l ha dicho de la cultura pol&iacute;tica nos es muy dif&iacute;cil
                                ser juez y v&iacute;ctima.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia:</span>
                                Me llama mucho la atenci&oacute;n la manera muy ligera en la que a veces se refieren algunas personas, asentadas en una
                                posici&oacute;n supuestamente muy cultural, al uso que se le da a internet en Cuba en las zonas Wifi, las que como sabemos
                                son utilizadas fundamentalmente para la comunicaci&oacute;n con los familiares en el exterior. Yo pienso que es depriment&iacute;sima
                                la manera en que el acceso a Internet se ha incrementado en zonas p&uacute;blicas, sin privacidad alguna ni las m&aacute;s m&iacute;nimas
                                condiciones de confort, pero, bueno, eso es otro asunto. Sin embargo, a m&iacute; no se me olvida —y no puedo dejar de pensar
                                en mi madre esta tarde—, que cuando un hermano suyo se fue en el a&ntilde;o 67 la sensaci&oacute;n era casi como si esa persona
                                falleciera, pues las posibilidades de comunicaci&oacute;n eran terribles. Las familias entonces crec&iacute;an en paralelo, a veces
                                con muy poca comunicaci&oacute;n. Porque crec&iacute; marcada por esas angustias, siento que es una actitud muy poco cultural
                                despreciar las posibilidades de comunicaci&oacute;n que tenemos hoy en d&iacute;a y esa idea de familia que ha sobrevivido a pesar
                                de todo, eso es lo &uacute;nico que me hace ser optimista respecto al futuro de Cuba en este acercamiento.
                            </p>
                            <p class="text-normal">
                                Hay algo que me preocupa much&iacute;simo y que tiene ya que ver con nosotros. Marcelo Pogolotti, en <em>La rep&uacute;blica de Cuba
                                a trav&eacute;s de sus escritores</em>, se refiere a la revista Social y a la generaci&oacute;n de los a&ntilde;os 20. Habla de la
                                existencia de una suerte de aristocracia en Cuba que ten&iacute;a entre sus valores m&aacute;s importantes ser culto o al menos
                                simularlo. Recordemos que la revista Social ten&iacute;a como uno de sus corresponsales en Par&iacute;s a Alejo Carpentier. Muchas
                                de las cr&oacute;nicas que hoy leemos de Alejo Carpentier fueron encargadas y pagadas por la revista Social que se preocup&oacute;
                                por constituirse en una plataforma de acceso y de di&aacute;logo con lo que se consideraba en esos momentos lo m&aacute;s avanzado de
                                la cultura art&iacute;stica y del pensamiento en la &eacute;poca. ¿Y qu&eacute; pasa hoy en Cuba? Esa es la pregunta, eso es lo que m&aacute;s me
                                preocupa sobre todo cuando visito la Habana porque a veces tenemos la idea de que el Pa&iacute;s funciona homog&eacute;neamente, existe
                                una unidad nacional por supuesto, pero siento que en Cuba se est&aacute;n viviendo tempos y procesos muy diferentes en sus
                                distintas zonas, con este surgimiento —llam&eacute;mosle sin miedo, porque si no no somos marxistas— de una nueva clase.
                                ¿Cu&aacute;les son sus patrones de comportamiento?, ¿cu&aacute;l es la idea de &eacute;xito del hombre y la mujer hoy en d&iacute;a en Cuba?,
                                ¿hacia d&oacute;nde va a estar mirando o est&aacute; mirando esa burgues&iacute;a que est&aacute; surgiendo? Esa son de las cosas que tienen que
                                ver con nuestras reservas morales, con el propio cansancio de la resistencia, ten&iacute;amos unas reservas en los noventa
                                que a pesar de la miseria nos hicieron vivir y asumir la cultura de otra manera. Como ven, tengo m&aacute;s dudas e
                                interrogantes que respuestas. Y dentro de todo eso quedar&iacute;a por precisar la misi&oacute;n de los intelectuales. ¿Hasta qu&eacute;
                                punto los analistas que deciden algo en el pa&iacute;s leen o no a Mart&iacute;?, como dec&iacute;an ahorita. Yo me pregunto incluso si
                                esos analistas, los analistas oficiales, realmente deciden algo en el pa&iacute;s, si son escuchados, si son tenidos en cuenta
                                o tienen que ver con estos fen&oacute;menos de los que hablaba Ren&eacute; Fidel. Yo siento que es un panorama muy complejo y
                                complejo por estas mismas asimetr&iacute;as internas que tiene Cuba hoy en d&iacute;a.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/16/index.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Lionel Valdivia:</span>
                                Yo solamente quiero apuntar lo duro que es ser una v&iacute;ctima asim&eacute;trica, eso redobla todav&iacute;a m&aacute;s el dolor. Lo que pasa
                                es que los tiempos van cambiando, los tiempos cambian de una manera tremenda, por ac&aacute; lo dec&iacute;an, no estamos en el
                                mismo momento y al mismo tiempo todos nos hemos convertido en v&iacute;ctimas y tenemos esa sensaci&oacute;n por dos partes, las
                                dos piedras nos han machacado una y otra vez y hay un af&aacute;n en las personas de minimizar la importancia de la cultura
                                porque tambi&eacute;n hoy nos estamos autoenga&ntilde;ando, podemos decir incluso que esta mesa es un gran enga&ntilde;o porque hoy la
                                cultura nos importa a nosotros, estamos enarbolando la cultura pero la cultura que hemos ido atesorando para nosotros
                                y que hoy nos cuesta trabajo trasmit&iacute;rsela a nuestros hijos, a nuestros hijos, las personas que tenemos en nuestras
                                casas, con las que conversamos d&iacute;a a d&iacute;a. Entonces eso tambi&eacute;n es el reflejo de nuestra condici&oacute;n de v&iacute;ctimas y por
                                eso yo aunque por ac&aacute; digan y por all&aacute; y s&iacute;, tengo una visi&oacute;n ca&uacute;stica y es que tengo una sola cosa para salvarme en
                                la vida y es la poes&iacute;a y me he dado cuenta de que no sirve para nada, entonces al tener la poes&iacute;a para salvarme y darme
                                cuenta de que no sirve para nada m&aacute;s all&aacute; de para m&iacute; mismo, me salva a m&iacute;, pero me salva para adentro, no para afuera.
                            </p>
                            <p class="text-normal">
                                <strong>Emilio Cueto:</strong>
                                <em>Golondrina no lo ves en la tumba del poeta no hay un sauce ni un cipr&eacute;s</em>, pero eso es desde siempre.
                            </p>
                            <p class="text-normal">
                                <strong>Caridad Atencio:</strong>
                                Hay veces que la verdad uno no la escucha en su familia ni en sus conciudadanos, sino de otra gente que han vivido en
                                ese seno, en ese seno norteamericano y lo pude sentir as&iacute; leyendo un poema de Charles Bukowski que es un escritor que
                                muchos de los que estamos aqu&iacute; conocemos, un inmigrante alem&aacute;n en los Estados Unidos. &eacute;l tiene un poema que dice que
                                la familia de al lado de su casa se levanta a las seis de la ma&ntilde;ana y se sienten risas y murmullos y despu&eacute;s esa
                                familia parte para el trabajo, la casa queda vac&iacute;a, la familia de al lado de su casa a las nueve de la noche regresa
                                hace r&aacute;pidamente la comida y se acuesta para descansar y as&iacute; todos los d&iacute;as y as&iacute; todos los a&ntilde;os y as&iacute; hasta que se
                                les va la vida. Esa es la vida en los Estados Unidos, la vida se te va trabajando y trabajando para el que tiene
                                dinero, pero tambi&eacute;n est&aacute; la visi&oacute;n de la cultura que nosotros tenemos, tan v&aacute;lida como el que quiere irse y estar
                                trabajando doce horas, esa es su elecci&oacute;n, ahora la m&iacute;a no es esa, yo estuve en ese pa&iacute;s y no me gust&oacute;, estuve treinta
                                y cuatro d&iacute;as y estaba deseosa de regresar porque me parec&iacute;a que me hab&iacute;a ido por el inodoro hacia adentro, hacia un
                                lugar que no estaba en el planeta tierra donde la gente lo &uacute;nico que le preocupaba era el fin de semana tener veinte
                                litros de gasolina en el carro e ir hacia alguna parte, esa es mi opini&oacute;n.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>