<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Fidel
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">“Y en eso muri&oacute; Fidel”</span> y eso no es aqu&iacute; los garitos de Carlos Puebla, sino mi vida y la complejidad enorme de vivir en esta tierra. “Estar en Cuba a las tres de la tarde es un acto de fe”, escribi&oacute; un poeta hace alg&uacute;n tiempo, as&iacute; que soy un hombre confiable, tan confiable como cualquier cubano. Pongamos un ejemplo: la profesora que esper&oacute; conmigo las cenizas de Fidel tiene un hijo en trance de abandonar la isla, ella misma re&uacute;ne fondos para financiar su expedici&oacute;n, consciente de que el muchacho tendr&aacute; mejores oportunidades en la universidad extranjera donde estudia su hermano. Nada de esto la disminuy&oacute;, desde la una hasta las siete de la noche, ella esper&oacute; las cenizas de Fidel, me dec&iacute;a que siendo pionera el carism&aacute;tico barbudo le toc&oacute; la mejilla. Yo no intercambi&eacute; con el l&iacute;der, sin embargo tambi&eacute;n esper&eacute;, no porque cualquier noche muera un hombre, como escribi&oacute; alguien en el democr&aacute;tico Facebook, sino porque la noche del 25 de noviembre muri&oacute; el hombre, o para ser m&aacute;s exactos, una parte importante de todo “eso”.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/pico.html" target="_blank" class="text-grey"><b>(Yoan Manuel Pico Olivera)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">En estos d&iacute;as de duelo oficial por la muerte de Fidel</span>, decid&iacute; refugiarme en el silencio, la relectura intensa de algunos de sus textos, y la reflexi&oacute;n. Sab&iacute;a que un hecho como ese desatar&iacute;a la m&aacute;s encontradas pasiones, as&iacute; que opt&eacute; por alejarme un rato de las redes y el blog.
                            </p>
                            <p class="text-normal">
                                Respeto a quienes usan Facebook para expresar sus emociones (a favor o en contra) vinculadas al l&iacute;der de la Revoluci&oacute;n cubana, pero el an&aacute;lisis del pensamiento de Fidel Castro (que es lo que me interesar&iacute;a) no cabe all&iacute;. Me refiero a un an&aacute;lisis serio que revise las esencias de eso que, al margen de las filias y las fobias, seguramente trascender&aacute; en forma de <em>fidelismo</em>.
                            </p>
                            <p class="text-normal">
                                As&iacute; que mientras en lontananza llegaba hasta mis o&iacute;dos el reiterado rumor televisivo de las multitudes expresando el dolor de muchos, yo me puse a releer en la intimidad de mi cueva “Cien horas con Fidel”, de Ignacio Ramonet, “Palabras a los intelectuales” (el famoso discurso de 1961), y el concepto de “Revoluci&oacute;n” que acabamos de asumir como algo program&aacute;tico.
                            </p>
                            <p class="text-normal">
                                Debo confesar que mis lecturas de las ideas de Fidel no defieren de las otras que me importan: es decir, son lecturas cr&iacute;ticas, en el sentido que siempre se le ha exigido al pensamiento que intenta revolucionar el mundo y nuestras maneras de representarlo. Revisemos la historia de las ideas: solo han sobrevivido aquellas que todav&iacute;a generan grandes diferendos intelectuales; all&iacute; est&aacute; Marx, describiendo como ninguno las profundas contradicciones del sistema capitalista; sospecho que lo mismo pasar&aacute; con Fidel Castro, que seguir&aacute; siendo una inspiraci&oacute;n para ese nutrido ej&eacute;rcito de despose&iacute;dos que jam&aacute;s aparecen como noticias en los medios m&aacute;s poderosos del planeta.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/garcia_borrero.html" target="_blank" class="text-grey" style="padding-right: 0;"><b>(Juan Antonio Garc&iacute;a Borrero)</b></a>
                                <sup class="footnotes"><a href="#notapie1" id="nota1" title="Fragmentos del art&iacute;culo “Santa y Andr&eacute;s: nuestro eterno retorno de lo id&eacute;ntico”, disponible en https://observatoriocriticocuba.org/2016/12/09/santa-y-andres-nuestro-eterno-retorno-de-lo-identico/" style="padding: 0 2rem 0 0;">1</a></sup>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">“Parecen decentes”</span>, dice de mis alumnos. En alg&uacute;n momento de la tarde, nonagenario y dispuesto, hace bromas mientras cuela el caf&eacute;. Amanda, una de las muchachas, ayuda a servirlo. As&iacute; ha sido en este mes en que he debido guardar reposo y en que, frente a la inmensidad de una asignatura como Ensayo period&iacute;stico, leemos fragmentos de Montaigne, Wilde, Unamuno, Ortega, Fina, Sartre, Ma&ntilde;ach y les propongo temas para escribir. La &uacute;ltima tarea —a&uacute;n sin revisar— ha sido tal vez la m&aacute;s compleja: elegir alguno de los &iacute;tems contenidos en la definici&oacute;n de revoluci&oacute;n y redactar un comentario. Es que debemos entenderla y hacerla nuestra, no repetirla por repetirla, les dije. Incluso, no es necesario ni siquiera mencionar a Fidel, no hay que por qu&eacute; tener su nombre en los labios permanentemente; pensemos, por ejemplo, que ser&iacute;a tratar a los dem&aacute;s como a seres humanos, c&oacute;mo no renunciar a principios &eacute;ticos. Tampoco quiero consignas: ideas, muchachos, ideas; articulemos nuestras opiniones en textos coherentes y bien escritos, como han hecho hasta ahora. Ellos asintieron y creo que el proyecto les gust&oacute;. Yo los espero, como cada mi&eacute;rcoles, con sus bromas inteligentes, sus personal&iacute;simas reflexiones, su sentido cr&iacute;tico. Ellos me reconcilian con el futuro, mientras que mi pap&aacute;, con sus noventa a&ntilde;os y su esp&iacute;ritu, no me permite olvidar de d&oacute;nde vengo.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="text-grey"><b>(Mar&iacute;a Antonia Borroto)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Fidel nos invit&oacute; a festejar la graduaci&oacute;n</span> m&aacute;s numerosa del Destacamento Pedag&oacute;gico “Manuel Ascunce Domenech”. Descendi&oacute; del estrado a conversar con nosotros: los camag&uuml;eyanos fuimos los &oacute;ltimos en llegar a La Habana. Fuimos en guaguas Camberra. Se volvi&oacute; hacia El Gallego —entre ir&oacute;nico y divertido— y le dijo: “¡Fern&aacute;ndez, qu&eacute; taca&ntilde;o eres!” Todos re&iacute;mos con un respeto c&oacute;mplice y amoroso hacia aquel Ministro que escrib&iacute;a cartas a cada uno de sus maestros en todos los rincones del pa&iacute;s. Uno junto al otro eran dos colosos. Yo no pude hablar. Me aferr&eacute; al brazo de Fidel. Sent&iacute; toda la fascinaci&oacute;n de su hidalgu&iacute;a, de su inteligencia, de su virtud, de su encanto, de su vehemencia. Sus ojos ten&iacute;an chispas doradas, grises, verdes, caf&eacute;. Sus ojos me miraron. No se enfadaron por mi persistencia. La ternura y la simpat&iacute;a se agolparon en sus ojos cuando recuper&oacute; su brazo y pos&oacute; su mano sobre mi pelo. Un guardaespaldas advirti&oacute; que el tablado del escenario pod&iacute;a colapsar. Todav&iacute;a no descubro c&oacute;mo lo libraron, en menos de mil&eacute;simas de segundos, del tenaz abrazo de decenas de j&oacute;venes. Solo les puedo asegurar que el regreso en Camberra tard&oacute; much&iacute;simas horas pero tuvo otro color, otra m&uacute;sica y otra luz.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/ochoa.html" target="_blank" class="text-grey"><b>(Belzaida Ochoa Pupo)</b></a>
                            </div>
                            <br>
                            <br>
                            <div align="center">
                                <img src="../../assets/images/divider.png"/>
                            </div>
                            <br>
                            <br>
                            <div class="content-body">
                                <p class="footnotes-section">
                                    <a href="#nota1" id="notapie1"><sup>1</sup> Fragmentos del art&iacute;culo “Santa y Andr&eacute;s: nuestro eterno retorno de lo id&eacute;ntico”, disponible en <a target="_blank" href="https://observatoriocriticocuba.org/2016/12/09/santa-y-andres-nuestro-eterno-retorno-de-lo-identico/">https://observatoriocriticocuba.org/2016/12/09/santa-y-andres-nuestro-eterno-retorno-de-lo-identico/</a></a>
                                </p>
                            </div>
                            <br>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>