<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Apuntes sobre el paraperiodismo audiovisual cubano
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/aglez.html" target="_blank">Antonio Enrique Gonz&aacute;lez Rojas</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                La hegemon&iacute;a que en Cuba ha mantenido el Estado durante el &uacute;ltimo medio siglo sobre todas las esferas
                                sociales, econ&oacute;micas y pol&iacute;ticas de la naci&oacute;n, ha determinado la replicaci&oacute;n a escala de
                                este esquema de poder en diversas instituciones especializadas en cada zona pol&iacute;tica, social y cultural
                                espec&iacute;fica, que excluyen la existencia y el di&aacute;logo con organizaciones paralelas y divergentes,
                                deslindadas del tronco estatal.
                            </p>
                            <p class="text-normal">
                                Los medios de comunicaci&oacute;n, y m&aacute;s espec&iacute;ficamente la prensa, tienen una prioridad en la agenda
                                gubernamental y partidista —“que no es lo mismo pero es igual”, cantar&iacute;a Silvio Rodr&iacute;guez—, como
                                reproductores &uacute;nicos, inmediatos y de gran alcance entre los p&uacute;blicos, de los principios y modelos
                                conductuales, morales, ideol&oacute;gicos en sentido general, que propugna su gestor, en pos de un macro- objetivo: la
                                perpetuaci&oacute;n del <em>status quo</em>, am&eacute;n las correcciones y variaciones que este realice en sus maneras, para
                                “sincronizarse” con las circunstancias epocales.
                            </p>
                            <p class="text-normal">
                                De expl&iacute;cito car&aacute;cter propagand&iacute;stico (apolog&eacute;tico, optimista, parcializado), se espera de los
                                destinatarios que sean reproductores, preferentemente acr&iacute;ticos y asertivos  de los mensajes estructurados en la
                                urdimbre discursiva, representacional y est&eacute;tica de estos medios. La imagen Cuba que los medios oficiales han
                                reproducido ha tendido siempre a lo paradisiaco, a la hip&eacute;rbole &eacute;pica, la movilizaci&oacute;n triunfal,
                                el entusiasmo, el agradecimiento y la confianza casi ciega en el poder y sus l&iacute;deres; en fin, el <em>kitsch</em>
                                pol&iacute;tico.
                            </p>
                            <p class="text-normal">
                                La inexistencia (hasta hace alrededor de un lustro) de medios no gubernamentales enclavados y gestados en la Isla —sin
                                abiertas y ralas pretensiones oposicionistas— ha implicado la prevalencia rotunda de la agenda period&iacute;stica
                                oficial, cuyas prioridades han descuidado u obliterado zonas completas y complejas del entramado socioecon&oacute;mico
                                y cultural de la naci&oacute;n, desech&aacute;ndose multiplicidad de enfoques y &aacute;ngulos de an&aacute;lisis y
                                deconstrucci&oacute;n, de los cuales —hace ya unas nada despreciables d&eacute;cadas—, se han ido apropiando las m&aacute;s j&oacute;venes
                                generaciones de realizadores audiovisuales,i adelant&aacute;ndose y marcando las sendas de los &oacute;rganos digitales que poco a
                                poco han ido proliferando en el &uacute;ltimo lustro, como dec&iacute;a, desde posturas bastante serias y responsables
                                (en variado grado) como <em>Progreso semanal, Cuba contempor&aacute;nea, On Cuba, CiberCuba</em> y otros tantos blogs personales.
                            </p>
                            <p class="text-normal">
                                Las generaciones cubanas m&aacute;s j&oacute;venes, interesadas en “redescubrir” su cosmos, explorar de manera aut&oacute;noma las complejidades
                                y problem&aacute;ticas de su contemporaneidad inmediata, y  por ende, desarrollar discursos aut&oacute;nomos, diferentes y diversos,
                                han fomentado una verdadera corriente para-period&iacute;stica o de periodismo para-institucional, que ha llenado y llena las
                                inmensas lagunas preceptivas de los cubanos. Atenazados claro, por el escaso acceso —nulo para las  producciones
                                m&aacute;s cuestionadoras, impugnadoras y provocativas— a la difusi&oacute;n en el <em>mainstream</em> medi&aacute;tico, y a una distribuci&oacute;n
                                masiva regularizada.
                            </p>
                            <p class="text-normal">
                                Una de los principales determinantes del desarrollo e incremento del que pudiera llamarse como cine o audiovisual
                                alternativo, independiente, sumergido, con gran impronta  period&iacute;stica —en cuanto a temas, m&eacute;todos, formas, inmediatez
                                y enfoque— ha sido el apaciguamiento de la “fatalidad tecnol&oacute;gica”, alto garante de la hegemon&iacute;a medi&aacute;tica sostenida
                                decenios atr&aacute;s por un estado apto para costear los altos precios de los equipos imprescindibles  para  generar
                                y reproducir sentidos. El abaratamiento de los recursos  ha provocado una accesibilidad relativamente f&aacute;cil por parte de
                                los particulares, alumnos o no de las academias (FAMCA e EICTV), verdadera “democratizaci&oacute;n tecnol&oacute;gica” que ha
                                posibilitado y multiplicado los acercamientos a la realidad. Se perfil&oacute; y se perfila as&iacute; en el &aacute;mbito del
                                audiovisual cubano no institucional una agenda o agendas alternas a la propuesta oficial, determinada en primer lugar
                                por las  lagunas  tem&aacute;ticas  y carencias representacionales/anal&iacute;ticas de esta &uacute;ltima.
                            </p>
                            <p class="text-normal">
                                El g&eacute;nero documental, sobre todo, ha venido a sustituir al reportaje, al reportaje de investigaci&oacute;n y al testimonio,
                                a la hora de explorar, exponer y deconstruir numerosos t&oacute;picos alternos. Son marcados y abundantes los tonos
                                pesimistas, esc&eacute;pticos, iconoclastas, pol&eacute;micos y dist&oacute;picos —casi siempre humanistas— en casi todas las producciones:
                                contrapartes consecuentes del constructo optimista y excesivamente  triunfalista que es la imagen de Cuba emitida por
                                los  medios oficiales, en cuyo noticiero todos quieren vivir pues “all&iacute; no falta nada y no hace falta dinero”, al
                                decir del cantautor Carlos Varela en el tema <em>La pol&iacute;tica no cabe en la azucarera</em>. La acumulaci&oacute;n de problem&aacute;ticas
                                sociales pendientes solo puede determinar una avalancha de obras nunca lo suficientemente cr&iacute;ticas, en franca carrera
                                por sincronizar a Cuba con sus variadas y complejas realidades.
                            </p>
                            <p class="text-normal">
                                Ya desde los tempranos inicios de la d&eacute;cada de 1990, en los albores de lo que Juan  Antonio Garc&iacute;a Borrero ha llamado
                                “Edad de la herej&iacute;a”, los j&oacute;venes realizadores de entonces indagaban “callejones” oscuros, como los grupos de j&oacute;venes
                                inadaptados o “frikis”, quienes viv&iacute;an, adem&aacute;s, en las calles (<em>Un pedazo de m&iacute;</em>, dirigido por Jorge Luis S&aacute;nchez
                                en 1990), expulsados o (auto)marginados del contexto social y familiar por divergencias irreconciliables, a contrapelo de las
                                juventudes un&iacute;vocamente entusiastas, militantes y comprometidas que predicaban y predican los medios. O bien apelaban a
                                las sexualidades divergentes con la “moral” heterenormativa estatuida oficialmente, con obras como <em>Mariposas en el
                                andamio</em> (Luis Felipe Bernaza, 1995), primer abordaje audiovisual abierto del transformismo esc&eacute;nico y del homosexualismo
                                que lleva aparejado en la mayor&iacute;a de los casos. Adeudos directos de esta fundacional obra son <em>Ser o no ser Eduardo</em>
                                (Javier Echeve, 1999), La mujer de mi vida (Carlos Collazo, 2014), <em>Margot y M&aacute;scaras</em> (ambos de L&aacute;zaro Gonz&aacute;lez,
                                2013 y 2014).
                            </p>
                            <p class="text-normal">
                                Las complejidades del universo LGBTI cubano, apenas visualizado hace unos a&ntilde;os gracias a las bregas del CENESEX  y
                                otras entidades, se entremezclan ineluctablemente en la documental&iacute;stica joven cubana con problem&aacute;ticas aparejadas,
                                como la prostituci&oacute;n y su inexplorado cosmos, como sucede con <em>Sexo, Historias y cintas de video</em> (Ricardo Figueredo,
                                2007) y <em>Tacones cercanos</em> (Jessica Rodr&iacute;guez, 2008). Estos fen&oacute;menos aparentemente erradicados de la faz nacional,
                                donde ni  siquiera existe una ley que los reconozca, son revelados y analizados, dejando muchas y grandes
                                puertas para subsiguientes abordajes que a&uacute;n no llegan.
                            </p>
                            <p class="text-normal">
                                Obras como <em>Ella trabaja</em> (Jes&uacute;s Miguel Hern&aacute;ndez, 2007), <em>M&K</em> (Yam Monta&ntilde;a y Jorge Torres, 2005), <em>En
                                el cuerpo equivocado</em> (Marilyn  Solaya, 2011) y <em>El Evangelio seg&uacute;n Ramiro</em> (Juan Carlos Calahorra, 2012),
                                concentradas en el estudio de personalidad y el testimonio, abordan los vericuetos psicosociales de las personas
                                transgen&eacute;ricas, zona extrema y a&uacute;n menos aprehendida a plenitud, incluso dentro de la propia comunidad  LGBTI. Sus
                                interacciones y diferentes grados de integraci&oacute;n a las esferas familiar, social y laboral, son sometidas a finos
                                escalpelos que van desmembrando las casu&iacute;sticas en otras dis&iacute;miles implicaciones: religiosa, de g&eacute;nero, superaci&oacute;n,
                                trabajo y hasta de din&aacute;micas sociosexuales, por llamarlas de alguna manera, con el secreto a voces que son las
                                “zonas de tolerancia” como la conocida “Potajera habanera”. Un corto de ficci&oacute;n con claros aires de <em>fake</em> como
                                <em>El bosque de Sherwood</em> (Jorge de Le&oacute;n, 2008) ofrece pistas para quiz&aacute;s futuras investigaciones de campo.
                            </p>
                            <p class="text-normal">
                                Sobre una zona de tolerancia mucho m&aacute;s ecum&eacute;nica en cuanto a la convivencia de grupos sociales cubanos en ambiente
                                l&uacute;dicos, donde la fiesta es el lubricante de las relaciones humanas versa el breve <em>Aire libre</em> (Sandra Cordero,
                                2010), suerte de reportaje sobre el desaparecido —m&aacute;s bien prohibido— “Festival Rotilla”, nombrado por la playa
                                habanera donde se realizaron durante a&ntilde;os verdaderos conglomerados que no dejan de recordar las din&aacute;micas sesenteras
                                de los <em>hippies</em>.
                            </p>
                            <p class="text-normal">
                                La religi&oacute;n, o m&aacute;s bien la religiosidad inherente al cubano moderno, ha sido otra de las esferas antropol&oacute;gicas y
                                psicosociales que la agenda medi&aacute;tica oficial cubana le ha dado esquinazo, con cierta tolerancia hacia los rituales
                                afrocubanos, casi siempre vistos en sus dimensiones art&iacute;sticas; mientras la cristiandad cat&oacute;lica y protestante,
                                el espiritismo y dem&aacute;s formas ecl&eacute;cticas apenas encontraron espacio antes de la visita al pa&iacute;s en 1998 del Papa
                                Juan Pablo II. El citado documental de Calahorra (<em>El Evangelio seg&uacute;n Ramiro</em>), aunque no se lo propone
                                como primer objetivo, s&iacute; aborda n&iacute;tidamente las pr&aacute;cticas cat&oacute;licas. <em>Ara</em> (2013) otra obra del propio realizador,
                                indaga las complejidades, la cosmovisi&oacute;n y el devenir hist&oacute;rico de un c&iacute;rculo espiritista a&ntilde;ejo. El testimonio de sus
                                miembros es el principal m&eacute;todo narrativo.
                            </p>
                            <p class="text-normal">
                                Hacia los predios m&aacute;s rurales han dirigido sus miras creadores como Kenia Rodr&iacute;guez de la TV Serrana (<em>San Juan
                                Bautista</em>, 2010), que mediante la observaci&oacute;n revela el ritual masivo que con una fidelidad f&eacute;rrea, una comunidad del
                                oriente cubano desarrolla el d&iacute;a del santo. Es una verdadera abluci&oacute;n cubana, que resulta plataforma donde se desarrollan
                                y conviven  libremente  diversos credos. <em>La certeza</em> (Armando Cap&oacute;, 2012) y <em>Milagrosa</em> (Diana Montero,
                                2014) apuntan  hacia  la  deconstrucci&oacute;n  observacional  de  rituales  con  alto  &eacute;nfasis curativo, donde el l&iacute;der
                                carism&aacute;tico —sobre todo en <em>La certeza</em>—es axialidad clave que se desborda hacia otras esferas de la vida de la
                                comunidad, consolid&aacute;ndolo como l&iacute;der social. <em>Milagrosa</em>, desde una postura m&aacute;s ir&oacute;nica, y hasta sard&oacute;nica,
                                resulta un registro interesante de los procederes singulares de una curandera.
                            </p>
                            <p class="text-normal">
                                Aunque el suicidio infantil prevalece como tesis principal de <em>Un para&iacute;so</em> (Jayisha Patel,  2013), y ya subraya
                                la obra de esta estudiante india de la Escuela Internacional de Cine y TV de San Antonio de los Ba&ntilde;os como uno de los
                                m&aacute;s arriesgados y exitosos acercamientos a una zona tan intensamente delicada, las pr&aacute;cticas religiosas de corte
                                espiritista vuelven a emerger como colof&oacute;n y placebo social. Un anterior trabajo de la Patel, <em>Mell&aacute;n</em> (2012),
                                aborda el impacto radical  y  decisivo  que  la  conversi&oacute;n  a  una  de  las  m&aacute;s  at&aacute;vicas  formas  del juda&iacute;smo implica
                                para la vida de la protagonista, militar de carrera antes de su encuentro con el “se&ntilde;or”.
                            </p>
                            <p class="text-normal">
                                El repaso cr&iacute;tico de la historia reciente (de 1959 hacia ac&aacute;), los quebraderos —y falta de pertinencia— de las
                                instituciones estatales, y la censura como potestad del poder y complemento oscuro de la prevalencia de su agenda,
                                destacan como algunos de los t&oacute;picos m&aacute;s directamente opuestos a la agenda period&iacute;stica oficial, y hasta se combinan en
                                varias obras: <em>Y todav&iacute;a el sue&ntilde;o</em> (Humberto Padr&oacute;n, 1998), <em>Molotov</em> (Ir&aacute;n Hern&aacute;ndez, 2013) y <em>La Isla
                                me absorber&aacute;</em> (Yoelvis Ch&iacute;o y Erick Sacramento, 2013) desandan la historia cubana desde una perspectiva m&aacute;s
                                art&iacute;stica, que prescinde de las convencionales entrevistas y los argumentos reporteriles, pero bien anclados en la
                                postura cr&iacute;tica e iconoclasta.
                            </p>
                            <p class="text-normal">
                                <em>Zona de silencio</em> (Karel Ducasse, 2007) resulta una pura deconstrucci&oacute;n de los mecanismos hist&oacute;ricos de
                                censura intelectual en Cuba; Tebas (Maysel Bello y Luis Alejandro P. M&eacute;ndez, 2008), apela, desde el testimonio
                                principal de Ant&oacute;n Arrufat, a la &eacute;poca m&aacute;s sombr&iacute;a de intolerancia e intransigencia hacia los intelectuales
                                “fuera de juego”; <em>Off Line</em> (Ya&iacute;ma Pardo, 2013) pone n&iacute;tida y crudamente en el tapete de la pol&eacute;mica el tema
                                de la masiva falta de acceso pleno a la Internet que tiene el pueblo cubano, sucedida por el proyecto coral <em>La hora
                                de  los desconectados</em>, donde tambi&eacute;n se involucr&oacute; la realizadora; <em>Otra historia que contar</em> (Ariadna
                                Guerrero, Juan Gabriel Gord&iacute;a, Van Gil Sa&iacute;nz, 2014) deconstruye desde los argumentos de profesores y
                                metod&oacute;logos de la asignatura Historia de Cuba en los niveles secundario y preuniversitario, los errores de enfoque,
                                m&eacute;todo y jerarqu&iacute;as de que adolece la impartici&oacute;n de esta a los alumnos, en detrimento del inter&eacute;s y la degradaci&oacute;n de
                                esta materia; y <em>Los amagos de Saturno</em> (Rosario Alfonso, 2015), rescata del olvido una de las zonas m&aacute;s
                                agrestes de la primera d&eacute;cada de la Revoluci&oacute;n, proa hacia la aciaga d&eacute;cada de 1970.
                            </p>
                            <p class="text-normal">
                                Entretanto, obras como <em>Rara avis: El caso Ma&ntilde;ach</em> (Rolando Rosabal, 2005), <em>Retornar a La Habana con Guill&eacute;n
                                Landri&aacute;n</em> (Raydel Araoz y Julio Ramos, 2013), y <em>La isla y los signos</em> (Raydel Araoz, 2014) —el referido <em>Tebas</em>
                                puede igualmente incluirse en este grupo— desbrozan las redes de silencio y obliteraci&oacute;n que en los medios y el discurso oficial,
                                han velado con m&aacute;s o menos intensidad la memoria de intelectuales cubanos claves para entender nuestro pensamiento.
                            </p>
                            <p class="text-normal">
                                Todos estos materiales est&aacute;n asentados en la entrevista y la contraposici&oacute;n de fuentes como m&eacute;todos principales de
                                estructuraci&oacute;n del discurso, lo cual delata no solo una urgencia de presentaci&oacute;n, sino la necesidad de otorgar voz a
                                numerosas personas cuyos criterios no trascienden sus respectivos entornos profesionales o familiares.
                            </p>
                            <p class="text-normal">
                                A la Cuba “alegre y bonita”, movilizada, que busca prefigurar el Estado desde su periodismo, se contrapone una Cuba
                                pl&uacute;mbea, urban&iacute;sticamente ruinosa, marginal, triste, a veces hasta los extremos del  regodeo  exhibicionista en las
                                desgracias  de  los  sujetos  documentados (emerge el t&eacute;rmino de “pornomiseria”), o de un g&oacute;tico campestre, igualmente
                                grotesco, en plena descomposici&oacute;n social, crisis econ&oacute;mica y agreste contexto, muy alejado de los pintoresquismos
                                productivistas del programa televisivo <em>Palmas y Ca&ntilde;as</em>. Predomina el enfoque social y antropol&oacute;gico, que desde los
                                estudios de casos singulares, y hasta curiosos, —tambi&eacute;n como contraparte de las concepciones an&oacute;nimamente masivas—
                                va desbrozando senderos.
                            </p>
                            <p class="text-normal">
                                Soportados en la pura contraposici&oacute;n de entrevistas, los breves <em>Guardados en un cristal</em> (Mauricio Abad, 2007) y <em>En
                                primera persona</em> (Yassel  Iglesias,  Alberto Acosta, Amador Busutil, 2010) dejan a la lucidez de los receptores las
                                conclusiones acerca de las respectivas (des)aprehensiones de un ic&oacute;nico poema como <em>Los zapaticos de rosa</em>, de Jos&eacute; Mart&iacute;,
                                v&iacute;ctima del desinter&eacute;s y la desidia ante los valores y la historia patria; y, para el segundo t&iacute;tulo: sobre la verdadera
                                condici&oacute;n de “alfabetizado” que goza el cubano medio. La muestra escogida para el intencionado “entrampe” de los autores, no
                                repara en el absurdo supuesto de una frontera entre Estados Unidos y Australia, ni sabe cu&aacute;ntas guerras por la
                                independencia hubo en el siglo XIX cubano. La Educaci&oacute;n puesta en jaque.
                            </p>
                            <p class="text-normal">
                                Desde semejante estilo reporteril, pero con mayor elaboraci&oacute;n y complejizaci&oacute;n de la problem&aacute;tica, <em>Que me pongan en la
                                lista</em> (Pedro Luis Rodr&iacute;guez, 2009) no s&oacute;lo cuestiona abiertamente la pertinencia de una organizaci&oacute;n como los Comit&eacute;s de Defensa
                                de la Revoluci&oacute;n (CDR) a trav&eacute;s de estudios de casos extremos, sino que cuenta con un bono tan jugoso como el accionar coercitivo de
                                un agente de la Seguridad del Estado en pleno intento por impedir el rodaje de la obra.
                            </p>
                            <p class="text-normal">
                                El fracaso de otro gran megal&iacute;tico proyecto como la bautizada “Ciudad del futuro” que se levant&oacute; a inicios de los
                                a&ntilde;os setenta en el Alamar habanero es repasado y en el documental hom&oacute;nimo de Dami&aacute;n Band&iacute;n y Karin Losert, (2008),
                                donde priman los testimonios de los ni&ntilde;os que crecieron en esa &eacute;poca de irrepetible triunfalismo, suerte de versi&oacute;n
                                cubana del “gran salto hacia adelante” mao&iacute;sta. A los recuerdos del optimismo de esa &eacute;poca se contraponen planos
                                contempor&aacute;neos de los infinitos y mon&oacute;tonos bloques de edificios despellejados, ahumados y al borde de lo ruinoso,
                                densamente poblados.
                            </p>
                            <p class="text-normal">
                                La pobreza y la migraci&oacute;n oriente-occidente, como fen&oacute;menos sociales que no tienen lugar en la representaci&oacute;n “oficial”
                                de las realidades cubanas, tienen respectivos exponentes se&ntilde;eros en obras como <em>De buzos, leones y tanqueros</em>
                                (Daniel Vera, 2005) y <em>Busc&aacute;ndote Habana</em> (Alina Rodr&iacute;guez, 2006). En el primero se indaga, una vez m&aacute;s a trav&eacute;s
                                del testimonio (voz a quienes no la tienen) de los protagonistas, acerca de pr&aacute;cticas marginalizadas de supervivencia a
                                trav&eacute;s del reciclaje extremo de la basura. Es un apreciable intento por dignificar humanamente a estos seres mediante
                                la exposici&oacute;n de sus problem&aacute;ticas vitales, rutinas de vida y motivaciones. No faltan en ninguno de los dos materiales
                                la contraposici&oacute;n con fuentes institucionales y autoridades urban&iacute;sticas que coadyuvan a un s&oacute;lido rigor period&iacute;stico.
                            </p>
                            <p class="text-normal">
                                <em>Busc&aacute;ndote…</em> se adentra en los asentamientos ilegales de inmigrantes indocumentados, que viven en condiciones
                                francamente infrahumanas, al borde de la desesperaci&oacute;n ante su fracaso por alcanzar la prosperidad en el &aacute;mbito capitalino.
                                La ingente crisis habitacional se reitera en documentales m&aacute;s recientes como <em>Hotel Nueva Isla</em> (Irene Guti&eacute;rrez
                                y Javier Labrador, 2014), donde, m&aacute;s apegado  al  llamado  documental  de  observaci&oacute;n,  se  registran  los  avatares
                                cotidianos de los habitantes de un antiguo hotel devenido ciudadela sobrepoblada.
                            </p>
                            <p class="text-normal">
                                Otra cara de la emigraci&oacute;n se aprecia en <em>A d&oacute;nde vamos</em> (Ariagna Fajardo, 2009), adscrito al rico repertorio
                                de TV Serrana, proyecto semi-aut&oacute;nomo que durante d&eacute;cadas ha buscado validar facetas otras de Cuba desde perspectivas
                                comunitarias pero al margen de cualquier riesgoso pintoresquismo y folklorismo.
                            </p>
                            <p class="text-normal">
                                La pieza referida registra  pues  las  din&aacute;micas  migratorias del campesinado monta&ntilde;&eacute;s cubano, acuciado y presionado
                                por la carencia de oportunidades de prosperidad econ&oacute;mica en un entorno que dej&oacute; de ser propicio para su existencia
                                y subsistencia.
                            </p>
                            <p class="text-normal">
                                Ya el impacto de erradas pol&iacute;ticas econ&oacute;micas cubanas dictadas desde un centro de poder ajeno a las diferentes
                                peculiaridades contextuales hab&iacute;a sido recogido en un innegable cl&aacute;sico de la documental&iacute;stica cubana y del
                                paraperiodismo que trato aqu&iacute;. Se trata de <em>deMoler</em> (Alejandro Ram&iacute;rez, 2004), donde el realizador indaga
                                el devastador impacto sociocultural y econ&oacute;mico que el cierre brusco de un central azucarero a inicios del siglo XXI
                                ocasiona en el batey interdependiente, cuya vida gira alrededor de este eje imprescindible.
                            </p>
                            <p class="text-normal">
                                Lo antecede en estos prop&oacute;sitos la documental&iacute;stica de Gustavo P&eacute;rez, quien inici&oacute; el periplo por la l&iacute;nea norte del
                                centro cubano, que hasta ahora lo completa el tren audiovisual que lanz&oacute; recientemente al ruedo Marcelo Mart&iacute;n con su
                                largo <em>El tren de la l&iacute;nea norte</em> (2014), que analiza la decadencia y casi extinci&oacute;n del antiguamente pr&oacute;spero
                                pueblo avile&ntilde;o de Falla, prosperidad sesgada  en gran medida por el desplazamiento de las rutas econ&oacute;micas hacia las
                                capitales provinciales establecidas en la divisi&oacute;n pol&iacute;tico-administrativa de 1976, que subordin&oacute; importantes polos
                                portuarios, azucareros e industriales de gran autonom&iacute;a y funcionalidad a un esquema dictado desde un centro de poder
                                ajeno a la organicidad socioecon&oacute;mica de estas comunidades.
                            </p>
                            <p class="text-normal">
                                <em>Model Town</em> (Laimir Fano, 2006), <em>Otra pelea cubana contra los demonios&hellip;y el mar</em> (Tupac Pinilla,
                                2007), <em>Uvero</em> (Arian Pernas y Alejandro Rodr&iacute;guez, 2011), <em>Hombres de cocodrilo</em> (Liv&aacute;n Magdaleno,
                                2013) —si bien este &uacute;ltimo discursa sobre un pueblo de la Ci&eacute;naga de Zapata—, se articulan a esta verdadera
                                cartograf&iacute;a de la melancol&iacute;a, la remembranza, la alarma, al denuncia y la tristeza social de seres marginados,
                                solitarios, abandonados, envejecidos, moribundos como individuos y como comunidades.
                            </p>
                            <p class="text-normal">
                                Este es s&oacute;lo un preliminar acercamiento a un periodismo otro que ha marchado paralelo a los canales del <em>mainstream</em>
                                cubano, sin pretensiones oposicionistas ni libelistas, aunque s&iacute; inevitablemente disensoras con los paradigmas propugnados.
                                Movidos han estado y est&aacute;n estos realizadores, en su grand&iacute;sima mayor&iacute;a, por un compromiso social o al menos una leg&iacute;tima necesidad
                                de participar mediante la validaci&oacute;n de sus discursos, acres, duros, conmovedores, tristes, pero imprescindibles, en primer
                                lugar, como catarsis, como mecanismo de autosanaci&oacute;n nacional a manos de sus propios hijos.
                            </p>
                            <p class="text-normal">
                                De manera paralela, otras artes como el teatro y la literatura cubanas, han desarrollado discursos altamente
                                problematizadores y problem&aacute;ticos, que impugnan tajantemente las construcciones ideoest&eacute;ticas de los
                                medios oficiales.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>