<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Las <em>Escenas norteamericanas</em> de Jos&eacute; Mart&iacute;: un espacio de pugna est&eacute;tica
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/atencio.html" target="_blank">Caridad Atencio</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Cada vez que me adentro en los sutiles intersticios de la obra literaria de Jos&eacute; Mart&iacute; estoy m&aacute;s convencida de que para &eacute;l, como tambi&eacute;n pensaba
                                Arist&oacute;teles, todos los g&eacute;neros de la literatura eran g&eacute;neros de la poes&iacute;a. Pi&eacute;nsese  al examinar la afirmaci&oacute;n anterior en sus <em>Escenas
                                Norteamericanas</em>, que comenz&oacute; a escribir y a publicar a principio de la d&eacute;cada de los ochenta del siglo XIX en diversos peri&oacute;dicos
                                latinoamericanos, donde los poderosos y complej&iacute;simos basamentos de su conformaci&oacute;n dan fe de una pensad&iacute;sima estrategia, del despliegue
                                tit&aacute;nico de una concepci&oacute;n del mundo. Pi&eacute;nsese, m&aacute;s all&aacute; de sus innegables garras contextuales en que su “condici&oacute;n de texto aut&oacute;nomo dentro
                                de la esfera est&eacute;tico – literaria no depende ni del tema ni de la referencialidad, ni de la actualidad. Ya se ha dicho: que muchas de las
                                cr&oacute;nicas modernistas, al desprenderse de ambos elementos temporales, han seguido teniendo valor como objetos textuales en s&iacute; mismos. Es decir
                                que, perdida con los a&ntilde;os la significaci&oacute;n principal que las cr&oacute;nicas pudieran tener para el p&uacute;blico lector de aquel entonces, son discursos
                                literarios por excelencia”<sup class="footnotes"><a href="#notapie1" id="nota1" title="Susana Rotker. Fundaci&oacute;n de una escritura: Las cr&oacute;nicas de Jos&eacute; Mart&iacute;. Casa de las Am&eacute;ricas, 1992, La Habana, p. 136.">1</a></sup>. ¿Qu&eacute; subyuga entonces a un lector contempor&aacute;neo? ¿Qu&eacute; lo motiva a un nuevo develamiento de lectura? En mi caso no
                                es otra cosa que aquello que Proust denominaba esa se&ntilde;al de transformaci&oacute;n que el pensamiento del escritor hace sufrir a la realidad, es decir,
                                el estilo.
                            </p>
                            <p class="text-normal">
                                Entrar en las <em>Escenas norteamericanas</em> es entrar en un bosque de signos, de intenciones, bosque cruzado de lenguajes que a cada momento
                                muestran y ocultan sus or&iacute;genes. Esas texturas multiplicadas me hacen sostener que el «problema del estilo s&oacute;lo puede tratarse en relaci&oacute;n a lo
                                que llaman “el hojaldre del discurso”; y, para seguir con las met&aacute;foras alimenticias, resumir&eacute; estas opiniones diciendo que, si bien hasta el
                                presente se ha visto el texto con la apariencia de un fruto con hueso (un albaricoque, por ejemplo) cuya pulpa ser&iacute;a la forma y la  almendra
                                ser&iacute;a el fondo hoy conviene verlo con la de una cebolla, organizaci&oacute;n a base de pieles (niveles, sistemas), cuyo volumen no conlleva finalmente
                                ning&uacute;n hueso, ning&uacute;n secreto, ning&uacute;n principio irreductible, sino la misma infinitud de envolturas, que no envuelven otra cosa que el mismo
                                conjunto de superficies.»<sup class="footnotes"><a href="#notapie2" id="nota2" title="Roland Barthes. “El estilo y su imagen” en El Susurro del lenguaje. M&aacute;s all&aacute; de la palabra y la escritura. Ed. Paidos, Barcelona, 1987, p. 159">2</a></sup>
                            </p>
                            <p class="text-normal">
                                Para legitimar las numerosas v&iacute;as de  su acceso, para delimitar un punto conjugado de su geograf&iacute;a, y probar la coherencia y multiplicidad
                                de una estrategia, he escogido las <em>Escenas norteamericanas</em>. Dichos caminos permiten comprender que las tambi&eacute;n llamadas cr&oacute;nicas nos
                                entregan una variada gama de texturas que se constituyen en inusuales paisajes literarios, con lecturas en permanente despliegue.
                            </p>
                            <p class="text-normal">
                                Mecanismos de la condensaci&oacute;n
                            </p>
                            <p class="text-normal">
                                En ese entramado de capas apretadas resaltan los procedimientos sint&eacute;ticos en su estilo, los recursos de econom&iacute;a narrativa. Entre dichos
                                recursos figuran los mosaicos enumerativos o enumeraciones anaf&oacute;ricas. El deseo de abarcar m&uacute;ltiples realidades lo hace apoderarse tenazmente
                                de la enumeraci&oacute;n, logrando estas notorias variedades. Ella es el recurso base para reflejar el mosaico social que el autor intenta reproducir
                                y conformar. Muchas veces esas enumeraciones, que basan su unidad y concreci&oacute;n en el empleo de la estructura paralela, funcionan como un resumen
                                de noticias. En ellas se colocan al mismo nivel hechos, reflexiones del autor e ideas de la opini&oacute;n p&uacute;blica, lo que prueba la m&uacute;ltiple concepci&oacute;n
                                de la representaci&oacute;n, y la muy compleja de la recepci&oacute;n en las Escenas. Las enumeraciones son condensaciones de argumentos, m&aacute;quinas de s&iacute;ntesis,
                                instant&aacute;neas de la mirada codiciosa.
                            </p>
                            <p class="text-normal">
                                A nuestro entender, existen dos tipos de mosaicos enumerativos: los que utiliza al comienzo de sus cr&oacute;nicas, que son los m&aacute;s frecuentes, y los
                                mosaicos internos. Es impresionante la variedad sint&aacute;ctica de las enumeraciones anaf&oacute;ricas al comienzo de las cr&oacute;nicas. Pueden estar
                                conectadas por conjunciones copulativas, adversativas, o reunidas mediante subordinadas de tiempo (ver para este &uacute;ltimo ejemplo la cr&oacute;nica
                                “Los sucesos de la semana”, O.C., T. 11, p. 315). Hay mosaicos enumerativos iniciales donde una realidad se monta sobre otra, donde la
                                visi&oacute;n de una realidad se va superponiendo a la otra con m&aacute;s espasmo cada vez, por ser la nueva que agrega a su “tejido” m&aacute;s impresionante.
                                Veamos este bloque enumerativo – comparativo:
                            </p>
                            <p class="text-normal">
                                Washington teme en estos d&iacute;as perder a Corcoran, a su fil&aacute;ntropo: el partido dem&oacute;crata ha perdido a Manning, el padrino de Cleveland en la
                                convenci&oacute;n donde le hizo nombrar candidato a la Presidencia contra la voluntad de su propio Estado, el que en roce con los hombres aprendi&oacute; a
                                usar de ellos, el que supo, domando su pasi&oacute;n, poner a su servicio las ajenas, pero ¿qu&eacute; es esta muerte, lamentada por Cleveland en una carta
                                viril y magn&aacute;nima; qu&eacute; es el susto de que en Washington acabe el anciano que emplea en bien p&uacute;blico la fortuna que acumul&oacute; como osado banquero;
                                qu&eacute; son las carretadas de reliquias que vienen a Boston de los nueve pueblos toltecas reci&eacute;n desenterrados en Arizona; qu&eacute; es la cueva colosal
                                como la del Mamut, y henchida de momias, bronces y cer&aacute;mica, descubierta ayer mismo en Kentucky, qu&eacute; los cad&aacute;veres de los anarquistas, cuyos
                                cabellos encanecidos en el ata&uacute;d vieron con asombro los asistentes a su entierro final, - ante el bullicio, la prodigalidad, los banquetes
                                pomposos, las tiendas resplandecientes, las ventanas ornadas con la corona simb&oacute;lica del mu&eacute;rdago y el regocijo arrebatado de las Pascuas?
                            </p>
                            <p class="text-normal">
                                La intenci&oacute;n en los primeros es condensar gran masa de sucesos que transcurren al un&iacute;sono, y son percibidos –una concepci&oacute;n irruptora de la
                                sincron&iacute;a, se esfuerza la conciencia tambi&eacute;n al asumirlos– por el ciudadano, por el habitante de la ciudad moderna: “Asesinatos misteriosos,
                                desfalcos de cajeros, millonarios que mueren, jurados vendidos, farsas aristof&aacute;nicas, nadadores ind&oacute;mitos, paseos de Pascua en la Quinta
                                Avenida, ¿qu&eacute; son esas burbujas de una hora, comparadas a los grandes sucesos en que se ve cambiar el mundo?”<sup class="footnotes"><a href="#notapie3" id="nota3" title="Jos&eacute; Mart&iacute;. ”Revista de los &uacute;ltimos sucesos. Descripci&oacute;n de la primera votaci&oacute;n de las mujeres en Kansas” en Obras Completas, Editorial Ciencias Sociales, La Habana, 1991, T. 11, p. 183.">3</a></sup>
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n en otros casos la magnitud ingente de las comparaciones en la enumeraci&oacute;n, la superposici&oacute;n de las mismas, dan toda una lecci&oacute;n sobre
                                pasajes inusitados y complejos, y sobre la ingeniosidad del autor, que lleva al rango de la multifac&eacute;tica realidad norteamericana la ambiciosa
                                forma de las comparaciones infantiles. El procedimiento explicado se repite seguidamente en la misma cr&oacute;nica, donde curiosamente observamos un
                                mosaico enumerativo con subordinadas:
                            </p>
                            <p class="text-normal">
                                Que Cleveland pasea a caballo todos los d&iacute;as para traer a menos sus carnes presidenciales; que un amigo del arte ofrece trescientos pesos cada
                                a&ntilde;o al artista joven que pinte el mejor paisaje; que Sarah Bernhardt, fatigada con el esfuerzo de complacer a los bostonianos, estos atenienses
                                con armadura, se desmay&oacute; al salir de Boston, que el gent&iacute;o se agolpa en las vidrieras a ver el retrato en que aparecen juntas la Langtry y la
                                Bernhardt, bonaza y sentada la una y fogueante y en pie la otra. Pero ¿qu&eacute; es todo eso comparado a las barcadas de inmigrantes que se desgranan
                                al sol de abril por las calles repletas? (t.11, p.184)
                            </p>
                            <p class="text-normal">
                                Son comparaciones que dan pie a enumeraciones de grandes sucesos, de hondas realidades que sacuden cada una a grandes masas de individuos.
                                Existen tambi&eacute;n mosaicos internos donde la distendida enumeraci&oacute;n precede al verbo principal y contin&uacute;a despu&eacute;s de &eacute;l – largos per&iacute;odos –
                                Lo complejo de aquella realidad, lo ca&oacute;tico de ella, le da pie para utilizar este recurso sint&aacute;ctico tan al uso en la literatura
                                contempor&aacute;nea:
                            </p>
                            <p class="text-normal">
                                La causa de esa rebeli&oacute;n de los esp&iacute;ritus, que les ha dado energ&iacute;a para protestar contra su propia Iglesia; del fervor religioso creciente con
                                que en peregrinaciones ya hist&oacute;ricas acogen las ciudades a esos nuevos cruzados; de la aparici&oacute;n de setenta mil votantes compactos en Nueva York
                                cuando las elecciones de George en el oto&ntilde;o, de la candidatura de representantes de los trabajadores para el corregimiento de las ciudades m&aacute;s
                                acaudaladas y famosas; del triunfo de los diputados obreros, o de sus favorecidos en comarcas no disputadas antes a los republicanos y dem&oacute;cratas;
                                del crecimiento pasmoso de una asociaci&oacute;n de trabajadores, due&ntilde;a hoy de palacios, de prensas, de gobernadores, de legislaturas, de la Iglesia
                                misma que no osa pon&eacute;rsele de frente porque ve que se suicida, la causa de todos estos sucesos, que acaban de culminar en la formaci&oacute;n de un
                                nuevo partido del Trabajo Unido, en la fogosa convenci&oacute;n de Cincinnatti, —est&aacute; en que el trabajo falta, en que la vida encarece, —en
                                que las compa&ntilde;&iacute;as, enriquecidas por las concesiones de los derechos y bienes p&uacute;blicos, impiden la competencia libre y feliz del trabajador
                                aislado, —en que la tierra nacional est&aacute; pasando a manos de se&ntilde;ores extranjeros o corporaciones ricas que compran con moneda contante o con
                                papel de sus empresas el voto de los diputados a quienes se entrega en dep&oacute;sito la patria<sup class="footnotes"><a href="#notapie4" id="nota4" title="Jos&eacute; Mart&iacute;. “Movimiento social y pol&iacute;tico de los Estados Unidos&hellip;” Obras Completas, T. 11, p. 174 -175. El subrayado es m&iacute;o.">4</a></sup>.
                            </p>
                            <p class="text-normal">
                                Mart&iacute;, para enlazar largas tiradas de sucesos, utiliza a menudo giros coloquiales que le permiten lograr con naturalidad un ensanchamiento
                                argumentativo. Por ejemplo, despu&eacute;s de un pasaje donde mueve continuamente a la raz&oacute;n a trav&eacute;s de hechos contundentes enfatizados en preguntas
                                ret&oacute;ricas afirma: “Todo eso es verdad. Pero lo es tambi&eacute;n que el partido republicano fue desalojado inesperadamente del poder&hellip;”<sup class="footnotes"><a href="#notapie5" id="nota5" title="Jos&eacute; Mart&iacute;. “El Monumento de la prensa. Los periodistas de Nueva York&hellip;”, La Naci&oacute;n, 28 de julio de 1887,  Obras Completas, T. 11, p.198. El subrayado es m&iacute;o.">5</a></sup>
                            </p>
                            <p class="text-normal">
                                En ocasiones presenciamos al interior de la cr&oacute;nica grandes mosaicos enumerativos en los que hay desde simples noticias, curiosidades,
                                especiales acontecimientos culturales, hasta sucesos que Mart&iacute; borda en sutiles medallones narrativos o vi&ntilde;etas, que, dada la intensidad y
                                efectividad tem&aacute;tico expresiva o el rebajamiento &eacute;tico que reflejan, se consolidan,  o se desl&iacute;en como una acuarela. En medio de tales milagros
                                del lenguaje las distinciones entre ficci&oacute;n y no-ficci&oacute;n tienen una importancia subordinada. Lo describe todo, en la aparente imposibilidad de
                                hacerlo, lo describe todo, logra el mosaico, incluyendo tambi&eacute;n lo que no es tan llamativo en la vida neoyorkina. Otras veces, en lo enumerativo
                                la aparente uniformidad gramatical refleja la obsesi&oacute;n de la mente por mostrar al un&iacute;sono lo que pasa y lo que entra en el cerebro del ciudadano
                                moderno, vivo y mutable ante cada suceso. Fij&eacute;monos en otro mosaico inicial donde cada oraci&oacute;n  entonces refiere un suceso distinto:
                            </p>
                            <p class="text-normal">
                                Hay una reina en Washington. La hermana del Presidente empieza a trabajar de maestra de escuela. Un millonario llevaba en su boda un traje de
                                lana gris. Una inmigrante ha estado trabajando de labriego y cantero durante un a&ntilde;o en ropas de hombre para ganar el importe del pasaje de sus
                                padres. Est&aacute; Nueva York en seco, sin que dejen vender ni licores ni vino los domingos. Las “nuevas fuerzas pol&iacute;ticas”, como las llama el ardiente
                                John Swinton han establecido con soberano &eacute;xito una especie de iglesia dominical, bajo el nombre de “Sociedad contra la Pobreza.”<sup class="footnotes"><a href="#notapie6" id="nota6" title="Jos&eacute; Mart&iacute;. “Acontecimientos interesantes. M&eacute;xico en los Estados Unidos&hellip;” El Partido Liberal, M&eacute;xico, 1887, Obras Completas, T. 11, p.205.">6</a></sup>
                            </p>
                            <p class="text-normal">
                                Sabemos que existen “apuntes de Mart&iacute; donde este manifiesta el mismo deseo que Renan de poder articular el «systeme des choses» «No se deben
                                citar hechos aislados – contentamiento f&aacute;cil de una erudici&oacute;n ligera e infruct&iacute;fera, sino hechos seriales, de conjunto s&oacute;lido,
                                ligados y macizos»”<sup class="footnotes"><a href="#notapie7" id="nota7" title="An&iacute;bal Gonz&aacute;lez. La cr&oacute;nica modernista hispanoamericana, Ediciones Jos&eacute; Porr&uacute;a Turanzas, S A, Madrid, 1983, p 168.">7</a></sup>. La enumeraci&oacute;n del hecho —escueto y apretado— es la base de estos mosaicos que no s&oacute;lo dan fe de la necesidad de un
                                corresponsal —abarcarlo todo con pericia y brevedad— sino tambi&eacute;n del hervidero fragmentado que el cronista reconstruye no s&oacute;lo con el instinto
                                y reflejo obstinado de su mente, sino sobre todo con el af&aacute;n receptivo ingente de lo ingente que inocula en sus lectores. Para Mart&iacute;, ning&uacute;n
                                asunto es vulgar o peque&ntilde;o, todo clasifica, todo tiene por excelencia derecho al reflejo, todo es digno de recrearse. Este principio que la
                                naturaleza de la cr&oacute;nica le obliga a considerar, ven&iacute;a creciendo paralelamente en Mart&iacute; como manifestaci&oacute;n de un rasgo inusual de su <em>ars
                                po&eacute;tica</em>. A la intensidad de su estilo se une la b&uacute;squeda obsesiva de lo ins&oacute;lito – dir&iacute;a yo de lo dram&aacute;tico y a veces tremendista.
                            </p>
                            <p class="text-normal">
                                Dentro del mosaico especialmente el punto y seguido —recurso por excelencia dentro de &eacute;l— permite a su vez la aparici&oacute;n y escamoteo de la
                                elipsis, la intenci&oacute;n esencialmente —y art&iacute;sticamente— unificadora del paisaje cruento que entrega, pero todo esto tiene como base o como
                                motivo esencial el car&aacute;cter dis&iacute;mil de las realidades que entrega. Por eso creo que la puntuaci&oacute;n est&aacute; en funci&oacute;n de los amasijos de asuntos
                                que en Mart&iacute; suelen conformar el tema. ¿Qu&eacute; es lo que pasa? Pudi&eacute;ramos decir que a partir de esta compleja realidad que &eacute;l vuelca, el punto
                                ampl&iacute;a su funci&oacute;n en el discurso  —o la invierte—: en vez de ser signo que separa solamente cl&aacute;usulas independientes entre s&iacute;, las une, m&aacute;s
                                all&aacute; de la unidad l&oacute;gica del pensamiento al uso, las une por medio de una unidad sicol&oacute;gica hasta ahora insospechada. El punto y el punto y
                                coma son instrumentos de una inusual atm&oacute;sfera sicol&oacute;gica, t&eacute;ngase en cuenta que muchas veces el p&aacute;rrafo se ha reducido a una oraci&oacute;n, a un
                                enunciado, porque no se cuenta lo que se ve —y quiz&aacute; ah&iacute; est&aacute; el secreto— sino lo que se construye.
                            </p>
                            <p class="text-normal">
                                No podemos sustraernos de citar un ejemplo donde se ponen de manifiesto las innovaciones escriturales en las cr&oacute;nicas. Es aquel, impresionante,
                                en que se parte de una enumeraci&oacute;n ca&oacute;tica para dar la complejidad o magnitud de un panorama o espacio de situaciones que se desea recrear,
                                al tiempo que se minimiza lo ingente que se ha descrito, colocando en primer plano —y en orden de importancia e intensidad— la escena de los
                                catec&uacute;menos convulsos, procedimiento donde se verifica una anticipaci&oacute;n cinematogr&aacute;fica: un paneo por variedad de sucesos, para culminar en
                                la amplificaci&oacute;n de uno. Esa multiplicidad de la descripci&oacute;n, lejos de hacer exteriorista el punto de vista del que cuenta, lo vuelve
                                entra&ntilde;able, tremendo. Mente infinita, mente de gigante, ojo de c&iacute;clope, dir&iacute;amos para referirnos a la capacidad perceptiva e intelectiva
                                de Mart&iacute;:
                            </p>
                            <p class="text-normal">
                                Un hombre  que cruza  el Ni&aacute;gara embutido en un casco de madera; un mozo que salta por apuesta desde lo m&aacute;s alto del puente de Brooklyn, y
                                queda vivo; un campamento religioso a donde acuden sesenta mil creyentes; un jurado que oye at&oacute;nito los detalles de la conspiraci&oacute;n tremenda
                                de los anarquistas de Chicago; una vergonzosa investigaci&oacute;n de la que resulta que las asociaciones pol&iacute;ticas hacen un tr&aacute;fico infame para
                                provecho personal con los puestos m&aacute;s altos del Estado, —eso ser&iacute;a, despu&eacute;s de las cosas mayores, lo m&aacute;s curioso de esta  ardiente vida de
                                verano, si no estuvieran comentando a Dante a la sombra de los sagrados &aacute;rboles de Concord algunas damas y caballeros que cada a&ntilde;o se re&uacute;nen
                                a hablar de las sublimidades del esp&iacute;ritu, —a poca distancia del campamento donde, agitados por la fren&eacute;tica palabra de una mujer de sesenta
                                a&ntilde;os, se postran en la yerba de rodilla los catec&uacute;menos convulsos, alzan en coro los brazos con el rostro lloroso vuelto al cielo, se echan de
                                bruces sobre la tierra, exhalando lamentos y alaridos, se abrazan, se interpelan, tutean a los demonios, se confiesan en voz alta, corren de
                                un lado a otro, se mesan los cabellos, hasta que exhaustos e insensibles se reclinan contra los troncos de los &aacute;rboles, desmayados los brazos,
                                dichosa la sonrisa, y la mirada agonizante y ebria, como si en el fragor de una infernal batalla se vieran salir de entre los cuerpos palpitantes
                                y rotos los pecados vencidos, cercenadas las garras, desplumadas las alas, ensangrentado el pico, como un tropel de buitres carniceros<sup class="footnotes"><a href="#notapie8" id="nota8" title="Jos&eacute; Mart&iacute;. “Cleveland y su Partido” , La Naci&oacute;n, 21 de septiembre de 1886, Obras Completas, T. 11, p29 -30">8</a></sup>.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Susana Rotker. <em>Fundaci&oacute;n de una escritura: Las cr&oacute;nicas de Jos&eacute; Mart&iacute;</em>. Casa de las Am&eacute;ricas, 1992, La Habana, p. 136.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Roland Barthes. “El estilo y su imagen” en <em>El Susurro del lenguaje. M&aacute;s all&aacute; de la palabra y la escritura</em>. Ed. Paidos, Barcelona, 1987, p. 159</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Jos&eacute; Mart&iacute;. ”Revista de los &uacute;ltimos sucesos. Descripci&oacute;n de la primera votaci&oacute;n de las mujeres en Kansas” en <em>Obras Completas</em>, Editorial Ciencias Sociales, La Habana, 1991, T. 11, p. 183.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Jos&eacute; Mart&iacute;. “Movimiento social y pol&iacute;tico de los Estados Unidos&hellip;” <em>Obras Completas</em>, T. 11, p. 174 -175. El subrayado es m&iacute;o.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Jos&eacute; Mart&iacute;. “El Monumento de la prensa. Los periodistas de Nueva York&hellip;”, <em>La Naci&oacute;n</em>, 28 de julio de 1887,  <em>Obras Completas</em>, T. 11, p.198. El subrayado es m&iacute;o.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Jos&eacute; Mart&iacute;. “Acontecimientos interesantes. M&eacute;xico en los Estados Unidos&hellip;” <em>El Partido Liberal</em>, M&eacute;xico, 1887, <em>Obras Completas</em>, T. 11, p.205.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> An&iacute;bal Gonz&aacute;lez. <em>La cr&oacute;nica modernista hispanoamericana</em>, Ediciones Jos&eacute; Porr&uacute;a Turanzas, S A, Madrid, 1983, p 168.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Jos&eacute; Mart&iacute;. “Cleveland y su Partido”, <em>La Naci&oacute;n</em>, 21 de septiembre de 1886, <em>Obras Completas</em>,  T. 11, p29 -30</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>