<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Las <em>Escenas norteamericanas</em> de Jos&eacute; Mart&iacute;: un espacio de pugna est&eacute;tica
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/atencio.html" target="_blank">Caridad Atencio</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Hay tambi&eacute;n al interior de las cr&oacute;nicas enumeraciones con preguntas, que intentan fijar un suceso de inter&eacute;s dentro de la convulsa vida social
                                norteamericana. Inquiriendo por el que va a relatar, da un panorama de todos los otros. Se percibe el af&aacute;n l&uacute;dico a la hora de presentar la
                                informaci&oacute;n, juega con la atenci&oacute;n del espectador, la fija y la dispersa, a veces a un tiempo, y al “enga&ntilde;arnos” va citando hechos como de
                                pasada, pero que dan la magnitud de su ojo, es decir, de su esp&iacute;ritu<sup class="footnotes"><a href="#notapie9" id="nota9" title="Ver “Historia de un Proceso Famoso. Aspero Verano&hellip;”La Naci&oacute;n, Buenos Aires, 1887, Obras Completas, T. 11, p. 224.">9</a></sup>.
                            </p>
                            <p class="text-normal">
                                Todo le interesa, tiene conciencia de todo, sabe que est&aacute; en las v&iacute;sceras de la juventud de una naci&oacute;n trepidante, su mente est&aacute; ansiosa de
                                todo. La pluma quiere reflejarlo todo, y nos preguntamos, nada inocentemente, ¿por qu&eacute;? Se supera el af&aacute;n disciplinado del cronista a sueldo,
                                y es inevitable acceder a las constantes enumeraciones que le tensan el sentido. Conciencia de la palpitaci&oacute;n de la realidad circundante, de
                                su &aacute;mbito como fragmento y resistencia ante &eacute;l: Todo la mente, la mente poderosa, la pupila ingente lo puede absorber y construir, captar y
                                procesar, y si en la pr&aacute;ctica no pudiera, el cerebro se construye esa ilusi&oacute;n: como asumir lo moderno con un gesto antiguo o medieval ¿Qu&eacute;
                                papel se le concede en todo esto a la nostalgia? De todo lo anterior podemos concluir que la enumeraci&oacute;n de acciones es un mecanismo frecuente
                                de su pupila para lo vasto y una de las muchas pruebas, en las <em>Escenas</em>, del tratamiento del fragmento como absoluto.
                            </p>
                            <p class="text-normal">
                                Dentro de estos procedimientos sint&eacute;ticos que emplea Mart&iacute; en la conformaci&oacute;n de sus cr&oacute;nicas, resaltan igualmente la explotaci&oacute;n continuada de
                                la met&aacute;fora con predicado nominal, - “la ciudad ese d&iacute;a es jubileo”; “la calle es r&iacute;o de espuma”; “Ya el aire no lo es, sino aplauso”; “La
                                sangre es un incendio; su pasi&oacute;n, mordida; llama sus ojos”<sup class="footnotes"><a href="#notapie10" id="nota10" title="La procedencia de los ejemplos es por orden la siguiente: Otras cr&oacute;nicas de Nueva York, Centro de Estudios Martianos y Editorial Ciencias Sociales, 1983, p. 33; p. 99; p. 109; y Obras Completas, T. 11, p. 72.">10</a></sup> — estableci&eacute;ndose as&iacute; una cierta celeridad conectiva en la sintaxis, y la
                                concepci&oacute;n de los &iacute;ndices del comienzo como veh&iacute;culo plurifuncional en cuanto a lo expresivo, siendo muy sutiles sus cometidos y
                                peculiaridades. A veces se cumple en las cr&oacute;nicas, sint&eacute;ticamente, el <em>lead</em> informativo. Otras, los titulares de los &iacute;ndices
                                logran un distanciamiento abarcador y englobador de las tem&aacute;ticas que recrea, al punto que al leer la escena se iluminan otras zonas
                                contenidistas, a veces al mismo nivel de importancia que los lemas del &iacute;ndice. En ocasiones sucesos que son menores o &iacute;nfimos dentro de
                                la cr&oacute;nica los pone en los titulares, para lograr golpes de efecto y dar preponderancia, por &eacute;nfasis o  reiteraci&oacute;n de un asunto y no por
                                tratamiento. Otras veces este &iacute;ndice se viola, es forzado. Los asuntos no aparecen tratados en la escena con la uniformidad y con el orden
                                que  aqu&iacute; aparece.  La relaci&oacute;n entre la magnitud o penetraci&oacute;n de los &iacute;ndices y la escena no es proporcional. Podemos estar en presencia
                                de un sumario profuso en una escena corta, o pocos &iacute;ndices que presiden una escena larga. La no proporcionalidad entre la extensi&oacute;n y
                                jerarqu&iacute;a en los &iacute;ndices y el largo de la cr&oacute;nica a qu&eacute; responde. A mostrar la capacidad sustantiva, enunciativa y suficiente de los
                                &iacute;ndices como lemas que, ya reproducidos en apretadas vi&ntilde;etas o elocuentes p&aacute;rrafos, fijan su atenci&oacute;n en un suceso imborrable y de cierta
                                trascendencia. El car&aacute;cter selectivo de los &iacute;ndices no se traduce en las noticias de mayores espacios, sino quiz&aacute; en los hechos m&aacute;s
                                importantes para el cronista, o los que &eacute;l m&aacute;s desea destacar, dentro de su estrategia de pensamiento americano, c&oacute;mo &iacute;conos en s&iacute; mismos, como
                                se&ntilde;ales de aviso. Significan tambi&eacute;n ganchos de atenci&oacute;n para un p&uacute;blico diverso: al que no le interesa  la pol&iacute;tica, le interesa el clima<sup class="footnotes"><a href="#notapie11" id="nota11" title="Las estaciones del año son un curioso Leit Motiv de una escena a la otra.">11</a></sup>
                                o la religi&oacute;n. Muchas veces tales &iacute;ndices ocultan la esencia.
                            </p>
                            <p class="text-normal">
                                Otras, las manifiestan, como es el caso del contraste que se establece en ellos entre Am&eacute;rica Latina y Estados Unidos, entre la vida y las
                                instituciones en uno y otro pa&iacute;s. En tal sentido los &iacute;ndices no s&oacute;lo son extractos de noticias, sino tambi&eacute;n juicios, razonamientos y
                                consejos c&iacute;vicos. Veamos un bot&oacute;n de muestra: “La vida nacional anula la educaci&oacute;n”, “Conviene educarse en la patria”, “Influjo de la
                                inmigraci&oacute;n en el car&aacute;cter del movimiento social”<sup class="footnotes"><a href="#notapie12" id="nota12" title="Jos&eacute; Mart&iacute;. “Semana de junio. El juego de pelotas…” Otras cr&oacute;nicas de Nueva York, Centro de Estudios Martianos, La Habana, 1983, p. 40  y P. 65, respectivamente.">12</a></sup> Aunque desde los propios &iacute;ndices el lector puede darse perfecta cuenta  de que est&aacute;
                                frente a un estudioso, un analista, no simplemente un cronista a sueldo. Al tratar los diversos procedimientos  de s&iacute;ntesis narrativa,
                                creo que ser&iacute;a interesante someter a estudio los motivos de enlace en las cr&oacute;nicas. Algunos de ellos son un cambio en la direcci&oacute;n de los
                                pasos del cronista; la evocaci&oacute;n de un suceso que ha tenido lugar anteriormente en el mismo sitio del que nos est&aacute; narrando, la visi&oacute;n ambiciosa
                                y abarcadora del que mira y narra. No olvidemos que luego de que expone los hechos que despiertan el inter&eacute;s de la mirada p&uacute;blica, se emiten
                                juicios, se matiza, y al matizar, el narrador esboza su opini&oacute;n personal, y  tampoco olvidemos la pluralidad de los puntos de vista con su
                                consiguiente peculiar dinamismo en describir el fluctuar de las diversas conciencias. Puede mencionarse, dentro de los procedimientos que
                                describimos, la presencia de la idea abarcadora en per&iacute;odo corto, recurso de base po&eacute;tica que quiz&aacute; aludamos m&aacute;s adelante en nuestro estudio,
                                generalmente precedida de un per&iacute;odo profuso y complejo. Despu&eacute;s de la elaboraci&oacute;n de la idea es frecuente encontrar la l&iacute;nea afor&iacute;stica que a
                                veces resume , o al narrador dando un giro al parecer incidental con el que rescata una verdad de fondo, una que escapa a los que viven la vida
                                para de ella siempre recibir, no para pensarla.
                            </p>
                            <p class="text-normal">
                                Un peculiar y dir&iacute;a que capital procedimiento de s&iacute;ntesis narrativa lo constituye el empleo de la met&aacute;fora, el ensanchamiento y penetraci&oacute;n de
                                lo que se narra con ese tropo. Las caracterizaciones generalizadoras que tanto le gustan encuentran en la met&aacute;fora su v&iacute;a apropiada, es algo
                                que le permite condensaci&oacute;n y efectividad literaria. Es un procedimiento esencial para la profunda valoraci&oacute;n y fijaci&oacute;n de realidades tan
                                intensas y complejas en las Escenas. Citemos una curiosa, que nos permite “hablar” de la fijaci&oacute;n mental de las im&aacute;genes en Mart&iacute;. La
                                met&aacute;fora que utiliza para describir el &aacute;nimo de Lincoln es la misma que emplea en una de las partes del poema “Dos Milagros” de <em>La Edad de
                                Oro</em>: “se ver&aacute; como un grande sicomoro abierto por un lado de un hachazo, por otra parte vencido por el viento, ¡pero con luz por entre
                                las hojas y con p&aacute;jaros revoloteando por las ramas”<sup class="footnotes"><a href="#notapie13" id="nota13" title="Jos&eacute; Mart&iacute;. ”Revista de los &uacute;ltimos sucesos. Descripci&oacute;n de la primera votaci&oacute;n de las mujeres en Kansas. La Naci&oacute;n,  21 de mayo de 1887, OC., T. 11, p. 184.">13</a></sup>
                            </p>
                            <p class="text-normal">
                                Por tierra, en un estero,
                                <br/>
                                Estaba un sicomoro;
                                <br/>
                                Le da un rayo de sol, y del madero
                                <br/>
                                Muerto, sale volando un ave de oro.
                            </p>
                            <p class="text-normal">
                                Y esta otra met&aacute;fora que un poco describe y recoge lo intenso y desbordado de sus cr&oacute;nicas: “Poner los acontecimientos de estos d&iacute;as en una
                                correspondencia de peri&oacute;dico, es como recoger la lava de un volc&aacute;n en una taza de caf&eacute;”<sup class="footnotes"><a href="#notapie14" id="nota14" title="Jos&eacute; Mart&iacute; “El alzamiento de los trabajadores en los Estados Unidos…” en Otras cr&oacute;nicas de Nueva York, Centro de Estudios Martianos y Editorial Ciencias Sociales, 1983, El Partido Liberal, 29 de octubre de 1886, p. 19.">14</a></sup>
                            </p>
                            <p class="text-normal">
                                As&iacute; entre la s&iacute;ntesis y el despliegue narrativo suceden estas Escenas.
                            </p>
                            <p class="text-normal">
                                Ensanchamiento que sit&uacute;a en sus l&iacute;mites su propio desbordamiento, y posee sus dosis acertadas de ambig&uuml;edad y sugerencia:
                            </p>
                            <p class="text-normal">
                                En relaci&oacute;n con el ensanchamiento narrativo en la cr&oacute;nica vale recordar que: a primera vista, la di&eacute;resis de un cuento, de una obra dram&aacute;tica,
                                de un film […] parece diferir de la de un relato period&iacute;stico: la primera emana de la creaci&oacute;n de la imaginaci&oacute;n, la segunda es exigida d&iacute;a a
                                d&iacute;a por los acontecimientos; en la primera, « el suspenso» es manejado y en la segunda parece enteramente dado. El acontecimiento se opondr&aacute; a
                                la estructura como la naturaleza al artefacto, lo accidental a lo categorial. Y sin embargo «ya sea vivida o representada, la acci&oacute;n es
                                susceptible de las mismas apreciaciones y cae bajo las mismas categor&iacute;as».  En cuanto el acontecimiento es relatado, lo vivido se transforma
                                en representado y lo dado en el acontecimiento es aprehendido seg&uacute;n las «categor&iacute;as» del relato<sup class="footnotes"><a href="#notapie15" id="nota15" title="Jules Gritti. “Un relato de Prensa: Los &uacute;ltimos d&iacute;as de un “Gran Hombre” en An&aacute;lisis Estructural del Relato, Colectivo de Autores, Ediciones Coyoac&aacute;n, 1999, p. 123 - 124">15</a></sup>.
                            </p>
                            <p class="text-normal">
                                Ra&iacute;z o fundamento
                            </p>
                            <p class="text-normal">
                                Una peculiar textura o “capa de materia absorbente”, siguiendo la idea de Barthes, conforma en las <em>Escenas</em> el impulso &eacute;tico. La escritura
                                martiana lleva lo &eacute;tico en su tu&eacute;tano: las <em>Escenas</em>, con su multiplicidad de asuntos y problem&aacute;ticas, dan a cada paso fe de ello.
                                Observemos sino el &eacute;nfasis en la relaci&oacute;n entre ser y deber ser en los hechos que trata. Mart&iacute;, para el engrandecimiento &eacute;tico, sublima los
                                hechos y los legitima a trav&eacute;s de comparaciones con grandes personajes o hechos de la historia de la humanidad – lo que Julio Ramos llama citas
                                del Libro de la Cultura -. Es f&aacute;cil advertir igualmente la mezcla del impulso &eacute;tico y el esp&iacute;ritu ciudadano. En ese af&aacute;n nacen sus afilados
                                mosaicos o vi&ntilde;etas, que pueden ser sacadas de contexto y aplicados a cualquier &eacute;poca, a toda sociedad: “Aqu&iacute;, como en todo cuerpo social, los
                                pobres aspiran a la justicia, los ricos al abuso, los perezosos a la holganza, los empleados a la perpetuidad, los pol&iacute;ticos al despotismo,
                                los sacerdotes a la agorer&iacute;a”<sup class="footnotes"><a href="#notapie16" id="nota16" title="Jos&eacute; Mart&iacute;. “Varios sucesos. Trabajos preparatorios de los partidos pol&iacute;ticos” O.C, T. 11, p. 255.">16</a></sup>.
                            </p>
                            <p class="text-normal">
                                Muchas veces lo que  se narra est&aacute; cobijado en su c&oacute;lera &eacute;tica. Mart&iacute; reflexiona a menudo como si estuviera escarmentando a  alguien desde una
                                voz omnisciente, y en algunas circunstancias es perceptible la relaci&oacute;n de la omnisciencia narrativa con la incuestionable eticidad. Incluso la
                                ira &eacute;tica puede detener moment&aacute;neamente la narraci&oacute;n para dar salida a esos retratos de seres llenos de oquedades espirituales que tanto llamaban
                                su atenci&oacute;n. No s&oacute;lo Mart&iacute; hace la radiograf&iacute;a de un car&aacute;cter,  como en sus elogiadas semblanzas, sino tambi&eacute;n de una actitud. Su pluma a menudo
                                canta a los ejemplos, fustiga deshonestidades. Propone una razonable hidalgu&iacute;a que debe penetrar a fuerza de fuego en los tiempos modernos. En tal
                                sentido es l&oacute;gico concluir que en las cr&oacute;nicas se imbrican el discurso fenom&eacute;nico y el discurso &eacute;tico, superponi&eacute;ndose este &uacute;ltimo en incontables
                                ocasiones. Pues no «es Mart&iacute; tipo sobre el cual pueda darse c&aacute;tedra, y “frente a un hecho moral que se muestra por la escritura queda en un plano
                                secundario la indagaci&oacute;n de las caracter&iacute;sticas formales”. Mart&iacute; como “hombre – ejemplo” elude la clasificaci&oacute;n regalona. “A veces [&hellip;] hay m&aacute;s
                                belleza”, porque Mart&iacute; no busca la belleza sino que la halla siempre, “en una nota &iacute;ntima y como preparatoria de un decir m&aacute;s pleno, que en un
                                documento pensado para muchos»<sup class="footnotes"><a href="#notapie17" id="nota17" title="Juan Marinello. “Españolidad literaria de Jos&eacute; Mart&iacute;”, citado por Edberto Almenas en “Prosa &uacute;ltima: Algunos aspectos formales”, Jos&eacute; Mart&iacute; y los Estados Unidos, C.E.M., 1998, La Habana, p. 124.">17</a></sup>.
                            </p>
                            <p class="text-normal">
                                Yo dir&iacute;a que todos sus razonamientos tienen una ra&iacute;z &eacute;tica, es estrecha la relaci&oacute;n entre la descripci&oacute;n y el impulso moral, pues la emplea
                                sutilmente para insuflar juicios, muchas veces &eacute;ticos, de los personajes y hechos que recoge.  Adem&aacute;s estaba apercibido “de que «el peri&oacute;dico
                                tiene algo de sacerdotal», porque en la vida moderna ha llegado a ser gu&iacute;a de millares de hombres; en consecuencia, debe ser tal, que los lleve
                                por el mejor camino y debe tener en cuenta que lo es particularmente para los que de por s&iacute; no pueden juzgar.”<sup class="footnotes"><a href="#notapie18" id="nota18" title="Frida Weber. “Mart&iacute; en La Naci&oacute;n de Buenos Aires (1885 – 1890) en El Periodismo como Misi&oacute;n, Centro de Estudios Martianos y Editorial Pablo de la Torriente Brau, 2002, p. 265.">18</a></sup> La descripci&oacute;n en Mart&iacute; tambi&eacute;n
                                contiene una alta carga ideol&oacute;gica. Fij&eacute;monos en el siguiente fragmento c&oacute;mo la utiliza para juzgar a la mujer norteamericana y distinguir entre
                                la rica y la humilde, realzando a esta &uacute;ltima:
                            </p>
                            <p class="text-normal">
                                Los ojos, por supuesto, no se iban tras ellas, sino tras los vestidos de sedas claras, sin m&aacute;s adorno que el supremo de la natural belleza,
                                favorecida por el amplio uso del tul [&hellip;] M&aacute;s que el lujo impropio de la mayor parte de los trajes, era de notar, en el paseo de viudas
                                acaudaladas, de esposas resplandecientes, de ilustres herederas, la degeneraci&oacute;n, si no ausencia total, de aquella beldad de Diana y Juno de
                                la mujer de Norteam&eacute;rica, antes de la mezcla desconsiderada de las razas y los afanes de una prosperidad violenta y excesiva. Y las pocas que
                                por su hermosura llamaban la atenci&oacute;n, eran en lo general gente nueva, reci&eacute;n venida del trabajo, del emigrante, del minero, del piloto, del
                                campesino: porque las de familia m&aacute;s rica y antigua se conoc&iacute;an, no por la soltura y majestad del trato, sino por lo descolorido de la tez o la
                                espalda gibosa, o el cuerpo infeliz o el perfil embebido de Carlos I el Hechizado<sup class="footnotes"><a href="#notapie19" id="nota19" title="Jos&eacute; Mart&iacute;. ”Un Gran Baile en Nueva York” Obras Completas, T. 11, p. 395.">19</a></sup>.
                            </p>
                            <p class="text-normal">
                                Esto y m&aacute;s cobija el universo c&eacute;lere de las cr&oacute;nicas. Mart&iacute; sab&iacute;a que “la vida es movimiento y el movimiento est&aacute; relacionado con lo que hace
                                mover al hombre&hellip; la ambici&oacute;n, el poder y el placer. El tiempo que el hombre dedica a la moralidad debe quit&aacute;rselo forzosamente al movimiento
                                del cual forma parte. Tarde o temprano se ve obligado a elegir entre el bien y el mal. Porque la conciencia moral se lo exige para que pueda
                                vivir consigo mismo ma&ntilde;ana. Su conciencia moral es la maldici&oacute;n que tuvo que aceptar de los dioses, con el objeto de conseguir de ellos el
                                derecho a so&ntilde;ar”<sup class="footnotes"><a href="#notapie20" id="nota20" title="William Faulkner. Confesiones de escritores. Narradores. Librer&iacute;a Editorial El Ateneo, Buenos Aires, 1996 (Entrevista de Jean Stein.)">20</a></sup>.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n en las <em>Escenas</em> las caracterizaciones de los personajes tienen un fundamento &eacute;tico. Si son hombres buenos, reluce el verbo describiendo
                                grandezas, si no lo son, el &eacute;nfasis peyorativo va de lo f&iacute;sico a los vericuetos oscuros de su espiritualidad. Mart&iacute; gusta de describir buenas
                                acciones y comportamientos &eacute;ticos: una forma anal&oacute;gica de reproducir y expandir su propio pensamiento y su propia conducta.  Le preocupa el
                                porqu&eacute; de los m&oacute;viles humanos. Penetrar sutilmente en la naturaleza humana, eso intenta y consigue Mart&iacute; en sus abundantes retratos sicol&oacute;gicos
                                a modo de vi&ntilde;etas dentro de las Escenas. &eacute;l no suele enjuiciar de un plumazo a un corrupto: dinamita sus cimientos a trav&eacute;s de un sutil&iacute;simo
                                retrato que hace padecer m&aacute;s que a todo a sus propias entra&ntilde;as y a lo mejor de los hombres, entre sus lectores. Para Mart&iacute; la naturaleza humana
                                es sondable pero infinita, por eso penetra en ella, sobre todo en sus semblanzas —que son primero cr&oacute;nicas—  como en una cueva imantada,
                                reveladora de tesoros con su ojo magno y su ojo de hormiga. El instinto y la intenci&oacute;n profundamente humanos en sus cr&oacute;nicas se revela
                                abiertamente, siempre participando expone su po&eacute;tica: “Vale m&aacute;s un detalle finamente apercibido de lo que pasa ahora, vale m&aacute;s la pulsaci&oacute;n
                                sorprendida a tiempo de una fibra  humana, que esos rehervimientos de hechos y generalizaciones pirot&eacute;cnicas tan usadas en la prosa brillante
                                y la oratoria. Complace m&aacute;s entender en sus actos al hombre vivo y acompa&ntilde;arlo en ellos”<sup class="footnotes"><a href="#notapie21" id="nota21" title="Jos&eacute; Mart&iacute;. “Estudio indispensable para comprender los sucesos venideros en Estados Unidos”, Otras cr&oacute;nicas de Nueva York, p. 68.">21</a></sup>. Tambi&eacute;n le seducen los parlamentos &eacute;ticos, tanto, que
                                no puede sustraerse de citarlos, e imagino que manipularlos en funci&oacute;n de su punto de vista. En tal sentido el punto de vista en las
                                <em>Escenas</em> es un elemento fundamental, pues Mart&iacute; desea insuflar ideales &eacute;ticos a sus lectores. Precisando la afirmaci&oacute;n, y sin decir
                                lo mismo: El punto de vista &eacute;tico preside la esencia del pensamiento de todas las Escenas. Las peculiaridades del proceso de corrupci&oacute;n pol&iacute;tica
                                que Mart&iacute; describe en las Escenas coinciden con las esencias inoperantes del sistema pol&iacute;tico de todos los tiempos: sus an&aacute;lisis no son sagaces,
                                son sobre todo &eacute;ticos.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota9" id="notapie9"><sup>9</sup> Ver “Historia de un Proceso Famoso. Aspero Verano&hellip;”<em>La Naci&oacute;n</em>, Buenos Aires, 1887, <em>Obras Completas</em>, T. 11, p. 224.</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> La procedencia de los ejemplos es por orden la siguiente: <em>Otras cr&oacute;nicas de Nueva York</em>,  Centro de Estudios Martianos y Editorial Ciencias Sociales, 1983, p. 33; p. 99; p. 109; y <em>Obras Completas</em>, T. 11, p. 72.</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> Las estaciones del a&ntilde;o son un curioso <em>Leit Motiv</em> de una escena a la otra.</a>
                                <br>
                                <br>
                                <a href="#nota12" id="notapie12"><sup>12</sup> Jos&eacute; Mart&iacute;. “Semana de junio. El juego de pelotas…” <em>Otras cr&oacute;nicas de Nueva York</em>, Centro de Estudios Martianos, La Habana, 1983, p. 40  y P. 65, respectivamente.</a>
                                <br>
                                <br>
                                <a href="#nota13" id="notapie13"><sup>13</sup> Jos&eacute; Mart&iacute;. ”Revista de los &uacute;ltimos sucesos. Descripci&oacute;n de la primera votaci&oacute;n de las mujeres en Kansas. La Naci&oacute;n,  21 de mayo de 1887, OC., T. 11, p. 184.</a>
                                <br>
                                <br>
                                <a href="#nota14" id="notapie14"><sup>14</sup> Jos&eacute; Mart&iacute; “<em>El alzamiento de los trabajadores en los Estados Unidos…</em>” en <em>Otras cr&oacute;nicas de Nueva York</em>, Centro de Estudios Martianos y Editorial Ciencias Sociales, 1983, <em>El Partido Liberal</em>, 29 de octubre de 1886, p. 19.</a>
                                <br>
                                <br>
                                <a href="#nota15" id="notapie15"><sup>15</sup> Jules Gritti. “Un relato de Prensa: Los &uacute;ltimos d&iacute;as de un “Gran Hombre” en <em>An&aacute;lisis Estructural del Relato</em>, Colectivo de Autores, Ediciones Coyoac&aacute;n, 1999, p. 123 - 124</a>
                                <br>
                                <br>
                                <a href="#nota16" id="notapie16"><sup>16</sup> Jos&eacute; Mart&iacute;. “Varios sucesos. Trabajos preparatorios de los partidos pol&iacute;ticos” O.C, T. 11, p. 255.</a>
                                <br>
                                <br>
                                <a href="#nota17" id="notapie17"><sup>17</sup> Juan Marinello. “Espa&ntilde;olidad literaria de Jos&eacute;  Mart&iacute;”, citado por Edberto Almenas en “Prosa &uacute;ltima: Algunos aspectos formales”, <em>Jos&eacute; Mart&iacute; y los Estados Unidos</em>, C.E.M., 1998, La Habana, p. 124.</a>
                                <br>
                                <br>
                                <a href="#nota18" id="notapie18"><sup>18</sup> Frida Weber. “Mart&iacute; en La Naci&oacute;n de Buenos Aires (1885 – 1890) en <em>El Periodismo como Misi&oacute;n</em>, Centro de Estudios Martianos y Editorial Pablo de la Torriente Brau, 2002, p. 265.</a>
                                <br>
                                <br>
                                <a href="#nota19" id="notapie19"><sup>19</sup> Jos&eacute; Mart&iacute;. ”Un Gran Baile en Nueva York” <em>Obras Completas</em>, T. 11, p. 395.</a>
                                <br>
                                <br>
                                <a href="#nota20" id="notapie20"><sup>20</sup> William Faulkner. <em>Confesiones de escritores</em>. Narradores. Librer&iacute;a Editorial El Ateneo, Buenos Aires, 1996 (Entrevista de Jean Stein.)</a>
                                <br>
                                <br>
                                <a href="#nota21" id="notapie21"><sup>21</sup> Jos&eacute; Mart&iacute;. “Estudio indispensable para comprender los sucesos venideros en Estados Unidos”, <em>Otras cr&oacute;nicas de Nueva York</em>, p. 68.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>