<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                Aquel remoto sue&ntilde;o
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html">Yoan Manuel Pico</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Vivo en una isla atenazada por ciclones. Mientras escribo estas l&iacute;neas, otro imponente hurac&aacute;n amenaza mi ciudad. As&iacute; ha sido desde
                                que tengo memoria: una sucesi&oacute;n de alarmas y zafarranchos. No se preocupen, estoy acostumbrado. Yo dir&iacute;a que los cubanos descendemos
                                del No&eacute; b&iacute;blico, que hay en nosotros una extra&ntilde;a propensi&oacute;n a construir arcas, arcas f&iacute;sicas, como la que ahora erige mi vecino
                                para salvar sus muebles, y mentales, como la que hace un tiempo me envi&oacute; por email Belzaida Isabel Ochoa. En efecto, para salvar
                                su “patrimonio”, salvarlo para siempre, mi amiga construy&oacute; un arca de palabras, un libro de curioso nombre.
                            </p>
                            <p class="text-normal">
                                Ya desde la primera historia advertimos su voluntad por hacer de la evocaci&oacute;n &uacute;til herramienta: “Ten&iacute;amos un balance, breve, de
                                metal, sin grandes pretensiones; con &eacute;l se inicia la memoria de las tardes, el primer y el m&aacute;s cercano de mis recuerdos”. Imposible
                                no pensar en Eliseo Diego, en su “memoria de las noches”. Para el poeta y mi amiga, vaya causalidad, los objetos son otra manera de
                                acceder a los recuerdos, por ello, si <em>En la calzada de Jes&uacute;s del Monte</em> nos encontramos con “espejos”, “hermosas telas
                                blancas” y “bastones de granadillo”, aqu&iacute; lo hacemos con “balances”, “l&aacute;mparas de bronce” y, sobre todo, con la misma delectaci&oacute;n al
                                describir un mundo objetual que deviene s&iacute;mbolo de cuban&iacute;a: “Para ellas fue primero el juego de cuarto colonial, de camas gemelas.
                                Todo resplandec&iacute;a, las molduras, las hojas de acanto, los pilares, los relieves en lo alto de la coqueta y el despliegue caprichoso
                                del espejo biselado”.
                            </p>
                            <p class="text-normal">
                                Olvid&eacute; decir que Belzaida es una profesora de literatura, digo m&aacute;s, una excelente profesora, que lo diga el Instituto Superior
                                Pedag&oacute;gico camag&uuml;eyano y los que la vimos tras Mar&iacute;a Kodama para motivar sus clases. El resultado est&aacute; aqu&iacute;, en algunas historias
                                ambientadas en aulas y donde los maestros devienen personajes de una entra&ntilde;able naturaleza: “Por m&aacute;s que lo pienso no s&eacute; qu&eacute;
                                tendencias pedag&oacute;gicas aplicaban Graciela, Adolfina, N&eacute;lida,… pero cuando termin&eacute; el sexto grado yo sab&iacute;a escribir bonito, me gustaba
                                mucho leer, amaba a mi Patria y a Mart&iacute;, canturreaba la m&uacute;sica cubana y me gustaban los n&uacute;meros, las flores, el paisaje y el ajedrez”.
                                No abundan estas visiones en nuestra literatura m&aacute;s reciente. Escojamos varios de sus libros y encontraremos lo contrario: el aula
                                como espacio que sofoca el esp&iacute;ritu, el maestro como ser autoritario. Belzaida plantea otra perspectiva, pero (siempre hay un pero
                                en este libro) ello no supone ausencia de sentido cr&iacute;tico. En “Otros zapatos blancos” estamos en una Universidad. Sus profesores
                                superan en conocimientos metodol&oacute;gicos a Graciela, Adolfina o N&eacute;lida, sin embargo, no consiguen “pastorear una manada de exuberantes
                                muchachas”. Este cuento y el ya citado proponen una reflexi&oacute;n sobre la escuela cubana: la vieja y la nueva.
                            </p>
                            <p class="text-normal">
                                El oficio de maestra posibilita estos an&aacute;lisis y tambi&eacute;n, el juego con otro tipo de autores, m&aacute;s cl&aacute;sicos, m&aacute;s serios, m&aacute;s
                                frecuentados por nuestros planes de estudio: Homero, Miguel de Cervantes, Benedetti, Gabriel Garc&iacute;a M&aacute;rquez, Julio Cort&aacute;zar,
                                Dulce Mar&iacute;a Loynaz, Jos&eacute; Mart&iacute;, Bonifacio Byrne y Jes&uacute;s Orta Ruiz, imprescindible para entender por qu&eacute; son “otros” los “zapatos
                                blancos”. Sin embargo, apelaciones intertextuales no es expresi&oacute;n que convenga a este libro, ser&iacute;a desdorar su gracia, la
                                naturalidad con la que utiliza viejos saberes para trasmitir historias personales. S&iacute;, hay mucha verdad en la madre que increpa
                                a la luna por el reto&ntilde;o perdido, o en el progenitor analfabeto que regala a sus hijos “la magia de la inteligencia y el &iacute;mpetu del
                                desaf&iacute;o, la levadura para el alma, el prodigio m&aacute;s remoto del saber humano”.
                            </p>
                            <p class="text-normal">
                                El testimonio de tan singular familia supone un quebradero de cabeza para los cientistas literarios: ¿pas&oacute; de veras lo que aqu&iacute; se
                                narra? Cuando Belzaida escribe: “El d&iacute;a en que mi Padre nos llev&oacute; a conocer la Casa, fue mejor que conocer el hielo”, ¿escucha a
                                Garc&iacute;a M&aacute;rquez o a su propio pasado? Que cada cual labre sus explicaciones, afortunadamente, ninguna hace falta para apropiarse de
                                este libro esencial.
                            </p>
                            <p class="text-normal">
                                Una salvedad, imprescindible para los que piden a la literatura solo un buen rato, un alivio entre cicl&oacute;n y cicl&oacute;n. No deben
                                confundirse. Citas hay, referencias a autores dif&iacute;ciles, pero tambi&eacute;n a nuestra m&uacute;sica, desde la m&aacute;s popular hasta la m&aacute;s
                                populachera, la que no es atributo esencial de cuban&iacute;a. <em>R&eacute;quiem</em> lo demuestra, all&iacute; el tono del discurso ensay&iacute;stico se utiliza
                                para analizar el reguet&oacute;n. El resultado es un cuento cuya hilaridad aumenta por el sinsentido de aplicar herramientas de an&aacute;lisis
                                textual a unas letras que nada tienen de literatura: “Me espantaba o&iacute;r aquello de…yo te dar&eacute; todo mi amor si me conectas el
                                ventilador (…) Si lo piensas bien, el ventilador es todo un motivo l&iacute;rico que define la irrupci&oacute;n de lo cotidiano en la poes&iacute;a y
                                dinamiza la propuesta en la que subyace la inminencia de una conexi&oacute;n”.
                            </p>
                            <p class="text-normal">
                                Pero la m&uacute;sica, o al menos el juego con sus letras, tiene intenciones m&aacute;s serias. <em>El opio y la magnolia</em>, por ejemplo,
                                transcurre en los tiempos del “pasito de la bibijagua, que se baila aqu&iacute;, se baila all&aacute;, se baila as&iacute; por la madrug&aacute;”. No necesita
                                m&aacute;s Belzaida, un destello, la simple evocaci&oacute;n de una pieza musical y ya tenemos a la Cuba de los ochenta, “cuando Calvi&ntilde;o todav&iacute;a
                                no era Calvi&ntilde;o”, pero “Jorge G&oacute;mez ya era Jorge G&oacute;mez”. Que me digan si hay otra forma m&aacute;s sencilla de echarle un vistazo a la
                                historia.
                            </p>
                            <p class="text-normal">
                                Por cierto, esto &uacute;ltimo no siempre se logra bajo los acordes de una melod&iacute;a: el contexto de “El patio” es el del Sistema de Corte
                                y Costura “Ana Betancourt”, la Reforma Urbana y el terrible <em>Flora</em> (los huracanes, otra vez los huracanes); en “Premoniciones”,
                                “Las ni&ntilde;as se fueron a Tarafa” y “Cuando la vida supera la arte” asistimos al Periodo Especial con sus apagones y su crisis migratoria.
                                Escrito as&iacute;, no parece haber diferencias entre estos tres y los tantos que en nuestra literatura se dieron a relatar la misma &eacute;poca,
                                pero las hay, y obedecen a una raz&oacute;n: en estos cuentos la historia est&aacute; tamizada por el componente humano: Rolando P&eacute;rez Quintosa,
                                el oficial del Minint asesinado durante un intento de salida ilegal, es “el muchacho del barquito” y aparece en los ojos de una
                                ni&ntilde;a, la misma que (segunda causalidad) en otro pasaje intentar&aacute; remedar la traves&iacute;a de su padre balsero, aquel cuyos restos
                                ¿aparecieron? en las proximidades de Santa Cruz. “Otra vuelta de tuerca”, dir&iacute;a Henry James, pues todo terror se agiganta con
                                ni&ntilde;os de por medio. Pero no, no hay c&aacute;lculo ni frialdad en <em>Como tata pa Tarafa</em>. Su autora sabe, tal vez dolorosamente, que en
                                algunas ocasiones la vida supera al arte.
                            </p>
                            <p class="text-normal">
                                El recorrido por la historia no se detiene en la Cuba del 94. As&iacute;, el protagonista de “Otros amores” convierte a su marido “en el
                                Pr&iacute;ncipe de las siete tribus”, le escribe a Venezuela cada d&iacute;a, y “durante veinticinco largos meses” sufre “por los malandros, por
                                los escu&aacute;lidos, por el dengue, por las pira&ntilde;as del Orinoco, por las lanchas y los helic&oacute;pteros, por las elecciones y las amenazas
                                de la oposici&oacute;n”.
                            </p>
                            <p class="text-normal">
                                No es este el &uacute;nico cuento que aborda la relaci&oacute;n de pareja. Mucho de ello hay en “El l&aacute;piz de alba&ntilde;il”, una historia narrada con
                                incre&iacute;ble minimalismo: “Abr&iacute; de improviso y lo sorprend&iacute; pein&aacute;ndose para m&iacute;, pein&aacute;ndose para gustarme y lo que vi me gust&oacute;”, “&eacute;l
                                tambi&eacute;n quer&iacute;a verme a la luz del d&iacute;a y lo que vio le gust&oacute;”. La sencillez consigue efectos deslumbrantes.
                            </p>
                            <p class="text-normal">
                                “El primer amor” plantea algo similar, solo que, como conviene al t&iacute;tulo, la relaci&oacute;n no fructifica. A la autora no parece importarle
                                las veces que estos asuntos han alcanzado la letra impresa, de hecho, dir&iacute;amos que se vale de la extensa tradici&oacute;n, muy visible en el
                                dise&ntilde;o del personaje masculino, un verdadero h&eacute;roe capaz de sacrificarse para salvar a sus alumnos. Pero hablo como un te&oacute;rico de la
                                literatura, olvido lo que ya advert&iacute;, se trata de la vida, del descarnado sentimiento de una mujer. “All is true”, como dir&iacute;a Balzac,
                                desde el h&eacute;roe y su alias, hasta la casita cerca del Hospital Provincial. No digo m&aacute;s, que cada cual labre sus pistas.
                            </p>
                            <p class="text-normal">
                                Vida y literatura se confunden, anudan afectos y lugares: un preuniversitario y una iglesia camag&uuml;eyana. En esta &uacute;ltima transcurre
                                <em>El sagrado dedo &iacute;ndice</em>, curiosa historia donde una mujer ruega al Sagrado Coraz&oacute;n de Jes&uacute;s: “¡ay&uacute;dame a encontrarme con Mi
                                Hija y Mi Nietecita! ¡Que yo pueda viajar a Ecuador, que no me devuelvan del aeropuerto como Tata pa´ Tarafa, que no pierda el dinero
                                del pasaje, que me concedan la visa de turista! ¡Bend&iacute;ceme y prot&eacute;geme”. Obviamente aqu&iacute; tambi&eacute;n se aplica la cita balzaciana,
                                la explicaci&oacute;n es sencilla, o compleja, o vaya usted a saber qu&eacute; cosa: Belzaida Isabel Ochoa ya no vive en Cuba, pertenece a los
                                balseros con pasaporte, aquellos que en n&uacute;mero significativo abandonan el pa&iacute;s para radicarse en los Estados Unidos. Las razones de
                                su partida me recuerdan la pel&iacute;cula <em>Mart&iacute;n H</em>, donde un padre le cuestiona a su hijo el deseo de marchar a Argentina, los
                                motivos del pibe se descubren con el reproche de su progenitor: “Nadie viaja a un pa&iacute;s para o&iacute;r silbar a la gente”.
                            </p>
                            <p class="text-normal">
                                La aventura de Belzaida fue m&aacute;s po&eacute;tica y, afortunadamente tuvo un final feliz: “El Sagrado Coraz&oacute;n de Jes&uacute;s escuch&oacute; mis s&uacute;plicas.
                                Viaj&eacute;  m&aacute;s lejos de lo que le ped&iacute;. Me otorgaron m&aacute;s visas de las que le ped&iacute;. Me encontr&eacute; con Mi Hija y Mi Nietecita”. No, no se
                                trata de una traici&oacute;n al “balance de metal” ni a aquella casa de “columnas florecidas en lo alto”, sino todo lo contrario, un intento
                                por conservar esa “estirpe de due&ntilde;os de tierras, grandes jugadores de domin&oacute;, rebeldes alzados en la Sierra, buenos bebedores de ron
                                y peores mujeriegos”. En este empe&ntilde;o el libro alcanza su mayor utilidad, su dimensi&oacute;n de espacio arca, ideal para contener el
                                patrimonio de una familia, de una mujer, de una patria. No hay desarraigo, por eso, cuando Belzaida presente <em>Como tata pa
                                Tarafa</em> en alg&uacute;n lugar de Miami, ser&aacute; como si lo hiciera en aquel “remoto sue&ntilde;o”, junto a “la luz y el perfume de las quicalias”.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>