<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white" style="padding-top: 2rem !important;">
                                Como si fuera posible tenerlo todo otra vez. Apuntes a <em>Otro retorno al pa&iacute;s natal</em>
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/rguez.html">Eduardo Rodr&iacute;guez</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Escribir desde la memoria afectiva es siempre la parte m&aacute;s dif&iacute;cil. M&aacute;s si esa memoria est&aacute; sujeta a procesos y eventos que marcan una
                                etapa y condicionan otra. En ese transcurrir todo cambia. La percepci&oacute;n, las reminiscencias y los golpes m&aacute;s crueles se vuelven
                                el punto de apoyo para un discurso reflexivo bien equilibrado y coherente como el que logra crear Laura Ruiz en <em>Otro retorno al
                                pa&iacute;s natal</em>, poemario que se alzara con el Premio de la Cr&iacute;tica en el a&ntilde;o 2011.
                            </p>
                            <p class="text-normal">
                                Muy pocas veces el lector tiene ante s&iacute; un libro de tal magnitud y de tan alta pegada po&eacute;tica. Ella sabe hacerlo y por eso trabaja
                                el tema del dolor desde la frialdad de la indiferencia, lo cual antes de alejarla y someterla, la encamina y protege. Con ello logra
                                que todas sus remembranzas est&eacute;n orientadas hacia un desprendimiento necesario y visceral y as&iacute; entender una po&eacute;tica cargada de
                                espacios y tem&aacute;ticas, que aunque universales en su uso y lenguaje, traspasan todas las barreras diarias para as&iacute; ofrecer un discurso
                                nuevo, fresco y consciente en su perspectiva creadora.
                            </p>
                            <p class="text-normal">
                                En cada verso se aprecia la confianza el juego constante, las frases entrecortadas en algunos poemas dan sentido y magnitud a todo lo
                                que, m&aacute;s que conmover, estremece.
                            </p>
                            <p class="text-normal">
                                La autora aqu&iacute; asume la postura del visor y no del visionario, de aquel que relata lo acontecido desde la palabra misma, sucesos que
                                han marcado una vida, hechos que definieron una &eacute;poca y crepitaciones constantes que son dif&iacute;cilmente olvidadas.
                            </p>
                            <p class="text-normal">
                                El libro, bien estructurado en tres secciones, indaga en la posibilidad de la memoria y de todo aquello que ha podido significar una
                                cesura en el acontecer diario del pa&iacute;s y de ella misma, explorado constantemente en definiciones, menoscabos y efectos que presuponen
                                un enfrentamiento con la memoria y el sujeto mismo, que en este caso, no se enfrenta consigo mismo sino que busca la funcionalidad de
                                un di&aacute;logo sin intromisiones ni diferencias.
                            </p>
                            <p class="text-normal">
                                La a&ntilde;oranza por un tiempo imposible de recuperar, como una preparaci&oacute;n, una antesalada a la significaci&oacute;n, no s&oacute;lo del dolor, sino
                                tambi&eacute;n de aquello que la ha hecho, con un toque brillante de iron&iacute;a, entretejer dentro de un c&uacute;mulo de significantes y s&iacute;mbolos,
                                las formas pacientes de la palabra y la aceptaci&oacute;n del porvenir.
                            </p>
                            <p class="text-normal">
                                Manejadas todas desde la frialdad en un juego dif&iacute;cil como pueden ser lo per&iacute;odos vividos en la expectativa casi nula a la que se
                                enfrenta y todas las conclusiones que logra sacar de su estancia en ese infierno que pueden ser para muchos los hospitales (me
                                incluyo) y en los cuales se gestan preguntas pocas veces escuchadas.
                            </p>
                            <p class="text-normal">
                                Al cierre del libro, logra un enlazamiento sin desviaciones, con el inicio y que a mi entender cierra el ciclo a que se expone,
                                dot&aacute;ndolo de un espacio compacto por donde no hay fisuras ni riesgos en la indiferencia ni en el decir.
                            </p>
                            <p class="text-normal">
                                Confieso que cuando me enfrent&eacute; al libro pens&eacute; que no era m&aacute;s que una simple confesi&oacute;n dolorosa de los a&ntilde;os, de los sucesos que
                                hieren y desfiguran. Mas si, en los &uacute;ltimos tiempos el tema del dolor como motivo, se esparce como una elecci&oacute;n f&aacute;cil, ya que en
                                s&iacute; mismo atrae y sensibiliza, y no como una conciencia que define y singulariza el texto.
                            </p>
                            <p class="text-normal">
                                Me complace haberme arrepentido en el error y agradezco la oportunidad para entrar a este otro pa&iacute;s donde Laura Ruiz retorna <em>Como
                                si fuera posible tenerlo todo a la vez</em>.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>