<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                La dramaturgia de Joel Cano, una sorpresa permanente
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="javascript:void(0);">Dianelys G&oacute;mez Torres</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                En el 2015 surgi&oacute; la idea de publicar la pieza teatral in&eacute;dita <em>Los aretes que le faltan a la Luna</em>, del dramaturgo Joel
                                Cano, una valiosa obra que hab&iacute;a quedado empolvada por el paso del tiempo y el cambio de residencia de su autor a otro lugar del
                                mundo.
                            </p>
                            <p class="text-normal">
                                Ediciones Matanzas acogi&oacute; el proyecto con regocijo y comenz&oacute; as&iacute; el proceso de edici&oacute;n y la revisi&oacute;n, en medio del cual Joel confes&oacute;:
                                “Es tan raro entrar de nuevo en los pensamientos propios de hace tanto tiempo… Ahora he tenido que comprenderme a m&iacute; mismo para poder
                                entrar en la obra. He tra&iacute;do desde muy lejos mis propios sue&ntilde;os, desde ese lugar lejano donde los hab&iacute;a dejado y me eran extra&ntilde;os,
                                desconocidos, nuevos”.
                            </p>
                            <p class="text-normal">
                                Joel Cano pertenece a la generaci&oacute;n de dramaturgos de la segunda mitad de los a&ntilde;os 80. Sus obras contienden con un tipo de creaci&oacute;n
                                en la que, seg&uacute;n palabras del gran maestro titiritero Armando Morales, gran parte de la producci&oacute;n art&iacute;stica nacional dirigida a los
                                ni&ntilde;os, salvo excepciones, estaba concebida por adultos endurecidos por la vida, anquilosados en sus energ&iacute;as creadoras por est&eacute;riles
                                rutinas, con total ausencia de frescura y carentes de venturosas sorpresas; que hab&iacute;an perdido con ello las maravillosas oportunidades
                                de entender, de crecer, de vivir la realidad art&iacute;stica como un hecho importante, trascendental. Joel Cano introduce las bases de
                                una escritura teatral novedosa, m&aacute;s experimental.
                            </p>
                            <p class="text-normal">
                                Adem&aacute;s de dramaturgo, es poeta, narrador, traductor, director teatral, actor, guionista, productor y director de cine; aptitudes que
                                se complementan y que, al fin y al cabo, ayudan a mejor comprender y hacer el teatro. Ha publicado las obras teatrales <em>F&aacute;bula de
                                un pa&iacute;s de cera</em>; <em>F&aacute;bula del insomnio</em>; <em>Timeball</em> y <em>Se Vende</em>; y las novelas <em>Los artistas del
                                maquillaje de estrella</em> y <em>La isla de los quiz&aacute;s</em>.
                            </p>
                            <p class="text-normal">
                                Seg&uacute;n Joel: “La literatura para ni&ntilde;os debe escribirse como siempre se ha escrito la buena literatura: con una total libertad creativa,
                                con un gran desenfado, con altura y perspectiva moral, sin barreras tem&aacute;ticas, con un conocimiento profundo del idioma y de nuestra
                                cultura, porque sin ella no habr&aacute; proyecci&oacute;n f&eacute;rtil, presente ni futura, para la imaginaci&oacute;n. Basta saber ponerse a la altura de la
                                candidez de un ni&ntilde;o, de sus esperanzas, de sus sue&ntilde;os, para saber desde qu&eacute; sitio de nuestro esp&iacute;ritu le hablamos”. Pero sus obras,
                                a pesar de estar dirigidas mayormente a los peque&ntilde;os, seducen a todo tipo de p&uacute;blico; pues &eacute;l escribe “para un individuo en el que
                                la ni&ntilde;ez y la edad adulta son una continuidad y no un rompimiento”.
                            </p>
                            <p class="text-normal">
                                Y esto se puede apreciar, sin lugar a dudas, en <em>Los aretes que le faltan a la Luna</em>; una obra <em>sui generis</em>, donde
                                todo puede suceder, donde cabe todo el universo. Aqu&iacute; se funden –y se confunden– un mundo real y uno alucinante. Es una pieza
                                escrita en verso y en prosa; de gran inventiva y colorido. Es una f&aacute;bula surrealista&hellip; como son los sue&ntilde;os. Tiene un &uacute;nico acto
                                y veintitr&eacute;s escenas, en las que se mezclan personajes humanos y entes on&iacute;ricos, travesuras del esp&iacute;ritu del autor. Y es que los
                                personajes de Joel Cano tienen vida propia, saltan de las p&aacute;ginas al escenario, se adue&ntilde;an de nuestra atenci&oacute;n y nos fascinan
                                totalmente.
                            </p>
                            <p class="text-normal">
                                As&iacute; aparecen el Nen&eacute; –o Beb&eacute;– y sus padres do&ntilde;a Pomposa y don Pomposo –nombres que son gui&ntilde;o martiano en la obra–; la Ovejita
                                N&uacute;mero Diez, negra y centenaria; la Luna, madre de todas las ovejas; do&ntilde;a Cig&uuml;e&ntilde;a, el Rey Hojaldre y la Reina Chupatintas.
                            </p>
                            <p class="text-normal">
                                La caracterizaci&oacute;n de los personajes se da por medio de su lenguaje y las ideas que estos expresan y defienden, pero tambi&eacute;n por sus
                                peculiaridades f&iacute;sicas, su aspecto y su indumentaria. Y ello lleva impl&iacute;cita una cr&iacute;tica de las costumbres y los vicios de la
                                naturaleza humana en general. As&iacute;, por ejemplo, las Matraquillas son seres de piel fosforescente, coloridas plumas y
                                largu&iacute;simas patas; las Pesadillas, criaturas sucias, despeinadas, esquel&eacute;ticas, con un aire de malevolencia; la Malapalabra es una
                                seductora joven de pelo rojo y con un vestido de escote vertiginoso; la Mentira es un simp&aacute;tico ser con grandes mo&ntilde;os y lazos, ojos
                                saltones, y cuerpo de muelle; la Travesura es flaquita y vibrante como un <em>spaghetti</em>, con ojos sonrientes y vivaces; el
                                Monstruo Miraditas –secuestrador de la Princesa Carioca– tiene el cuerpo repleto de ojos de todos los colores, edades y expresiones,
                                pero no tiene boca; la Piedra del Saber –en total contraposici&oacute;n al Monstruo– tiene un rostro irregular con una enorme boca
                                desdentada, y lleva unos espejuelos oscuros porque carece de ojos; la Princesa Carioca es obligatoriamente bella, como son las
                                princesas de todos los cuentos; el Genio del Olvido  –el verdadero “malo” de esta f&aacute;bula– es un ser verde, con rostro inexpresivo y
                                ojos que despiden una luz rojiza, con un cuerpo formado por retazos de recuerdos robados a los humanos y unas alas negras y ro&iacute;das
                                por el tiempo; y la Bailarina Cienzapatillas tiene el cuerpo largu&iacute;simo e innumerables pies y manos. Tambi&eacute;n hay un reba&ntilde;o de ovejas,
                                un pollito verde, unas mariposas, un pulpo, unos peces de colores, un p&aacute;jaro, una Semilla del Recuerdo… y se pueden agregar otras
                                criaturas imaginarias.
                            </p>
                            <p class="text-normal">
                                La obra comienza en un escenario que pretende ser real –el cuarto de los padres del Nen&eacute;–, pero en el que tambi&eacute;n cabe la fantas&iacute;a
                                porque los personajes pueden levitar, envueltos por un ambiente de ilusi&oacute;n o pueden aparecer ovejas desde no se sabe qu&eacute; sitio y caer
                                tras la cabecera de la cama. Y en el mismo inicio los personajes comienzan a cantar. Entonces se presenta el conflicto principal de
                                la obra: el Nen&eacute; le teme a la oscuridad y a todas las horribles criaturas que a veces pueblan los sue&ntilde;os y el mundo real. Y es ese
                                mismo miedo el que hace que estos seres espantosos y disparatados –que tambi&eacute;n representan aquellas cosas que le est&aacute;n prohibidas
                                al ni&ntilde;o por sus padres– crezcan y cobren fuerza. Luego se despliega en todo su esplendor el mundo de la fantas&iacute;a.
                            </p>
                            <p class="text-normal">
                                El hilo conductor para enlazar todas estas situaciones es la f&aacute;bula antigua que habla de por qu&eacute; la Luna no tiene vestido. La Luna,
                                fuente de historias y mitos, inspiraci&oacute;n de poetas y amantes, es el personaje central de esta obra. Ella se siente avergonzada porque
                                est&aacute; desnuda y le pide a la Ovejita que le busque un vestido a cambio de su regreso al Pa&iacute;s de la Fantas&iacute;a, pero el plazo es de solo
                                una noche. As&iacute;, el Nen&eacute; y la Ovejita comienzan sus peripecias en busca de un atuendo correcto para la Luna. Varios personajes van
                                entregando sus prendas; pero como ella cambia de forma y de tama&ntilde;o una y otra vez, nunca le sirve el vestido.
                            </p>
                            <p class="text-normal">
                                La Ovejita y el Nen&eacute; se auxilian mutuamente, se complementan a trav&eacute;s de sus palabras y acciones. A medida que el Nen&eacute; ayuda a la
                                Ovejita a cumplir su misi&oacute;n, tambi&eacute;n va venciendo sus miedos.
                            </p>
                            <p class="text-normal">
                                La p&eacute;rdida de los aretes de la Luna es otro de los conflictos de la obra, pues en ellos est&aacute; “la celestial balanza por la que el
                                hombre crece y su equilibrio alcanza”. La Luna ha tirado con desd&eacute;n al mar los aretes que el sol le ha regalado –otro gui&ntilde;o martiano
                                en la obra– y cuando se arrepiente es demasiado tarde, porque la Bailarina Cienzapatillas se los ha llevado. Luego de aclarar toda
                                la confusi&oacute;n, la Luna finalmente recupera sus aretes y esto da fin al sue&ntilde;o del Nen&eacute;.
                            </p>
                            <p class="text-normal">
                                Y cuando amanece, de vuelta al mundo de la “realidad”, pueden verse unos padres orgullosos y un ni&ntilde;o que no teme a nada y que ganado
                                una amiga para siempre: su oveja.
                            </p>
                            <p class="text-normal">
                                Adem&aacute;s de una historia que seduce desde sus primeras l&iacute;neas, de una visi&oacute;n que sorprende, hay otros elementos que hacen de <em>Los
                                aretes que le faltan a la Luna</em> una obra &uacute;nica: su musicalidad, su humor y su manera singular de emplear el lenguaje.
                            </p>
                            <p class="text-normal">
                                La m&uacute;sica es un elemento recurrente e imprescindible en esta obra. Atraviesa el esp&iacute;ritu de los personajes, se apodera de ellos.
                                Hay conciertos de orquestas imaginarias, canciones de cuna, coros, rancheras mexicanas, canciones rimadas y otras nost&aacute;lgicas a
                                manera de boleros.
                            </p>
                            <p class="text-normal">
                                En el texto se produce una alternancia constante entre la poes&iacute;a y la prosa, que se da de una manera espont&aacute;nea, natural, y lo hace
                                m&aacute;s fluido y atractivo. Hay juegos de palabras, graciosos trabalenguas, rimas y d&eacute;cimas humor&iacute;sticas, reflejo de la naturaleza
                                profunda del cubano, quien “transforma en dicharachos creativos sus aspiraciones”.
                            </p>
                            <p class="text-normal">
                                <em>Los aretes que le faltan a la Luna</em> es, como la obra toda de Joel Cano, una sorpresa permanente. Rub&eacute;n Dar&iacute;o Salazar, otro
                                gran dramaturgo cubano, compartiendo la alegr&iacute;a por la publicaci&oacute;n del libro, expres&oacute;: “Joel es un talento alejado de Cuba mucho
                                tiempo, por varias circunstancias. ¡Qu&eacute; bueno poder recuperarlo desde su propia obra! Lo hemos puesto a escribir nuevamente y ya eso
                                es una ganancia para nuestro teatro para ni&ntilde;os y de t&iacute;teres”.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>