<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Las cien no soledades
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/aguiar.html" target="_blank">Aracely Aguiar Blanco</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Leo con periodicidad la columna Hilo directo del peri&oacute;dico <em>Granma</em> y a cada rato resucita ante m&iacute; Jos&eacute;
                                Arcadio Buend&iacute;a pronunciando su frase favorita: “este es el gran invento de nuestro tiempo”.
                            </p>
                            <p class="text-normal">
                                Camino por una de las calles c&eacute;ntricas de mi  vieja ciudad y ante los m&aacute;s diversos art&iacute;culos, expuestos en catres y
                                pregonados por vendedores muy parecidos a gitanos, a&ntilde;oro la aparici&oacute;n de Melqu&iacute;ades en cualquier esquina.
                            </p>
                            <p class="text-normal">
                                Muchas noches no logro conciliar el sue&ntilde;o ni siquiera con los ejercicios de retrospecci&oacute;n o mis oraciones: el
                                desvelo permanece. Entonces temo mucho padecer “la enfermedad del insomnio”.
                            </p>
                            <p class="text-normal">
                                La lluvia me produce mucho miedo, casi patol&oacute;gico o al menos inexplicable para todos aquellos que afirman lo
                                agradable que es dormir mientras llueve. Creo que solo aceptar&iacute;a con benepl&aacute;cito una lluvia de peque&ntilde;as flores
                                amarillas como aquellas  que cayeron el d&iacute;a en que muri&oacute; el patriarca Buend&iacute;a que tanto me recuerda al t&iacute;o Miguelito.
                            </p>
                            <p class="text-normal">
                                Siempre que aparece  en la casa una mosca grande repito, como dec&iacute;an mi abuela y mi madre: ¡Ah, hoy tendremos visita!
                                Imposible olvidar en esos instantes  al Aureliano que naci&oacute; con los ojos abiertos, cuyas premoniciones se cumpl&iacute;an
                                inexorablemente: “alguien va a venir” anunci&oacute; el d&iacute;a en que apareci&oacute; Rebeca, la ni&ntilde;a t&iacute;mida que com&iacute;a tierra y a
                                quien luego vi retratada en una parienta que de peque&ntilde;a solo consum&iacute;a, a escondidas de sus padres, espaguetis crudos.
                            </p>
                            <p class="text-normal">
                                Recuerdo que mi abuela contaba de parientes que muy bien pudieron llevar el apellido Buend&iacute;a y haber vivido en Macondo:
                                Aida recib&iacute;a los mensajes que su esposo le mandaba en las estrellas a determinadas horas de la noche siempre que se
                                ausentaba por mucho tiempo del hogar al que volv&iacute;a con muchos &iacute;mpetus para dejarla embarazada y luego marcharse de
                                nuevo o Lando quien enloqueci&oacute; a  causa de los estudios b&iacute;blicos y debajo de  una mata de ciruelas,  que bien pudo
                                ser un casta&ntilde;o,  entonaba  cantos religiosos d&iacute;a y noche  hasta que  lo llevaron a ingresar en un hospital de dementes,
                                de lo contrario hubiera podido morir all&iacute;.
                            </p>
                            <p class="text-normal">
                                En m&aacute;s de una ocasi&oacute;n llor&eacute; frente a este libro as&iacute; como re&iacute; en otras oportunidades con  situaciones que son realmente
                                divertidas: la confusi&oacute;n con  los gemelos Jos&eacute; Arcadio Segundo y Aureliano Segundo, la consumaci&oacute;n del acto sexual
                                entre los fundadores de la familia,  aun cuando por el incesto, nacieran iguanas de esta uni&oacute;n;  la petici&oacute;n de mano
                                de Remedios Moscote por Jos&eacute; Arcadio (hijo) cuando la ni&ntilde;a “ era imp&uacute;ber y a&uacute;n se orinaba en la cama” , ante
                                la frase pronunciada por &uacute;rsula con la mayor serenidad para describir a los hombres de la familia: “<em>As&iacute; son todos:
                                locos de nacimiento</em>” y con  el ofrecimiento de Amaranta, a punto de morir, de llevarle cartas a los muertos.
                            </p>
                            <p class="text-normal">
                                Dramatismo, comicidad y lirismo  se entremezclan una y otra vez  en el libro como para lograr una especie de equilibrio
                                emocional en el lector.  As&iacute;, las mariposas amarillas que anuncian la aparici&oacute;n de  Mauricio Babilonia de quien se
                                enamora desmesuradamente Mem&eacute;, son al mismo tiempo augurio del amor y de  la muerte temprana.
                            </p>
                            <p class="text-normal">
                                El  Macondo originario me persigui&oacute; como imagen literaria y espacial  durante una buena etapa de mi vida, hasta que
                                finalmente pude llenar ese vac&iacute;o el d&iacute;a en que visit&eacute; uno de los primeros bateyes de mi provincia  cuya vida social
                                y cultural se hab&iacute;a desvanecido de la misma forma en que desapareci&oacute; su central azucarero. La llegada de un grupo de
                                artistas y escritores en  una  Cruzada literaria inund&oacute; de  alegr&iacute;a y esperanza aquel  ambiente  como si asisti&eacute;ramos
                                al nacimiento del ferrocarril o a la llegada de los gitanos y con ellos el im&aacute;n, el catalejo, la lupa o el hielo.
                            </p>
                            <p class="text-normal">
                                En los &uacute;ltimos tiempos, ante el temor de las transformaciones que vienen ocurriendo en las pr&aacute;cticas de la lectura,
                                varios  estudiosos acuden a frases como “la muerte del autor a manos del lector” o la “transfiguraci&oacute;n o muerte del
                                lector”. Prefiero coincidir con Jorge Luis Borges en aquello de que el  libro no desaparecer&aacute;, sobre todo, <em>Cien
                                a&ntilde;os</em> de soledad, en cualquier formato: impreso o  electr&oacute;nico, por el bien de las futuras generaciones lectoras.
                            </p>
                            <p class="text-normal">
                                El anuncio de la muerte de Gabriel Garc&iacute;a M&aacute;rquez conmovi&oacute; a muchas personas en el mundo entero. Sent&iacute; algo muy parecido
                                a cuando muere un familiar o un amigo verdadero. Record&eacute; el final de su novela y lament&eacute; profundamente que al menos &eacute;l
                                no tenga una segunda oportunidad en esta tierra.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>