<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Las cien no soledades
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/aguiar.html" target="_blank">Aracely Aguiar Blanco</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title">
                                A mi madre, la otra &uacute;rsula
                            </p>
                            <p class="text-normal">
                                Un hurac&aacute;n, una intensa sequ&iacute;a o un temblor de tierra son acontecimientos demoledores. Ante estos fen&oacute;menos repetimos
                                una y otra vez: la naturaleza es impredecible. Sin embargo, por mucho que nos afecten, cuando el tiempo pasa,
                                comienzan a formar parte de nuestros recuerdos, del imaginario popular y luego los evocamos ante la inminencia de un
                                nuevo evento. Pero la lectura del libro, de aquel que no sabes con exactitud cu&aacute;ndo ni c&oacute;mo lleg&oacute; a tus  manos, con el
                                que estableces un  di&aacute;logo en soledad y un pacto  para siempre, que relees, repasas y cada vez encuentras algo distinto
                                en &eacute;l, jam&aacute;s se convertir&aacute; en recuerdo o evocaci&oacute;n, sino en una presencia viva  de la que no podr&aacute;s desprenderte
                                aunque lo intentes. Esa magia, ese poder imantador de “mi libro” quiz&aacute;s no alcancen a todos los que se acerquen a &eacute;l
                                aun cuando se trate de lectores especializados o cr&iacute;ticos que reconozcan sus valores estil&iacute;sticos, su importancia
                                literaria. Y es que no me refiero a un examen  acad&eacute;mico sino al  goce del esp&iacute;ritu,  a ese que solo conseguimos cuando
                                el prop&oacute;sito de la lectura es el disfrute.
                            </p>
                            <p class="text-normal">
                                Si bien los estudiosos han insistido en la intencionalidad del Gabo al recrear el tema de la soledad, una vez que entras
                                en contacto con Macondo, su ambiente y sus personajes, tendr&aacute;s  una  eterna compa&ntilde;&iacute;a. Eso han representado para m&iacute;
                                y todav&iacute;a m&aacute;s: la posibilidad de un permanente intercambio con amigos y familiares que vivimos la aventura de
                                transitar el camino de <em>Cien a&ntilde;os de soledad</em>.
                            </p>
                            <p class="text-normal">
                                C&oacute;mo atrapar a la familia Buend&iacute;a, c&oacute;mo describir a las personas que la integran y, que m&aacute;s que personajes, los percib&iacute;
                                como seres  humanos reales  que afrontan los conflictos m&aacute;s comunes y tambi&eacute;n, a ratos, los m&aacute;s ins&oacute;litos ¿Son los
                                representantes de una extra&ntilde;a raza? Mejor, los de una fibra nada ajena a nuestra manera de ser y sentir , recreada
                                con todo el oficio de quien ha sabido captar las m&aacute;s profundas esencias humanas para darnos un Jos&eacute; Arcadio, un
                                Aureliano, una Amaranta o varios de ellos. En estos tiempos en que  tanto se habla de la necesidad de transformar
                                el panorama econ&oacute;mico de mi pa&iacute;s, siempre que conozco a un hombre que emprende un negocio con cierto desconocimiento
                                pero con un brillo esperanzador en su mirada y una enorme terquedad, siento que estoy ante aquel otro, el de los
                                pescaditos.
                            </p>
                            <p class="text-normal">
                                Mi prima Diana, con una fuerza arrolladora a pesar de  su edad, emprende proyectos constructivos para salvar una casa
                                en ruinas y su  pasillo lleno de plantas, con la convicci&oacute;n de que saldr&aacute; adelante de esa “fiebre de restauraci&oacute;n”
                                para conservar el patrimonio familiar. En ella distingo a &uacute;rsula Iguar&aacute;n, esa que  me acompa&ntilde;a de vez en vez
                                cuando voy al cementerio para repetir en silencio: soy de este lugar porque aqu&iacute; tengo mis muertos m&aacute;s queridos;
                                la misma que afirmaba con toda certeza el estar esperando que culminara la lluvia diluviana para finalmente
                                amanecer muerta un  jueves santo. Esta fecha no es mera coincidencia sino una alegor&iacute;a a toda una vocaci&oacute;n de
                                servicio, al desprendimiento y la agon&iacute;a, al gozo y la tristeza y al mandamiento del amor: “amaos los unos a los
                                otros como yo os he amado”.
                            </p>
                            <p class="text-normal">
                                Una tarde, al regresar de mi trabajo, encontr&eacute; a mi madre, ya muy vieja y enferma, empe&ntilde;ada en medir fuerzas con su
                                bisnieto. Era &uacute;rsula que, en medio de una  situaci&oacute;n tragic&oacute;mica, se defend&iacute;a de los suyos diciendo: “<em>estoy viva</em>”.
                            </p>
                            <p class="text-normal">
                                Regreso siempre a mi personaje m&aacute;s querido. Ella entrega al lector una imagen m&uacute;ltiple de mujer. Sus preocupaciones y
                                ocupaciones, sus dolores y esperanzas, su energ&iacute;a f&iacute;sica, su af&aacute;n por mantener la casa  y la  familia frente a todos
                                los contratiempos de su vida centenaria, han sido el resorte principal para encontrarla tantas veces fuera de las
                                p&aacute;ginas de la novela: en mi madre, en mi prima, en amigas y por qu&eacute; no, hasta en m&iacute; misma.
                            </p>
                            <p class="text-normal">
                                A menudo reviso si la ventana de mi ba&ntilde;o en un tercer piso est&aacute; completamente cerrada, no s&eacute; si para evitar el fr&iacute;o o
                                por temor a que se asome alguien, me  sorprenda y en su propio asombro pueda caer. Tambi&eacute;n en varias ocasiones desde mi
                                balc&oacute;n he visto a mi nuera inclinada en el suyo para tender una s&aacute;bana y he experimentado la sensaci&oacute;n de que ella,
                                bella y joven como Remedios, pudiera volar hacia un lugar desconocido.
                            </p>
                            <p class="text-normal">
                                Durante varios meses segu&iacute; de cerca el empe&ntilde;o de mi hermana por conseguir una ciudadan&iacute;a espa&ntilde;ola: cartas y m&aacute;s cartas
                                enviadas a alcald&iacute;as, ayuntamientos, registros civiles en diferentes regiones, siempre buscando pistas sobre nuestro
                                bisabuelo y… nada. En m&aacute;s de una ocasi&oacute;n la llam&eacute; Fernanda del Carpio para quien la comunicaci&oacute;n con sus m&eacute;dicos
                                invisibles se convirti&oacute; en obsesi&oacute;n.
                            </p>
                      </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>