<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Por arte de birlibirloque
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/queipo.html" target="_blank">Evelin Queipo Balbuena</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                <em>Hubo una vez un hombre tropical que vivi&oacute; mucho tiempo en una izbita de los montes Urales. All&iacute; conoci&oacute; a los mujics
                                    y comenz&oacute; a cultivar con ellos la cebada. Y con ellos cort&oacute; la le&ntilde;a para calentarse en un crudo invierno que el
                                    hombre tropical no hab&iacute;a conocido hasta entonces.</em>
                            </p>
                            <p class="text-normal">
                                <em>El hombre aprendi&oacute; a hablar la lengua de los Urales y conoci&oacute; las historias que los mujics les contaban a sus hijos
                                    en las largas y fr&iacute;as noches invernales. Cuentos donde la raposa burla siempre a todos los animales y hasta al hombre
                                    mismo, donde la esposa alecciona al esposo y el esposo alecciona al diablo. Cuentos de lobos y liebres; de peces,
                                    halcones y caballos m&aacute;gicos; de zares, zarinas y de la zarevna que espera al zar&eacute;vich a&uacute;n dormido en un tonto
                                    Iv&aacute;nuchka.</em>
                            </p>
                            <p class="text-normal">
                                <em>El hombre tropical llen&oacute; sus o&iacute;dos y sus ojos de historias nuevas que trajo de all&aacute;, de muy lejos, a sus tierras
                                    c&aacute;lidas. Solo que los hermosos relatos perdieron la escarcha con el paso el tiempo y el clima t&oacute;rrido: las
                                    historias comenzaron a olvidarse.</em>
                            </p>
                            <p class="text-normal">
                                <em>El hombre tropical coloc&oacute; un enorme caldero sobre un fuego encendido con le&ntilde;a de &aacute;cana y dijo:</em>
                            </p>
                            <p class="text-normal">
                                <em>—Por arte de birlibirloque,
                                    <br/>
                                    por mi deseo,
                                    <br/>
                                    haz que vivan otra vez las historias fr&iacute;as.
                                    <br/>
                                    La madera compacta se volvi&oacute; fr&aacute;gil papel y aparecieron escritas una veintena de historias.
                                </em>
                            </p>
                            <p class="text-normal">
                                <em>F&iacute;nist, el halc&oacute;n brillante, volvi&oacute; a volar bajo el firmamento; Sivka-Burka, el caballo encantado, volvi&oacute; a cabalgar
                                    sin tocar la hierba; Baba-Yag&aacute;, la horrible abuela del bosque, volvi&oacute; a intrigar a M&aacute;riuchka con su curiosa isba
                                    sostenida sobre patas de gallina… y as&iacute; cobr&oacute; vida nuevamente todo el imaginario popular de los Urales, y de un
                                    poco m&aacute;s all&aacute;.</em>
                            </p>
                            <p class="text-normal">
                                Este es el nacimiento de <em>Cuentos para Daniel</em> (Ed. &aacute;cana, 2013), un libro de cuentos populares rusos
                                traducidos desde la lengua de los <em>mujics</em> al espa&ntilde;ol por Jaime L&oacute;pez. Se trata de una selecci&oacute;n de 19 cuentos
                                entre los que el lector podr&aacute; reconocer un par mientras que el resto guarda el protagonismo de ser traducidos al
                                espa&ntilde;ol quiz&aacute; por vez primera. Con la promesa que encierra su t&iacute;tulo (est&aacute; destinado a Daniel), Jaime les revela a los
                                lectores nuevos, la gran experiencia de conocer toda una flora y fauna desconocidos. Si bien muchos de nosotros
                                crecimos al calor de historias de samovar, osos y abedules, los lectores de ahora no conocen muy bien tales cosas.
                                Esas que fueron en nuestra ni&ntilde;ez casi tan importantes como para los propios y desaparecidos sovi&eacute;ticos.
                            </p>
                            <p class="text-normal">
                                Una vez que dejemos atr&aacute;s la cubierta negra de cartulina, abordaremos “El barco volador” de Iv&aacute;nuchka, para cruzar el
                                atl&aacute;ntico y recordar (o conocer) a un pueblo antiguo que no dej&oacute; perder sus historias y leyendas, esas que lo
                                identifican hoy en el mundo entero.
                            </p>
                            <p class="text-normal">
                                Con una traducci&oacute;n cuidadosamente hecha <em>pede literae</em>, Jaime ha despojado a algunos versos de su rima en idioma
                                original, o mermado quiz&aacute;s la funcionalidad de algunos di&aacute;logos; pero en todo caso trat&oacute; de mantener en cada rengl&oacute;n,
                                el esp&iacute;ritu de la lengua y modo rusos.
                            </p>
                            <p class="text-normal">
                                <em>Cuentos para Daniel</em> es, sin dudas, un libro sobresaliente entre los m&aacute;s de cincuenta t&iacute;tulos que &aacute;cana ha dado
                                a conocer en su colecci&oacute;n Musa traviesa (para ni&ntilde;os y adolescentes) en estos  a&ntilde;os de trabajo. Poco m&aacute;s de un cuarto de
                                siglo en el que ha ofrecido a sus lectores j&oacute;venes no solo entretenimiento sino adem&aacute;s ense&ntilde;anza y valores.
                            </p>
                            <p class="text-normal">
                                <em>Entonces el hombre tropical tuvo para siempre en su c&aacute;lida tierra una isbita de papel y tinta. Custodia por un
                                    guardi&aacute;n peque&ntilde;o: un ni&ntilde;o. Su nombre en hebreo significa “Dios es mi juez”. Tiene algo m&aacute;s de seis a&ntilde;os y cuida
                                    esta hermosa caba&ntilde;a que no es de le&ntilde;os blancos de abedul, sino de negros troncos de &aacute;cana.</em>
                            </p>
                            <p class="text-normal">
                                <em>Daniel es un buen guardi&aacute;n, pero tambi&eacute;n es capaz de abrir la puerta de la izbita tan solo si dices as&iacute;:
                                    <br/>
                                    —Por arte de birlibirloque,
                                    <br/>
                                    por mi deseo,
                                    <br/>
                                    que vivan nuevamente, todas las historias fr&iacute;as.</em>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>