<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/16/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Otras estaciones para la luz
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Con cada paso crec&iacute;a mi desconfianza. Me reprochaba no haber averiguado antes de salir de casa. No, no pod&iacute;a ser que en
                                medio de tan malos pron&oacute;sticos la inauguraci&oacute;n se mantuviera. En la calle Rep&uacute;blica, casi todos los cristales ya estaban
                                cubiertos por planchas de cart&oacute;n o de <em>playwood</em> (en las entidades m&aacute;s poderosas) o por simple precinta en las m&aacute;s
                                modestas. El cielo luc&iacute;a un gris sucio, como si Matthew hubiera burlado la vigilancia, variado de ruta sin nadie
                                sospecharlo y se nos viniera encima. Alguien me propuso piezas de pollo a diez pesos, otro me quiso vender velas y
                                una se&ntilde;ora me pregunt&oacute; d&oacute;nde encontrar pan. Me encog&iacute; de hombros las tres veces, y hasta quise regresar, segura de que
                                mi despiste me hab&iacute;a jugado, una vez m&aacute;s, una mala pasada.
                            </p>
                            <p class="text-normal">
                                Pero no, mi tozudez fue recompensada. Y con creces. “Cuba: estaci&oacute;n de luz”, la muestra de Sonia Almaguer, esperaba por
                                m&iacute; con sus fotograf&iacute;as enormes y coloridas, y de cuidada composici&oacute;n; con la expresividad de los rostros acentuada por
                                los contrastes de la luz; esa relaci&oacute;n sutil entre el t&iacute;tere y el actor eternizada en un gesto. Todo ello me provocaba
                                un j&uacute;bilo raro, como si fuera devuelta a la ni&ntilde;ez, a la sana inocencia que no distingue entre el mu&ntilde;eco y su manipulador,
                                que a ambos asume vitales, gozosos y entra&ntilde;ables.
                            </p>
                            <p class="text-normal">
                                Pero, ahora que lo escribo, descubro que esa ha sido mi sensaci&oacute;n cada vez que he estado en el teatro de t&iacute;teres, que
                                siempre me ha maravillado la sinergia que logran el actor y su mu&ntilde;eco —¿o el mu&ntilde;eco y su actor?—, la unicidad del
                                conjunto y hasta la risue&ntilde;a manera con que se asume la diferente sustancia de uno y el otro. Los veo a ellos tal
                                como me recuerdo de ni&ntilde;a: con las mu&ntilde;ecas cuyas casitas eran los sillones de mi sala, con sus historias fabricadas por
                                m&iacute;, novios ausentes pero reales en la evocaci&oacute;n —es que nunca tuve mu&ntilde;ecos varones— y tules y vestidos.
                            </p>
                            <p class="text-normal">
                                Y esa sensaci&oacute;n volvi&oacute; esa tarde, pues las fotos de Sonia sin renunciar a un obvio valor testimonial, tienen autonom&iacute;a
                                respecto a aquello que evocan. Por eso el sintagma “otras manipulaciones” que acompa&ntilde;a al t&iacute;tulo. De eso se trata: de
                                otra manera se ser, estela luminosa que vuelve presente lo que ya no est&aacute;, inmortalidad que, al mismo tiempo, nos
                                recuerda la fugacidad de todo.
                            </p>
                            <p class="text-normal">
                                Fernando Le&oacute;n Jacomino, curador de la muestra, me ense&ntilde;&oacute; otros trabajos de Sonia, im&aacute;genes perturbadoras, con la
                                expresividad del blanco y negro, tambi&eacute;n motivados por puestas en escena, y que ratifican que cada foto, re-creaci&oacute;n de
                                la realidad, es tambi&eacute;n el triunfo de la fantas&iacute;a, o la anulaci&oacute;n de las fronteras entre ambas.
                            </p>
                            <p class="text-normal">
                                Todo eso pensaba a mi regreso a casa, con pan en mi jaba y el temor de Matthew, es cierto, pero todav&iacute;a con la luz, no la
                                cenital del teatro, o s&iacute;, esa misma, la que en Sonia devino cincel con el que esculpir conjuntos monumentales. Not&eacute; la
                                presencia en las calles de personas acreditadas para el Festival de Teatro —casi olvido decir que la exposici&oacute;n de Sonia
                                fue una de las actividades del Festival—, risue&ntilde;os y confiados entre el trasiego de quienes aseguraban puertas y
                                ventanas. Me alegr&oacute; verlos, pues me parecieron una certeza, como lo hab&iacute;a sido minutos antes la exposici&oacute;n “Estaciones de
                                luz”, del triunfo de la vida en el teatro, simulada y espectral, pero vida al fin.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>