<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                Identidad, migraci&oacute;n y cultura.
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderador: </span>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor" >Beatriz Goenaga Conde</a>, <a class="autor" href="../../curriculum/borroto.html">Mar&iacute;a Antonia Borroto</a>,
                                <br>
                                <a class="autor" style="padding-left: 2rem;">Francisco Luna</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                En la etapa de la rep&uacute;blica, no lo podemos negar, hubo emigraciones pol&iacute;ticas porque Machado, por ejemplo, persegu&iacute;a a la gente, hasta Grau tuvo que salir del pa&iacute;s. No es lo mismo ser emigrante que ser exiliado, el exiliado es el que entra a una embajada y se acoge a un estatuto legal que existe y el gobierno autoriza, y el pa&iacute;s que lo recibe est&aacute; obligado a darle atenci&oacute;n a ese hombre, a legalizarle los papeles, ese es el exiliado, que existe en Am&eacute;rica. En Europa no existe el concepto de exiliado ni las embajadas tienen obligaci&oacute;n de otorgarlo, pero en Am&eacute;rica s&iacute; existe. El emigrante, que puede estar motivado por razones pol&iacute;ticas, sale voluntariamente del pa&iacute;s, legal o ilegalmente, pero por voluntad propia. Este emigrante pol&iacute;tico existi&oacute; tambi&eacute;n en la rep&uacute;blica, yo tengo una t&iacute;a que se fue en el a&ntilde;o 45 para los Estados Unidos porque hac&iacute;an falta trabajadores. Se tuvo que casar con un cubano que era ciudadano norteamericano, hizo eso y despu&eacute;s sali&oacute;. Fue a trabajar a los Estados Unidos, pues era usual que los cubanos fueran a trabajar a los Estados Unidos y muchos de ellos acumulaban un capital y regresaban; tambi&eacute;n los espa&ntilde;oles pretend&iacute;an esto cuando emigraban a Cuba, lo que pasa es que muchos no lograron sus sue&ntilde;os al igual que los chinos.
                            </p>
                            <p class="text-normal">
                                A partir del triunfo de la revoluci&oacute;n esto tiene una connotaci&oacute;n pol&iacute;tica: emigrado y contra revolucionario eran sin&oacute;nimos. Incluso hubo personas que oportunistamente utilizaron el concepto de contrarrevolucionario para emigrar por problemas econ&oacute;micos. Hay diferentes oleadas, est&aacute; la oleada del 59 que son los batistianos, algunos huyeron porque ten&iacute;an cuentas pendientes con la justicia, hab&iacute;an asesinado a gente. Puedo decirles que el coronel de Camag&uuml;ey, que se llamaba Leopoldo P&eacute;rez Cubire, era responsable del asesinato de la gente de Pino Tres, mataron once prisioneros heridos, all&iacute; sentenciaron a Su&aacute;rez Tusque que era jefe de operaciones, pero el coronel se escap&oacute;, como se escap&oacute; Ventura, Carratal&aacute; y algunos esbirros. Junto con esta gente se fue un grupo de personeros civiles c&oacute;mplices de Batista. Hay uno que era jefe de prensa de Batista que lleg&oacute; a escribir un libro famoso que se llam&oacute; <em>El gran culpable</em>, all&iacute; le echaba la culpa de lo que estaba pasando en Cuba a Batista pues seg&uacute;n &eacute;l fue el que dio el pretexto para que Fidel Castro, que seg&uacute;n &eacute;l siempre tuvo man&iacute;a de grandeza, ocupara el poder. O sea, no le echa la culpa a los terratenientes, a la no aplicaci&oacute;n de la ley de reforma agraria, al nivel de analfabetismo que hab&iacute;a, a la falta de hospitales, a la mortalidad infantil, a eso no le echa la culpa, es a Batista con su ambici&oacute;n personal.
                            </p>
                            <p class="text-normal">
                                Es indudable que despu&eacute;s que se fueron esos se fueron otros, gente que eran profesionales, que eran ingenieros y a quienes las compa&ntilde;&iacute;as norteamericanas les ofrec&iacute;an trabajo, pues emigraron para conservar un est&aacute;ndar de vida cuyo mantenimiento en Cuba era incierto con todo lo que estaba pasando. Emigr&oacute; tambi&eacute;n gente que le ten&iacute;a miedo al comunismo o que era anticomunista. Este grupo no ten&iacute;a finca, no ten&iacute;a riqueza que perder, pero aspiraban a  tenerla y sent&iacute;an que el nuevo proceso les estaba quitando las v&iacute;as para lograrla.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/19/35.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                O sea, aqu&iacute; hay emigraciones de todo tipo, y van a existir otras oleadas en la medida que se van intensificando el bloqueo y la guerra econ&oacute;mica, a lo que hay que a&ntilde;adir los errores nuestros. Porque el hecho de que no haya comida en este pa&iacute;s no es culpa de nadie: fue insuficiencia de las pol&iacute;ticas aplicadas y lo puedo fundamentar. Nosotros fuimos productores de az&uacute;car en la colonia, fuimos productores de materias primas y de az&uacute;car en la rep&uacute;blica, y despu&eacute;s lo seguimos siendo cuando entramos al CAME porque en la divisi&oacute;n internacional del trabajo lo &uacute;nico que nosotros ten&iacute;amos que hacer era producir az&uacute;car, por tanto la col ven&iacute;a de Hungr&iacute;a y los frijoles de Bulgaria. Aqu&iacute; no hab&iacute;a agricultura, despu&eacute;s del a&ntilde;o 63 cuando se aplic&oacute; la Segunda Ley de Reforma Agraria se acab&oacute; con la agricultura en Cuba y adem&aacute;s en el medio del proceso aquel todos los guajiros quer&iacute;an ir para la Habana: desde los rebeldes que fueron con Fidel, los brigadistas. Cuando yo estuve en la Habana en el a&ntilde;o 62 hubo gente que se qued&oacute;, como los becados que fueron para la Habana a vivir en los repartos de los burgueses, &iquest;qui&eacute;n va a virar para Guant&aacute;namo despu&eacute;s de conocer el Vedado? Pero tambi&eacute;n creci&oacute; el nivel cultural de la gente, nadie puede a&ntilde;orar lo que no conoce. Ustedes no le pueden echar de menos al Banderin, al coctel Del Monte, al Cresto un chocolate que hab&iacute;a, ustedes no le pueden echar menos porque ustedes no lo conocen. Ustedes no han comido con aceitunas ni con pasas. Hace unos d&iacute;as discut&iacute;a con una alumna que trabaja en el combinado c&aacute;rnico y le dec&iacute;a: &ldquo;Usted nunca ha comido carne, el picadillo que ustedes hacen no sirve. Usted no se da cuenta porque usted nunca ha comido carne, usted desde que naci&oacute; est&aacute; comiendo esa cosa&rdquo;. Yo quisiera coger al que lo fabrica y meterlo quince d&iacute;as preso y darle picadillo por la ma&ntilde;ana y por la tarde, porque esta provincia es de carne, de queso y de leche, y Guant&aacute;namo es de caf&eacute; y a Pinar del Rio usted va y hasta las viejas fuman tabaco, a nadie se le ocurre en Pinar del Rio ir a comprar tabaco a la tienda. Yo llegu&eacute; a Baracoa con Olga Portuondo y le dije &ldquo;Vamos a tomar caf&eacute;&rdquo;. No hay cafeter&iacute;as, en Baracoa a nadie se le ocurre salir a tomar caf&eacute; en la calle, pues todo el mundo tiene caf&eacute; en su casa. Le dije a un hombre: &ldquo;Yo quiero caf&eacute;, chico&rdquo;, y me respondi&oacute;: &ldquo;&iquest;Cu&aacute;ntas libras quiere?&rdquo;. Le dije: &ldquo;Esp&eacute;rate, esp&eacute;rate, yo quiero tomar caf&eacute;&rdquo;. Me <em>piloneo</em> caf&eacute; &mdash;<em>pilonear</em> es moler&mdash;, y me dio caf&eacute; puro; imag&iacute;nense ustedes.
                            </p>
                            <p class="text-normal">
                                Las identidades son as&iacute;, las regiones tienen sus caracter&iacute;sticas. Lo digo porque a veces en el imaginario de la gente surgen cosas, ideas. A los viejos por lo general se nos olvida lo malo, nada m&aacute;s nos acordamos de lo bueno: tuvimos una novia, fuimos a Varadero, qu&eacute; luna de miel m&aacute;s rica, despu&eacute;s nos pegaron los tarros pero de eso no hablamos. Eso mismo pasa colectivamente: se empieza a idealizar y hay gente que te habla de una rep&uacute;blica que no fue la que yo conoc&iacute;. Yo vi a los ni&ntilde;os durmiendo en la calle, ba&ntilde;&aacute;ndose en los r&iacute;os porque no pod&iacute;an entrar al <em>Tennis Club</em>, las personas fajadas para coger peri&oacute;dicos para vender porque a un peri&oacute;dico se le ganaba un kilo y a una <em>Bohemia</em> un medio y hab&iacute;a que salir a vocear por todas esas calles. Entonces la gente me habla de una rep&uacute;blica que no fue la que yo vi. Mi padre era de la compa&ntilde;&iacute;a que distribu&iacute;a jab&oacute;n Palmolive, Colonia 1800, jab&oacute;n Candado, pasta Colgate, all&iacute; nunca falt&oacute; el salario y todos esos productos, pues en aquel tiempo hab&iacute;a una jabita para los empleados, para que no fueran a robar all&iacute;. Lo que quiero decir es que la nostalgia nos hace ver una rep&uacute;blica que realmente no existe.
                            </p>
                            <p class="text-normal">
                                Ahora, &iquest;qu&eacute; ha pasado en los &uacute;ltimos a&ntilde;os? Bueno, a medida que usted crece intelectualmente sus necesidades se vuelven m&aacute;s complejas. A una gente analfabeta usted le da comida y todo est&aacute; bien, pero ya a medida que usted empieza a tener resuelto un grupo de problemas y ya usted tiene casa y nadie lo va a desalojar, que usted tiene escuela, derecho a la Universidad, trece vacunas puestas, dentista&hellip; Entonces sus problemas comienzan a ser otros. Quiero un carro, un aire acondicionado&hellip; Y si a eso usted le suma la insuficiencia del proceso que no te deja vislumbrar a ojos vista la soluci&oacute;n de un grupo de problemas, usted dice: &ldquo;Bueno, aqu&iacute; no hay salida, tengo que irme&rdquo;. Y la juventud no se siente comprometida con el pasado, no se siente comprometida con los errores del pasado, a veces decimos &ldquo;nosotros&rdquo;; no, nosotros no, a m&iacute; nadie me pidi&oacute; permiso para aplicar la ley de reforma agraria. Si yo soy c&oacute;mplice de algo es de creer que lo que se estaba haciendo era lo correcto, lo inteligente.
                            </p>
                            <p class="text-normal">
                                Cuando se despenaliz&oacute; el d&oacute;lar yo dije: &ldquo;Esto est&aacute; mal&rdquo;. Hab&iacute;a que hacerlo, no hab&iacute;a alternativa, pero yo me imaginaba lo que iba a venir, cuando toda la gente que ten&iacute;an parientes en el extranjero y eran gusanos se convirtieran en mariposas y el tipo que no trabajaba viviera mejor que t&uacute; que eras m&eacute;dico y hac&iacute;as trasplantes de ri&ntilde;ones. Ahora, este no es un problema de Cuba, es un problema mundial, el Sur se est&aacute; mudando para el Norte, est&aacute; virada al rev&eacute;s la ley de gravedad, en vez de caer ahora la gente sube. Pasa con los mexicanos, salvadore&ntilde;os, guatemaltecos, que nunca han tenido ley de ajuste cubano y siguen meti&eacute;ndose por los t&uacute;neles, siguen cruzando el desierto, pero pasa en &Aacute;frica, pasa en Tailandia, pasa en China, es lo que dec&iacute;a Pico: el problema de la emigraci&oacute;n es un problema mundial, pero es del Sur hacia el Norte. Hay que ver las ra&iacute;ces y es que el Norte tiene un capital que construimos nosotros y ahora los pa&iacute;ses industrializados abandonan sus antiguas posesiones y algunas de ellas con guerras, con hambrunas, entonces esa gente no se van a quedar tranquila, es preferible cruzar el Mediterr&aacute;neo en un palangana o en una batea que morirse de hambre en Sud&aacute;n del Sur. Nadie se va de su pa&iacute;s si las condiciones econ&oacute;micas pol&iacute;ticas y sociales son las correctas, todo lo contrario, va de vacaciones y regresa como normalmente debe hacerse.
                            </p>
                            <p class="text-normal">
                                En nuestro caso hay que pensar que Estados Unidos, en su confrontaci&oacute;n pol&iacute;tica con Cuba, tom&oacute; la decisi&oacute;n de hacer una Ley de Ajuste Cubano, pero el cubano no es cualquier emigrante. El cubano va con trece vacunas, el que menos va con el preuniversitario aprobado, muchos hablan ingl&eacute;s y otros son graduados de nivel superior. Comparen ese emigrante con un salvadore&ntilde;o que no sabe leer ni escribir, acabado de salir de la selva. Si a ello sumamos las relaciones hist&oacute;ricas que unen a ambas naciones, tenemos que aceptar que para los Estados Unidos es una garant&iacute;a recibir a un emigrante cubano y no a un mexicano o a un salvadore&ntilde;o, porque yo recuerdo que cuando la operaci&oacute;n Milagro hubo gente que vio la luz el&eacute;ctrica cuando lleg&oacute; al aeropuerto para venir a Cuba y no hab&iacute;an aprendido estando en nuestro pa&iacute;s a defecar en los servicios sanitarios. Es ese emigrante el que muchas veces se marcha a los Estados Unidos.
                            </p>
                            <p class="text-normal">
                                Sin duda alguna la emigraci&oacute;n se ha incrementado en nuestra sociedad porque usted sabe que lo que es prohibido siempre es lo m&aacute;s rico. Eso es as&iacute;. &iquest;Durante cu&aacute;ntos a&ntilde;os los cubanos no pudieron salir?, &iquest;durante cu&aacute;ntos a&ntilde;os estuvimos diciendo que aquello era malo? Bueno, la gente quiere ir a saber si de verdad es malo, porque adem&aacute;s viajar da cultura, usted viaja y la cultura le entra por los poros, siempre aprende algo y la gente quiere viajar, en primer lugar por el derecho que tiene y que siempre he defendido: si usted quiere ir al Polo Norte a venderle helado a los esquimales es un problema suyo, no es un problema estatal, despu&eacute;s usted regresar&aacute; o se quedar&aacute; o vendr&aacute; de vacaciones.
                            </p>
                            <p class="text-normal">
                                Mi familia es igual a todas las familias cubanas, tengo una hija que vive hace quince a&ntilde;os en Argentina, un sobrino en Mosc&uacute; y que se hizo medico aqu&iacute;, tengo otra sobrina que vive en Estados Unidos, otro primo que es m&eacute;dico y tiene una cl&iacute;nica en Santo Domingo, o sea mi familia, como la de casi todos los cubanos, est&aacute; dispersa, esta es una etapa, despu&eacute;s vendr&aacute; otra que es la del regreso de la gente con su capital, con sus recursos, hay gente que est&aacute; comprando casa porque dicen que se mueren aqu&iacute;. Esa ser&aacute; otra etapa.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico: </span> Aprovechando este par&eacute;ntesis, &iquest;podr&iacute;amos hablar de una circularidad en la relaci&oacute;n de Cuba con su emigraci&oacute;n?, &iquest;hay un acercamiento real entre Cuba y sus migrantes que favorezca ese regreso que hoy valoramos como una opci&oacute;n y que a mi modo de ver es la salvaci&oacute;n de nuestro pa&iacute;s? Cuba ha tenido un&eacute;xodo migratorio tan fuerte que si esas personas que se fueron, como t&uacute; bien dijiste, porque no vislumbraron un futuro, o su futuro, el que les exig&iacute;a su concepci&oacute;n de la vida, si esas personas, dec&iacute;a, no regresan nos jugamos un agravamiento del envejecimiento poblacional que puede tener muchas causas pero indiscutiblemente esta es una.
                            </p>
                            <p class="text-normal">
                                Quer&iacute;a insistir en eso, en qu&eacute; medida nos relacionamos con nuestra comunidad migrante y si esa relaci&oacute;n es normal. Lo que est&aacute; pasando hoy en Turqu&iacute;a es aleccionador en este sentido, es incre&iacute;ble como Erdogan se pelea con Alemania, con Holanda, por la sencilla raz&oacute;n de que no lo dejan dar un discurso delante de su comunidad migrante que &eacute;l considera tan vital como la que tiene adentro.
                            </p>
                            <p class="text-normal">
                                Ayer hablamos del deporte, a muchos de nosotros se nos agu&oacute; la boca con el llamado equipo unificado al Cl&aacute;sico del 2021, sin embargo sali&oacute; una nota en la prensa diciendo que el famoso equipo unificado no va. Pensemos en el plano simb&oacute;lico la fuerza que tendr&iacute;a ver jugando a los de aqu&iacute; con los de all&aacute;, sin embargo se rompi&oacute; el puente: en el 2021 no habr&aacute; cubanos de aqu&iacute; y cubanos de all&aacute; hermanados a trav&eacute;s del deporte nacional, eso tiene sus lecturas.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/19/36.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Entonces por otra parte nos asombramos y agradecemos que parte de la rectificaci&oacute;n de la pol&iacute;tica exterior de los Estados Unidos haya obedecido a un cambio de mentalidad de los cubanos de all&aacute; que de pronto quieren acercarse, sin embargo, &iquest;estamos listos para ese acercamiento?, &iquest;lo deseamos de verdad? Entonces hay corrientes de doble sentido que no posibilitan este acercamiento de manera cultural, porque tambi&eacute;n hay una historia de v&iacute;nculos en este sentido.
                            </p>
                            <p class="text-normal">
                                Record&aacute;bamos hace un tiempo al camag&uuml;eyano Carlos Victoria, su cuento <em>La franja azul</em>, es todo un sondeo en las consecuencias sicol&oacute;gicas de la emigraci&oacute;n. &iquest;Estamos estudiando esa producci&oacute;n literaria generada por la emigraci&oacute;n?, &iquest;cuenta de verdad para nosotros?  Pero no solo eso, hace un tiempo hablaba con una persona que me comentaba sobre esa tendencia de los cubanos en Miami a construir chalets. En Estados Unidos obviamente las casas no son nuestros  chalets, hablo por supuesto de nuestra degeneraci&oacute;n del concepto: dos cuartos, ba&ntilde;o intercalado y placa. Pues bien, hasta ese punto llegan los v&iacute;nculos culturales.  Entonces me gustar&iacute;a que por all&iacute; fuera el debate.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Francisco Luna: </span> Yo pienso que la ignorancia es audaz. Los ignorantes dicen las barbaridades m&aacute;s grandes ech&aacute;ndose fresco. &iquest;Qui&eacute;n puede decir aqu&iacute; lo que va a pasar en el a&ntilde;o 2021? Estamos en el 17, faltan cuatro a&ntilde;os y nadie sabe lo que va a pasar en el 2021, porque Ra&uacute;l sale en el 2018. &iquest;Qui&eacute;n asumir&aacute; el gobierno? No sabemos, no s&eacute; si D&iacute;az Canel, si la gente vota por &eacute;l, no s&eacute;. Yo no s&eacute; si las personas en los diferentes niveles de direcci&oacute;n han interiorizado el concepto de revoluci&oacute;n que dio Fidel: &ldquo;cambiar todo lo que debe ser cambiado&rdquo;. Yo soy fidelista, para m&iacute; Fidel es un tipo excepcional, como Mart&iacute;, no hay otro, gan&oacute; una guerra contra 80 mil soldados, resisti&oacute; un imperio cincuenta a&ntilde;os, el m&aacute;s fuerte del mundo, m&aacute;s grande que Roma, y lleg&oacute; siempre hasta el l&iacute;mite del conflicto porque sab&iacute;a que una guerra con Estados Unidos lo desbarataba. Fidel era otra cosa, Fidel era la encarnaci&oacute;n del imaginario libertario de Cuba, un tipo audaz, valiente personalmente, que dio el ejemplo, educ&oacute; a una generaci&oacute;n. Pero ahora la mentalidad es otra. &iquest;Cu&aacute;ntos a&ntilde;os de vida le quedan a Ra&uacute;l? Estoy hablando de la realidad.
                            </p>
                            <p class="text-normal">
                                Los cambios que se van a producir desgraciadamente van a ser muy acelerados, y no es que nos vayamos a volver capitalistas: creo que la gente ha aprendido mucho, y va a aprender con los golpes. Hay gente que se fue para Estados Unidos pensando que iba a recoger el dinero con pala y ahora s&eacute; han dado cuenta que no es as&iacute;. Estoy hablando a partir de mi experiencia familiar. Ahora, si se crean otras condiciones, si los cubanoamericanos pueden invertir en Cuba, si pueden vivir all&aacute; y tener negocios aqu&iacute;, claro que el pa&iacute;s tiene que cambiar, eso es inexorable, contra las leyes de la Historia nadie puede ir. Y si nosotros permitimos que los ingleses inviertan o que inviertan los franceses, por qu&eacute; no permitir que un hijo nuestro que est&aacute; en los Estados Unidos y tiene familia en este pa&iacute;s tambi&eacute;n invierta, qu&eacute; l&oacute;gica me dice a m&iacute; que no.
                            </p>
                            <p class="text-normal">
                                Los gobiernos tienen que ocuparse de otros asuntos y tiene que haber una descentralizaci&oacute;n del pa&iacute;s. Tenemos que subirle el salario a los cuadros tambi&eacute;n, es cierto que la gente dice que son ineptos, pero qui&eacute;n va a desempe&ntilde;ar esas funciones por trescientos pesos de salario. Solo los ineptos que son incapaces de ganarse la vida en la calle pueden ir a trabajar all&iacute;. Estoy hablando de esta forma porque son esos los que despu&eacute;s nos afectan a nosotros. &iquest;Qui&eacute;n va ir a trabajar por cuatrocientos pesos para no dormir? No puede ser, hay que pagar mil pesos por hacer eso, pero cuando lo coja por corrupci&oacute;n le echo quince a&ntilde;os. Ese es un problema serio en cualquier pa&iacute;s, hay pa&iacute;ses como M&eacute;xico que se han puesto ingobernables porque la corrupci&oacute;n ha penetrado desde el presidente hasta los jefes de la polic&iacute;a y nosotros no podemos llegar a eso porque perdemos el pa&iacute;s y no estoy hablando de socialismo, estoy hablando de la seguridad de las personas, del futuro.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto: </span> Antes de referirme a estas &uacute;ltimas cuestiones voy a conectarme un poco con lo que dijo Beatriz. Hay una cuesti&oacute;n que esgrime un fil&oacute;sofo alem&aacute;n, Wolfgang Welsh, quien habla del multiculturalismo como una condici&oacute;n de las culturas contempor&aacute;neas, una condici&oacute;n incluso de las culturas en sentido general. No puedo detenerme en eso, en aras, precisamente, de no hacer muy larga esta explicaci&oacute;n. Pero s&iacute; debo aclarar que una concepci&oacute;n cerrada de las culturas &mdash;verlas como zonas compartimentadas y estancas&mdash;, condena y hace vana cualquier comprensi&oacute;n de estos fen&oacute;menos. Agradezco mucho la referencia a Espa&ntilde;a y al mestizaje en Espa&ntilde;a porque la esencia misma de todos los pa&iacute;ses hoy en d&iacute;a es provenir de estas mezclas y de todos esos ingredientes que se fueron a&ntilde;adiendo. Nosotros mismos somos h&iacute;bridos culturales, otro de los conceptos manejados por los estudios culturales en la contemporaneidad.
                            </p>
                            <p class="text-normal">
                                Esto es esencial para comprender cualquier cultura hoy en d&iacute;a pero sobre todo la cultura cubana. Siento que sobre todo en los estudios hist&oacute;ricos y en los estudios culturales hemos desestimado, insisto, algunas de las fuentes de las que se ha nutrido la cultura cubana. Por ejemplo, sobre la cuesti&oacute;n hebrea y la importancia de lo hebreo en la cultura cubana desconocemos much&iacute;simo. Pude acceder a una investigaci&oacute;n sobre las pr&aacute;cticas musicales en los cultos jud&iacute;os y me qued&eacute; asombrada con las tablas y estad&iacute;sticas all&iacute; incluidas sobre las distintas oleadas, debidamente caracterizadas, de los hebreos a Cuba y el abandono al que toda esta tradici&oacute;n se someti&oacute; una vez triunfada la Revoluci&oacute;n. Es decir, c&oacute;mo algo que fue una fuente en un momento determinado despu&eacute;s pr&aacute;cticamente se retira de la cultura cubana. Todos estos flujos aportaron much&iacute;simo sobre todo a la configuraci&oacute;n de los pueblos peque&ntilde;os. Yo soy de Esmeralda y all&iacute; hab&iacute;a much&iacute;simos inmigrantes, a algunos se les llamaba &ldquo;polacos&rdquo; y en realidad eran muchas veces descendientes de &aacute;rabes. Esa es otra zona que tambi&eacute;n desconocemos: la influencia de los &aacute;rabes en la cultura cubana y sobre todo en la configuraci&oacute;n, quiz&aacute;s no ya de las grandes ciudades &mdash;aunque tambi&eacute;n&mdash;, sino de esa zona que yo siento que est&aacute; muy indefinida en los estudios culturales cubanos que son los pueblos peque&ntilde;os. Los estudios se centran en lo agrario o en las zonas urbanas desestimando por completo a los pueblos peque&ntilde;os.
                            </p>
                            <p class="text-normal">
                                La familia cubana vive esos procesos hoy en d&iacute;a. En donde muchos ven una suerte de xenofilia, yo siento que hay tambi&eacute;n mucha xenofobia y que es muy innatural la manera en la que nos relacionamos con el extranjero como consecuencia precisamente de todas estas pr&aacute;cticas postrevolucionarias. El mejor amigo que ten&iacute;a mi papa cuando peque&ntilde;o era un jamaiquino, pues se cri&oacute; en un central azucarero. All&iacute; estaban los norteamericanos que quiz&aacute;s no se mezclaban con todas las personas que viv&iacute;an en el batey. Tambi&eacute;n estaban los jamaiquinos que se distingu&iacute;an por todo lo que Luna acaba de explicar. Y la relaci&oacute;n flu&iacute;a con una naturalidad tremenda. En Esmeralda conviv&iacute;an los llamados &ldquo;pichones de haitianos&rdquo; &mdash;conoc&iacute; muchos haitianos que estaban all&iacute; como mismo estaban los descendientes de hebreos y dem&aacute;s&mdash;. Y esa frase no era peyorativa, o no era por una cuesti&oacute;n racial, pues estaban los pichones de gallegos, por ejemplo, o de isle&ntilde;os, referido esto &uacute;ltimo a las Islas Canarias. El periodo revolucionario solo nos ofrece una pr&aacute;ctica parecida a esa que pudo experimentar mi pap&aacute;: la que vivimos en cierto momento con los campamentos de pioneros, aunque eran totalmente artificiales y funcionaban como una especie de burbuja, pues all&iacute; todo pasaba por el tamiz de las organizaciones pol&iacute;ticas y el extranjero con el que sol&iacute;as contactar proven&iacute;a de los pa&iacute;ses del llamado campo socialista.
                            </p>
                            <p class="text-normal">
                                Hoy en d&iacute;a la relaci&oacute;n con el extranjero se torna tremendamente rara, tremendamente da&ntilde;ina. Y me pregunto hasta qu&eacute; punto esas relaciones est&aacute;n signadas por la xenofilia o por la xenofobia. Una cosa es clara: en ellas no hay contacto humano, la relaci&oacute;n esta mediada por ver, muchas veces, qu&eacute; le puedo tumbar a este, el traidor que devino <em>traedolares</em> &mdash;como dice una amiga m&iacute;a&mdash;. Es una de las cosas que ha lastrado mucho nuestra relaci&oacute;n con los comunitarios, as&iacute; los llamaba yo cuando ni&ntilde;a. Muchas veces tuve que cortarles las etiquetas a la ropa para que no se supiera que me las estaban mandando &ldquo;los ap&aacute;tridas&rdquo; que formaban parte de mi familia.
                            </p>
                            <p class="text-normal">
                                Ciertas generaciones de cubanos han vivido procesos muy traum&aacute;ticos y no conciben que pudiera existir un pa&iacute;s donde funcionara una &uacute;nica moneda y que con esa moneda t&uacute; pudieras resolver pr&aacute;cticamente tus necesidades vitales. Si a ello sumamos esta supuesta apertura que estamos viviendo ahora pues tenemos que considerar como muy l&oacute;gico que se nos formen peque&ntilde;os cortocircuitos en la cabeza, sobre todo por esos comportamientos y pr&aacute;cticas que en estos momentos se pretenden que sean muy naturales, pero que fueron prohibidas e incluso casi se&ntilde;alizadas en sitios como este.
                            </p>
                            <p class="text-normal">
                                Pero a veces pensamos que el extremismo ha estado solo del lado de ac&aacute;. Conozco una se&ntilde;ora que una vez me dijo: &ldquo;Los CDR de all&aacute; son perores que los CDR de ac&aacute;&rdquo;, refiri&eacute;ndose a esos comportamientos que hacen muy complicada la relaci&oacute;n cultural verdaderamente arm&oacute;nica que debiera existir en estos momentos, por no hablar de lo castrante que puede resultar no poder leer todo lo que publican los escritores cubanos que han emigrado, incluso los que han nacido all&aacute;, pues no por eso dejan de tener una visi&oacute;n interesant&iacute;sima de la realidad cubana. En otras manifestaciones como la m&uacute;sica creo que se ha avanzado m&aacute;s en este conocimiento.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/19/37.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Beatriz Goenaga: </span>  Yoan reflexionaba sobre la necesidad de que esa emigraci&oacute;n nuestra regresara a Cuba una vez que el pa&iacute;s se tornara m&aacute;s atractivo para ellos. Me qued&eacute; pensando en eso desde el punto de vista de los procesos identitarios. El emigrado siempre ha sido descrito como un ser escindido, un ser fracturado, una persona que se debate entre sus ra&iacute;ces culturales a las cuales no renuncia y lleva consigo doquier vaya, y esa cultura que asimila y a la cual debe adaptarse si quiere sobrevivir. Muchas de las migraciones que han ocurrido hoy en d&iacute;a del Caribe y de Am&eacute;rica Latina hacia el Norte han estado motivadas &mdash;como el profesor explicaba&mdash; por un factor econ&oacute;mico, pero una vez que esas personas se asientan y encuentran una soluci&oacute;n a sus problemas no regresan. He le&iacute;do art&iacute;culos interesant&iacute;simos de mexicanos nacidos en Estados Unidos, donde cuentan que cuando un ni&ntilde;o se enferma lo llevan al curandero porque esa es su tradici&oacute;n, pues en M&eacute;xico el curandero es una figura important&iacute;sima y t&uacute; puedes ser un mexicano asentado en Estados Unidos desde hace tres generaciones y sigues llev&aacute;ndole a tu hijo, como mismo si eres cubano lo llevas a que le curen el empacho. Sin embargo, &iquest;regresar&iacute;an estas personas?, &iquest;renunciar&iacute;an a sus comodidades?, &iquest;pesar&iacute;a m&aacute;s la nostalgia? El regreso podr&iacute;a estar dado por una necesidad tambi&eacute;n econ&oacute;mica: invertir, quiz&aacute;s encontrar en Cuba una plaza donde realizar ciertos proyectos y sue&ntilde;os que en un pa&iacute;s donde todo est&aacute; inventado no pueden llevar a cabo. Me qued&eacute; pensando en eso y por supuesto no tengo la respuesta, pero quer&iacute;a sencillamente agregarlo porque puede suceder, como mismo puede crearse un ir y venir, tal como sucede en el resto de los pa&iacute;ses de Latinoam&eacute;rica. Eso ser&iacute;a genial, porque nuestros pa&iacute;ses deben abrirse al mundo, eso es un pensamiento martiano, recuerden, &ldquo;inj&eacute;rtese en nuestras rep&uacute;blicas el mundo&hellip;&rdquo;; en efecto, estamos hablando de proteger nuestros valores identitarios, pero abiertos al mundo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Pico: </span> Si, ha sido un proceso doloroso. No tengo las estad&iacute;sticas, pero s&iacute; la mitolog&iacute;a popular: lleg&oacute; a hablarse de vuelos repletos de alumnos de la UCI, por ejemplo. Porque eso es lo triste, tuvimos la capacidad de ver que hac&iacute;a falta formar profesionales, se invirti&oacute; mucho en eso. Dicen &mdash;no me hagan caso&mdash; que esa primera graduaci&oacute;n de la UCI fue muy cotizada en el mundo entero. La Revoluci&oacute;n ha creado una riqueza, eso es innegable. En &ldquo;Suite Habana&rdquo;, de Fernando P&eacute;rez, esos personajes que sufren una realidad porque tienen una sexta visi&oacute;n, un sexto sentido creado por la revoluci&oacute;n. Esa es la gran contradicci&oacute;n, se crea la riqueza y despu&eacute;s no sabemos qu&eacute; hacer con ella, no sabemos c&oacute;mo canalizarla. Concuerdo con Mar&iacute;a Antonia: reflexiones sobre lo desgargante que han sido todos estos procesos hay miles. Ayer el escritor Abel Prieto, me gusta llamarlo as&iacute; porque lo considero un escritor que despu&eacute;s devino ministro, hablaba de algunos miembros de su generaci&oacute;n y curiosamente a Carlos Victoria le aplicaba el t&eacute;rmino diluido. Carlos Victoria fue un escritor camag&uuml;eyano que lleg&oacute; a los Estados Unidos v&iacute;a Mariel y all&aacute; lleg&oacute; a ser redactor del <em>Miami Herald</em> y un escritor de cierto &eacute;xito. &Eacute;l lleg&oacute; a hacer lo que la cr&iacute;tica ha denominado un Miami literario, es un caso bastante raro, los escritores cubanos por lo general llegan a los Estados Unidos y se apagan. <em>Antes que anochezca</em> es una prueba de ello, una prosa &aacute;gil, emotiva, pero solo cuando describe pasajes cubanos, una vez que Reynaldo Arena llega a Miami sentimos que todas esas pulsaciones se apagan. Con Carlos Victoria no sucede esto. Su cuento &laquo;La franja azul&raquo; lo ilustra muy bien. Narra las peripecias de un hombre que se re&uacute;ne con una prostituta y no puede hacer el amor porque el televisor de la habitaci&oacute;n tiene una franja azul que le impide concentrarse y, m&aacute;s tarde, hacer cualquier cosa en su vida. Uno al final comprende que esa franja es un s&iacute;mbolo del mar que separa a Cuba de Miami. La moraleja es sencilla, para incluso reflexionar sobre nuestra situaci&oacute;n nos hace falta la reflexi&oacute;n del otro, porque la identidad es eso, ninguna cultura est&aacute; completa, necesita otra mirada. T&uacute; hablabas sobre la producci&oacute;n literaria de los cubanoamericanos y yo pensaba en un trabajo de un ni&ntilde;o que le&iacute; gracias a ese invento tan magn&iacute;ficamente identitario que es Facebook: el muchacho est&aacute; viendo la percepci&oacute;n que cada uno de los integrantes de su familia tiene de  Cuba, c&oacute;mo reacciona cada uno cuando escuchan hablar de la Isla, el abuelo que reacciona apasionadamente, el padre que lo hace con indiferencia y &eacute;l que se siente atra&iacute;do por Lincoln y por Mart&iacute;, esa mixtura que ya forma parte de ellos y tambi&eacute;n de nosotros.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Joel Victoria: </span> Actualmente en Estados Unidos hay visiones antropol&oacute;gicas que est&aacute;n hablando de la fragmentaci&oacute;n de todo tipo que sufrieron los emigrados cubanos de los ochenta la llegar a all&aacute;, una fragmentaci&oacute;n muy fuerte que no sufrieron en igual medida los emigrantes de la d&eacute;cada del noventa que s&iacute; iban con un consenso de la doble moneda que los acercaba m&aacute;s a las pr&aacute;cticas del capitalismo, pero la gente de los ochenta no, esa emigraci&oacute;n llegaba con una concepci&oacute;n netamente socialista, de patria o muerte, o sea, con un consignatario que no fue el de los a&ntilde;os noventa y actualmente es una generaci&oacute;n nula, no saben ni vivir all&aacute;, ni c&oacute;mo vivieron ac&aacute;.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Francisco Luna: </span>
                                Yo creo que hay que ser abierto y pensar en grande.
                                Beatriz pregunta si volver&aacute;n. Todos no volver&aacute;n.
                                Econ&oacute;micamente Israel es insuficiente. &iquest;C&oacute;mo
                                se mantiene? Con la comunidad de jud&iacute;os que vive
                                en los Estados Unidos. El lobby hebreo en Estados Unidos
                                es el m&aacute;s fuerte y son tan recalcitrantes como si
                                vivieran en Jerusal&eacute;n y no quieren volver a vivir en
                                Jerusal&eacute;n, no quieren. Entonces hay muchos cubanos que
                                no van a regresar a Cuba, vendr&aacute;n de vacaciones,
                                algunos ni querr&aacute;n venir porque les recuerda
                                cosas malas, porque ha habido cosas malas aqu&iacute;,
                                pero tambi&eacute;n all&aacute;. Yo recuerdo una discusi&oacute;n
                                que se produjo entre Pablo Milan&eacute;s y Edmundo Garc&iacute;a,
                                donde Pablo dijo que &eacute;l s&iacute; le cantar&iacute;a a
                                las damas de blanco porque &eacute;l no tiene miedo y Edmundo
                                le responde que donde hay que ser valiente para decir
                                las cosas es all&aacute;, porque en Cuba no te ponen una
                                bomba y all&aacute; si te la ponen, entonces la
                                intolerancia ha sido all&aacute; y aqu&iacute;, y eso
                                crea un clima, tanto all&aacute; como aqu&iacute;. Los
                                Van Van tuvieron problemas, quemaron cuadros de Mendive,
                                a Buena Fe le suspendieron un contrato, o sea, han sido
                                intolerantes all&aacute; porque los sectores m&aacute;s
                                conservadores de la emigraci&oacute;n son lo que han
                                controlado la pol&iacute;tica. La Florida tiene 67
                                condados, pero el que manda es Dade, es donde est&aacute;
                                Miami y de los dos millones y pico de personas que lo
                                habitan el treinta por ciento es cubano, pero de ese
                                treinta por ciento, &iquest;cu&aacute;ntos quedan de la &eacute;poca
                                de Batista?, &iquest;cu&aacute;ntos quedan que eran due&ntilde;os de
                                centrales? Quedan los hijos, los D&iacute;az Balart y
                                eso, pero cada vez son menos, y cada vez son m&aacute;s
                                los que dejaron al padre y a la madre aqu&iacute; y los
                                que ans&iacute;an ayudar a su familia o invertir aqu&iacute;
                                su dinero o venir de vacaciones a un pa&iacute;s seguro,
                                tranquilo, donde recuerdan su infancia. Esos son
                                procesos que se van a dar naturalmente a medida que
                                vayan bajando las tensiones all&aacute; y ac&aacute;, y
                                en la medida en que esos recalcitrantes de all&aacute; y
                                de ac&aacute; vayan desapareciendo porque indudablemente
                                que hay gente que ha vivido de esto all&aacute; y aqu&iacute;,
                                esa gente va desapareciendo y se va estableciendo un
                                flujo normal de artistas, de deportistas, de familias.
                                Para nosotros ha sido una desgracia vivir frente a los
                                Estados Unidos, nosotros siempre nos hemos comparado con
                                ellos; a ning&uacute;n cubano se le ocurre compararse
                                con los peruanos, ver c&oacute;mo se vive en Lima, c&oacute;mo
                                se vive en Bogot&aacute;, a nadie le interesa eso, pero
                                todo el mundo sabe cu&aacute;l es el &uacute;ltimo
                                pitusa que sali&oacute;, c&oacute;mo se usan las gorras,
                                las zapatillas. Una vez me dijo una investigadora
                                espa&ntilde;ola: &laquo;Ustedes tienen obsesi&oacute;n con los
                                Estados Unidos&raquo;. Y yo le dije: &laquo;Y ustedes con los
                                ingleses, han vivido toda la vida en guerra con los
                                ingleses, hablando mal de los ingleses&raquo;.
                            </p>
                            <p class="text-normal">
                                Es as&iacute;, la historia es as&iacute;, las relaciones
                                son as&iacute;, pero de algo usted s&iacute; puede estar
                                convencido: nadie, lo dijo Fidel, podr&aacute; detener
                                la marcha de la historia. El socialismo de ahora no es
                                el socialismo que va a haber, y yo quiero socialismo
                                porque he viajado por Am&eacute;rica Latina y he visto el
                                capitalismo, en M&eacute;xico, en Per&uacute;, lo he visto y el
                                capitalismo no ha resuelto el problema de las grandes
                                mayor&iacute;as: el hambre, la miseria, el
                                analfabetismo, los corruptos de aqu&iacute; son
                                peseteros comparados con los ladrones pol&iacute;ticos
                                de all&aacute;, yo no quiero eso para Cuba. Yo quiero
                                justicia social, igualdad de oportunidades,
                                tranquilidad, que no haya drogas, que no haya prostituci&oacute;n
                                infantil, eso es lo que yo quiero, ese sistema social,
                                de bienestar es a lo que nosotros aspiramos y va a ser
                                hasta ahora socialismo. Yo le dec&iacute;a el otro d&iacute;a
                                a un fil&oacute;sofo: &laquo;Ven ac&aacute;, chico, hay algo
                                escrito que yo no he visto, porque yo oigo hablar de un
                                socialismo cubano, el &uacute;nico socialismo que yo
                                conozco es el que describe Lenin en <em>El estado y la
                                revoluci&oacute;n</em>, porque ni Marx habl&oacute; de
                                socialismo, el &uacute;nico que escribi&oacute; la etapa
                                de tr&aacute;nsito fue Vladimir Ilich, entonces, &iquest;hay
                                alg&uacute;n te&oacute;rico cubano que ha descrito c&oacute;mo
                                va a ser nuestro socialismo? &iquest;A qu&eacute; nos va a llevar la
                                vida?&raquo; Hay que ver las tendencias de desarrollo, si las
                                relaciones ser&aacute;n fluidas, de beneficio mutuo, de
                                lo que s&iacute; no cabe dudas es que va a ser una lucha
                                de ideas como dijo Mart&iacute; hace cien a&ntilde;os, porque
                                yo s&iacute; creo que Mart&iacute; hablaba de un
                                monstruo, Mart&iacute; era latinoamericanista y sab&iacute;a
                                del desprecio que ya sent&iacute;an los norteamericanos
                                por el Sur, y hablaba del individualismo capitalista y
                                de c&oacute;mo aquella naci&oacute;n se hab&iacute;a ido
                                pervirtiendo. Entonces Mart&iacute; s&iacute; conoci&oacute;
                                el monstruo y defiende al cura humilde Mac Glyn contra
                                el obispo corrupto y defiende a Walt Whitman porque era
                                homosexual y los Estados Unidos lo ten&iacute;an
                                apartado. Mart&iacute; conoci&oacute; el monstruo.
                                Cuando utiliza este t&eacute;rmino no se refiere al tama&ntilde;o, se
                                refiere a la esencia del pa&iacute;s, pero ese monstruo
                                tiene cosas buenas que nosotros siempre hemos asimilado
                                y hemos procesado.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/19/38.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Iv&eacute;lisse Jim&eacute;nez: </span>
                                Este tipo de tema resulta controversial, pues hay muchas
                                miradas. Cada persona tiene tambi&eacute;n su punto de vista, o
                                sea, no solamente grupos de personas tienen su punto de
                                vista, la individualidad tambi&eacute;n trasmite determinados
                                puntos de vista. El otro d&iacute;a hablaba con alguien
                                acerca de la emigraci&oacute;n y me dec&iacute;a ese
                                profesional de la educaci&oacute;n superior &mdash;lo aclaro
                                porque es pertinente&mdash;: &laquo;para m&iacute; abandonar el pa&iacute;s
                                es algo indigno, no lo hice cuando pude hacerlo, no
                                pienso que lo haga nunca&raquo;. Es oportuno, que en estos
                                espacios donde estamos incentivando cuestiones
                                intelectuales, espirituales y culturales, se toquen
                                estos temas, porque hace falta en el pueblo cubano un
                                cambio de mentalidad. La mentalidad de un pueblo no se
                                cambia de un d&iacute;a para otro, transcurren
                                generaciones y generaciones y se va trasmitiendo un
                                estilo, una manera de pensar de padres a hijos y as&iacute;
                                sucesivamente, es triste que un profesional de la
                                educaci&oacute;n, en el contexto no solo cubano, sino
                                internacional, todav&iacute;a considere la emigraci&oacute;n
                                como algo indigno porque no todos los que emigran tienen
                                las mismas motivaciones. Hace falta cambiar la
                                perspectiva.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n considero que es necesario sembrar la esperanza,
                                cuando un pueblo no tiene esperanza se cae todo lo
                                nuevo, de un modo u otro es necesario seguir sembrando
                                esperanza, sembrarla de m&uacute;ltiples formas, esta es
                                una manera de hacerlo intelectualmente: intercambiar,
                                poner en claro lo que pensamos, tener libertad para
                                expresar lo que pensamos. Esa falta de libertad en otros
                                espacios ha generado fen&oacute;menos tristes como la
                                doble moral. Muchas veces tenemos determinado criterio
                                que el que est&aacute; al lado nuestro comparte, pero no
                                apoya, porque siente miedo de decir lo que piensa,
                                porque se ha estigmatizado una manera de pensar y
                                mientras m&aacute;s libre, m&aacute;s estigmatizada. Es
                                necesario respetar al otro, tolerar como piensa el otro,
                                asumir de una vez que no tenemos por qu&eacute; pensar igual,
                                el respeto a la individualidad, a mi manera de ser; el
                                dejar de repetir consignas que no he asumido. Soy
                                educadora, interact&uacute;o con generaciones de j&oacute;venes
                                y s&eacute; muy bien el rechazo que ese comportamiento causa en
                                las aulas. No tengo por qu&eacute; repetir consignas que no he
                                asumido, que anulan mi individualidad, mi manera de
                                pensar. Entonces quien no las dice, quien no las repite
                                es contrarrevolucionario, quien no se expresa como yo
                                quiero que se exprese es contrarrevolucionario, quien
                                emigra teniendo las motivaciones que tenga resulta
                                indigno. De manera que vuelvo al punto de partida, el
                                pueblo cubano necesita un cambio de mentalidad.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yesabel Rodr&iacute;guez Casta&ntilde;eda: </span>
                                Me ha gustado mucho el tema del conversatorio. A prop&oacute;sito
                                de lo que dec&iacute;a la compa&ntilde;era que me antecedi&oacute;
                                me parece que los j&oacute;venes van a jugar un papel
                                fundamental en todo este proceso de cambio, de modificar
                                esa mentalidad. Los j&oacute;venes deber&iacute;an
                                asumir el papel de esos reconciliadores que tanta falta
                                hacen para enfrentar ese proceso, porque se ha dicho en
                                el panel que cada vez son menos los recalcitrantes y los
                                extremistas que viven tanto all&aacute; como ac&aacute;
                                y cada vez son m&aacute;s precisamente los j&oacute;venes,
                                no jovencitos como yo, j&oacute;venes como ustedes.
                                Conformamos nosotros la generaci&oacute;n que debe
                                solucionar este problema, porque la juventud tiene otra
                                mentalidad y no piensa de la misma forma que se pensaba
                                hace veinte o treinta a&ntilde;os, me parece que para bien,
                                pensamos diferente para bien, y eso hay que comunicarlo
                                y hay que sustentarlo y hay que decirlo en todos los
                                lugares sin miedo, porque es lo que va a traer el cambio
                                que queremos para bien tanto de los cubanos que viven
                                all&aacute; como de los que viven aqu&iacute;.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>