<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body pb-md">
                            <p class="title">
                                Halloween in Cuba
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">Es mi segundo a&ntilde;o por estas tierras</span> y hasta para ser m&aacute;s exactos pudiera decir que es mi segundo Halloween en los Estados Unidos. Sigo como siempre, atemorizado por los disfraces y gustoso de que ya hayan pasado todos los tiempos en que alguien o algo me hubiera obligado a disfrazarme. En est&aacute; ocasi&oacute;n siento que he estado un poco m&aacute;s cerca de esta tradici&oacute;n porque la hija de una prima de la mujer de mi primo (los cubanos, y ahora s&eacute; que el resto de los latinos tambi&eacute;n, entender&aacute;n esta secuencia de parentescos) ha estado ocupada por los quehaceres de la celebrada &ldquo;efem&eacute;ride&rdquo;. He visto c&oacute;mo se disfraza y sus padres y sus t&iacute;os hacen todo el esfuerzo porque sus caramelos est&eacute;n completos y en orden, muy a pesar de haberlos puesto en una calabaza que estoy seguro me hubiera dejado sin dormir por varias semanas de haberla tenido en mi &eacute;poca de ni&ntilde;o. Nada, que hay problemas culturales infranqueables para los que ya nos deslizamos por esta pendiente del tiempo cada vez m&aacute;s empinada. Caramelos y sustos no pegan para m&iacute;. Miro a la ni&ntilde;a y me pregunto c&oacute;mo medir&aacute; el tiempo despu&eacute;s de estos, sus primeros nueve a&ntilde;os. Por una extra&ntilde;a raz&oacute;n de ascetismo cultural todo me parece un dibujo, una postal un poco macabra. Me consuela que mi hijo, ya casi un hombre, mire todo con notoria indiferencia. Los relojes miden con tiempo, pero los humanos solemos medir el tiempo en ciclos. No dudo que los ni&ntilde;os de ac&aacute; midan los a&ntilde;os en &ldquo;halloweenes&rdquo;, nosotros alguna vez los medimos en juguetes que llegaban de a tres. &iquest;Y la primita (ya est&aacute; en la familia como era de esperar) c&oacute;mo medir&aacute; sus futuras sucesiones, y peor a&uacute;n, c&oacute;mo les dir&aacute; a sus padres que sus amigos juegan con los muertos a tener a&ntilde;os un poco m&aacute;s cortos?
                            </p>
                            <div align="right">
                                <a href="../../curriculum/valdivia.html" target="_blank" class="text-grey"><b>(Lionel Valdivia Aguiar)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Lo m&aacute;s simp&aacute;tico de Halloween este a&ntilde;o</span> fue el pullover que le vi a un amigo en una foto: la calabaza imitaba a Trump o Trump a la calabaza, no s&eacute; bien. Me pareci&oacute; muy ocurrente, aunque, en realidad, Halloween ni me va ni me viene. Tal vez porque vivo en una ciudad que es un Halloween perpetuo aunque nada festivo. Aqu&iacute; las plazas parecen hechas para perennes hogueras. Quien participe de una perspectiva m&aacute;s cl&aacute;sica puede sentir el peligro del mort&iacute;fero rayo de Zeus. Como quiera, reitero, percibes que puedes ser achicharrado en cualquier momento. Aqu&iacute; confluimos los vivos y los muertos, y a veces pesan m&aacute;s los muertos. Tal vez en Esmeralda s&iacute; pueda celebrarse alg&uacute;n d&iacute;a un Halloween a la cubana, incorporando cosas muy nuestras. All&iacute; las calles son rectas y amplias, hay portales donde guarecerse, coloridos jardines y, sobre todo, gente sonriente. Bueno, en mis recuerdos es as&iacute;, aunque hace a&ntilde;os que no voy, ni siquiera he ido despu&eacute;s del paso de Irma, as&iacute; que no ya no puedo asegurar nada. Pero tengo la impresi&oacute;n de que all&iacute; s&iacute; podr&iacute;a hacerse el simulacro de la fiesta y habr&iacute;a cabida para el disfraz, pues, ser&iacute;a eso, asunci&oacute;n de otro yo. Aqu&iacute;, en el augusto Puerto Pr&iacute;ncipe, de veras que no s&eacute;.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="text-grey"><b>(Mar&iacute;a Antonia Borroto)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Dicen que el 31 de octubre se celebra</span> en gran parte del orbe la uni&oacute;n entre el mundo de los vivos y el reino de los muertos. Siendo as&iacute;, deber&iacute;a abrirse un portal para tales visitaciones. Los del lado de all&aacute; y los del lado de ac&aacute; podr&iacute;amos comunicarnos. Pero no es cierto. Ver&aacute;s, cuando mi padre muri&oacute; un 30 de octubre, se me quedaron un par de cosas por decirle. As&iacute; que esper&eacute; la siguiente jornada. Coloqu&eacute; las calabazas, di dulces a los ni&ntilde;os, me disfrac&eacute; de bruja, mas nada ocurri&oacute;. Renegada de toda esa falacia envenen&eacute; el 31 de octubre con todo el odio de que soy capaz. Quiz&aacute;s por eso no me asusto cuando enjorquetada sobre la escoba puedo realizar extraordinarias acrobacias en el aire. Quiz&aacute;s por eso nadie se asusta cuando cualquier d&iacute;a del a&ntilde;o, me ven con mi padre, tomados de las manos dici&eacute;ndonos cosas muy tiernas, mientras Dios y Sat&aacute;n se mueren de envidia.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/queipo.html" target="_blank" class="text-grey"><b>(Evelin Queipo Balbuena)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">No hay tiendas de disfraces</span>, de uniformes s&iacute;, muchas, inmensos anaqueles donde solo cambia el color de la prenda o alg&uacute;n detallito imperceptible, discretamente a un lado, para decirlo en palabras del poeta. Somos as&iacute;, antihalloween, amantes de la terrible median&iacute;a. Ni Dr&aacute;cula, ni la Momia, ni el terrible Jason caminar&aacute;n jam&aacute;s por estas calles. Nuestros demonios son otros. De nada te valdr&aacute; un pu&ntilde;ado de golosinas ni las velas en el alf&eacute;izar de la ventana. Estos tipos se cagan en la tradici&oacute;n, dicen &ldquo;truco o truco&rdquo; y te quitan el confort y la seguridad del hogar. Yo los he visto, no me vengan con el cuento de una tradici&oacute;n extra&ntilde;a. Se celebra, claro que se celebra.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/pico.html" target="_blank" class="text-grey"><b>(Yoan Manuel Pico Olivera)</b></a>
                            </div>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>