<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &iquest;Nuevos tiempos?<sup class="footnotes"><a href="#notapie1" id="nota1" title="Una versi&oacute;n m&aacute;s amplia de este ensayo forma parte del libro in&eacute;dito &ldquo;El periodismo, pasi&oacute;n insaciable&rdquo;">1</a></sup>
                                <br>
                                Sobre nuestro periodismo y otras cuestiones m&aacute;s o menos urgentes
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto Trujillo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/19/39.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                &iquest;Verdaderamente cambian los tiempos? &ldquo;Cuelgo&rdquo; la pregunta en mi &ldquo;muro&rdquo; de Facebook tras detenerme en dos fotos que me resultan muy curiosas. Tomadas con m&aacute;s o menos cien a&ntilde;os de diferencia pero desde &aacute;ngulos muy similares, muestran a personas aisladas, metidas en sus mundos: los unos leen peri&oacute;dicos, los otros revisan sus celulares. La actitud es la misma, exacta la pose, id&eacute;ntica la incomunicaci&oacute;n entre ellos&hellip; Las im&aacute;genes me dejan pensando, decido compartirlas con mis &ldquo;amigos&rdquo; y preguntarles si realmente los tiempos han cambiado. Algunos responden enf&aacute;ticamente que s&iacute;, que por supuesto; otros dudan&hellip; Yo misma a veces no s&eacute; qu&eacute; pensar.
                            </p>
                            <p class="text-normal">
                                O lo s&eacute;, mas aventurar una respuesta concluyente es cosa dif&iacute;cil. Muchas variables deben ser tenidas en cuenta. Sin embargo, de algo s&iacute; estoy segura: vivimos en la actualidad la apoteosis de fen&oacute;menos de larga data. En ciertos debates a prop&oacute;sito de una reciente mutaci&oacute;n tecnol&oacute;gica y cultural, siempre pregunto d&oacute;nde ubicar esa suerte de parte aguas. A veces me dan la callada por respuesta, o mencionan fen&oacute;menos recientes y al describirlos, me parece que salvo los detalles t&eacute;cnicos y unos pocos aspectos, lo dicho vale no solo para esta &eacute;poca.
                            </p>
                            <p class="text-normal">
                                Hace un tiempito, en un panel auspiciado por la AHS, una periodista muy joven nos miraba a quienes pasamos los cuarenta como a bichos &mdash;los migrantes digitales somos, seg&uacute;n algunos, verdaderos &ldquo;bichos&rdquo;&mdash; y hablaba de la prevalencia de la imagen audiovisual y el retroceso de la lectura en los h&aacute;bitos de los m&aacute;s j&oacute;venes. Con algo de aspereza le pregunt&eacute; si hab&iacute;a advertido que el cine surgi&oacute; nada m&aacute;s y nada menos que en 1895 &mdash;o sea, ya ten&iacute;a sus cien a&ntilde;os muy bien vividos cuando yo estaba a punto de egresar de la Universidad&mdash;, y que la generaci&oacute;n de mis padres, hoy nonagenarios, ve&iacute;a much&iacute;simas pel&iacute;culas. Para ellos vivir en un lugar tan apartado como mi pueblo no significaba estar al margen de lo m&aacute;s visto en Cuba y aun en el extranjero. Esas paradojas eran muy posibles.
                            </p>
                            <p class="text-normal">
                                La muchacha, obviamente, no se hab&iacute;a percatado del asunto, obnubilada como estaba con la convicci&oacute;n de las barreras entre nosotros, segura de que los veinte a&ntilde;os que nos separan cronol&oacute;gicamente significan, desde el punto de vista cultural, un lapso mucho mayor. Yo tambi&eacute;n me he sentido as&iacute; respecto a ellos, mis alumnos. Es cierto que muchas de sus rutinas no eran las m&iacute;as a su edad. Pero no es eso de lo que debo hablar, sino de mi certeza, repito, de que vivimos fen&oacute;menos de larga data. Tal vez hoy en d&iacute;a sea m&aacute;s aguda la sensaci&oacute;n de vivir una nueva &eacute;poca, pero ese es, a fin de cuentas, un sentimiento muy moderno. As&iacute; debieron sentirse los noveles usuarios de los ferrocarriles y de la luz el&eacute;ctrica; los primeros asistentes al cine, los primeros oyentes de la radio&hellip; Vivir en una sociedad red implica, por supuesto, una mutaci&oacute;n importante; una mutaci&oacute;n preparada y propiciada por la modernidad misma, por ese acercamiento simb&oacute;lico que, gracias a los medios de comunicaci&oacute;n &mdash;tendido desde y en pos de ellos&mdash;, ha sido uno de los m&aacute;s visibles rostros de la modernidad.
                            </p>
                            <p class="text-normal">
                                No es f&aacute;cil, sin embargo, percibir la continuidad entre ciertos fen&oacute;menos, la ilaci&oacute;n que los une: la historia ha estado mal contada, tan mal contada que ni siquiera conocemos los nombres de sus protagonistas. Otras veces nos ha faltado la historia de los conceptos: &iquest;c&oacute;mo evaluar fen&oacute;menos diferentes aunque denominados de igual manera? O al rev&eacute;s, &iquest;fen&oacute;menos tal vez muy similares para los que ten&iacute;amos, entonces y ahora, nombres diferentes? &iquest;Cu&aacute;ndo decimos <em>periodista</em> hablamos siempre de lo mismo? &iquest;Y si nos referimos al <em>periodismo</em>? Por eso una historia de los conceptos podr&iacute;a sernos de gran utilidad. Los estatutos del Colegio Nacional de Periodistas de Cuba permiten aquilatar la amplitud de la profesi&oacute;n en 1948: en el rubro &ldquo;periodistas&rdquo; cab&iacute;an los titulistas y fotorreporteros, pasando por los correctores y los <em>reporters</em>, e incluyendo, por supuesto, a los columnistas y editorialistas, o sea, a &ldquo;cuantos obtengan de los trabajos de Redacci&oacute;n de los peri&oacute;dicos la base de los ingresos de que disponen para vivir&rdquo;. <em>Reporters</em>, as&iacute;, en ingl&eacute;s, pues el t&eacute;rmino demor&oacute; en pasar al repertorio del espa&ntilde;ol. Que en nuestro contexto la denominaci&oacute;n for&aacute;nea haya sido la usual no es un asunto tampoco balad&iacute;: es una realidad que, importada desde otra cultura &mdash;cuyos modelos comunicacionales se expandieron por el mundo&mdash;, tard&oacute; en tener su palabra castiza. Dar&iacute;o, por ejemplo, usa <em>reporteresa</em> para referirse a lo que hoy ser&iacute;a reportera, y <em>enterviwista</em> como entrevistador. Entrevista, en espa&ntilde;ol, no era siquiera un sustantivo.
                            </p>
                            <p class="text-normal">
                                Sobre la historia de la palabra <em>periodista</em> el catedr&aacute;tico espa&ntilde;ol Enrique de Aguinaga, al comentar los estudios de L&oacute;pez de Zuazo, nos da algunos momentos claves partiendo de otras denominaciones (<em>papelistas, escritores peri&oacute;dicos, diaristas, gaceteros, gacetistas, autores p&uacute;blicos, jornalistas, mercuristas</em>, etc&eacute;tera.): &ldquo;primera aparici&oacute;n del t&eacute;rmino periodista, en 1763; segunda aparici&oacute;n, en 1787; se repite desde 1812; se generaliza a partir de 1820; ingresa en la Academia en los discursos de Eugenio Sell&eacute;s (1895) y Juan Valera (1898); se matiza como <em>periodista profesional</em> en 1928; y ahora impregna los t&eacute;rminos de <em>reportero, informador, redactor, columnista, comunicador</em> y tantos otros afines&rdquo;.
                            </p>
                            <p class="text-normal">
                                &iquest;El t&eacute;rmino siempre signific&oacute; lo mismo?, reitero. Los estudios hist&oacute;ricos de la comunicaci&oacute;n tienen estas y otras problem&aacute;ticas. Si nos atenemos a las definiciones actuales, ciertos indicios nos quedan fuera. No ya la comprensi&oacute;n que en cada &eacute;poca se ten&iacute;a de ellas &mdash;del propio periodismo, verbigracia&mdash;, sino que nosotros mismos, situados en un c&oacute;modo futuro respecto a aquello que debemos evaluar, estaremos desenfocados, con categor&iacute;as anal&iacute;ticas desproporcionadas e improcedentes.
                            </p>
                            <p class="text-normal">
                                En el presente tampoco es tan f&aacute;cil conceptualizar qu&eacute; es un periodista. Enrique de Aguinaga cita una encuesta que en Espa&ntilde;a, en los a&ntilde;os noventa, incluy&oacute; a catorce &laquo;prohombres&raquo; del periodismo. Las respuestas son delirantes, desde algunas negadas rotundamente a dar una definici&oacute;n &mdash;&laquo;No lo s&eacute;&raquo;&mdash;, hasta otras que dicen que es un profesional, o que es quien produce contenidos en los medios, o, incluso, que definir al periodista puede conllevar a la violaci&oacute;n del derecho a la libre expresi&oacute;n: la Constituci&oacute;n Espa&ntilde;ola asegura que todos los ciudadanos son periodistas. Posteriormente cita un grupo de rasgos, treinta en total, cuya lectura, aunque divertida no deja de ser preocupante, pues se&ntilde;alan la precarizaci&oacute;n, el intrusismo y el escaso desarrollo conceptual. O quiz&aacute;s m&aacute;s que escaso desarrollo te&oacute;rico quepa hablar de otro fen&oacute;meno: ciertos mitos asociados al periodismo han hecho a sus profesionales &mdash;algunos ni siquiera se consideran  a s&iacute; mismos como profesionales&mdash; reacios a las categorizaciones y explicaciones derivadas de las universidades, donde, por dem&aacute;s, el periodismo queda dentro de la Teor&iacute;a de la Comunicaci&oacute;n o la Teor&iacute;a General de la Informaci&oacute;n. Al propio Aguinaga le duele que al momento de publicar su texto &ldquo;El periodismo en el umbral del siglo XXI&rdquo; a&uacute;n no se impartiese en ciertos recintos la Teor&iacute;a del Periodismo, o se percibiese de la profesi&oacute;n solo el aspecto formal.
                            </p>
                            <p class="text-normal">
                                En tal sentido, en este y otros libros he extremado mis cuidados, y tanto como eso he pretendido ser muy respetuosa de nuestra tradici&oacute;n cultural. Una tradici&oacute;n que aunque desconocida es nuestra. Llegado a este punto otra duda me acosa: &iquest;es l&iacute;cito considerar como &laquo;tradici&oacute;n&raquo; algo ignorado, no vuelto savia del presente? Trat&aacute;ndose de la prensa el asunto es m&aacute;s que oportuno, pues con la Revoluci&oacute;n en el poder se refund&oacute; nuestra tradici&oacute;n de la prensa. Mejor dicho, se desconoci&oacute; nuestra tradici&oacute;n y se pretendi&oacute; refundar la prensa. A muchos intelectuales, m&aacute;s o menos vinculados al gobierno de Batista, se les prohibi&oacute; el ejercicio del periodismo; otros eligieron el exilio, algunos siguieron trabajando en los nuevos medios, o en los viejos medios con tintes nuevos.
                            </p>
                            <p class="text-normal">
                                S&uacute;mese a esto que el mapa se hace cada vez m&aacute;s complicado. Cuando yo estudiaba todo era m&aacute;s sencillo: exist&iacute;a la prensa oficial y, poco a poco, iba surgiendo la &ldquo;independiente&rdquo;. Y punto. Hoy en d&iacute;a, el asunto tiene otras caras, muy debatidas &uacute;ltimamente. Yo misma de rato en rato descubro en la red textos period&iacute;sticos enjundiosos, razonados, que desde aristas novedosas tratan nuestros urgent&iacute;simos problemas. Son de blogs o de publicaciones que no forman parte del entramado de la prensa estatal cubana, no siempre de personas con titulaci&oacute;n como periodistas (aunque tambi&eacute;n); igualmente he visto varios en reputados medios cubanos. Y, por supuesto, tambi&eacute;n existen colegas a los que sigo y admiro.
                            </p>
                            <p class="text-normal">
                                El mapa se hace complicado por la ausencia, incluso, de directorios confiables, por no hablar de un marco regulatorio preciso. La ley de prensa permanece en una suerte de limbo, por no hablar de la antig&uuml;edad de los documentos que rigen sus pol&iacute;ticas. En el IX Congreso de la Upec (2013), Rosa Miriam Elizalde hac&iacute;a referencia al asunto: &ldquo;&iquest;Qu&eacute; ocurre en Cuba? Nosotros no solo carecemos de definiciones estrat&eacute;gicas frente a la convergencia de los paradigmas comunicacionales, sino que la &uacute;ltima Ley de prensa vigente en el pa&iacute;s data de los tiempos de la Colonia espa&ntilde;ola&rdquo;, a lo que a&ntilde;ade algo desconcertante: &ldquo;Desde la intervenci&oacute;n de los EEUU en la Isla hasta hoy, los marcos legales referidos al trabajo de la prensa y la comunicaci&oacute;n se contrajeron fundamentalmente a un enunciado constitucional &mdash;un art&iacute;culo en la Constituci&oacute;n de 1901, otro en la de 1940 y otro en la de 1976, que est&aacute; vigente&rdquo;.
                            </p>
                            <p class="text-normal">
                                En &ldquo;Fundamentos para la regulaci&oacute;n jur&iacute;dica de la Prensa en Cuba&rdquo;, tesis en opci&oacute;n a la Licenciatura en Derecho, presentada en la Facultad de Ciencias Econ&oacute;micas y Jur&iacute;dicas de la Universidad de Camag&uuml;ey, Giselle Morfi y Lucy Mart&iacute;nez hacen referencia a este vac&iacute;o legal, agravado por la inexistencia de regulaciones garantes del Derecho a la Comunicaci&oacute;n y del Derecho a la Informaci&oacute;n. Aseguran que el art&iacute;culo 53 de la Constituci&oacute;n aprobada el 24 de febrero de 1976, vigente en la actualidad, si bien regula cuestiones relativas a la prensa &ldquo;no resulta funcional en la pr&aacute;ctica profesional de la prensa&rdquo;. &iquest;Por qu&eacute;? Las investigadoras explican que &ldquo;al no hacerse referencia de forma expl&iacute;cita al Derecho a la Informaci&oacute;n, ni a la Comunicaci&oacute;n, da lugar a que no existan medios de garant&iacute;as que permitan el acceso a la informaci&oacute;n p&uacute;blica&rdquo;. Tal es la causa de que &ldquo;los periodistas se sientan vetados en su ejecuci&oacute;n&rdquo;, pues para &ldquo;ejercer la libertad de prensa otorgada mediante el mandato constitucional primero, deben tener la libertad de investigar, buscar informaci&oacute;n, el derecho a recibirla, para con posterioridad poder difundirla&rdquo;. En este art&iacute;culo &mdash;agregan&mdash; &ldquo;solo se reconoce la libertad de palabra y prensa, dos libertades importantes pero que no brindan las garant&iacute;as suficientes para el correcto ejercicio del Derecho a la Informaci&oacute;n visto como derecho humano indispensable que debe estar por encima de los poderes p&uacute;blicos&rdquo;. Consideran la urgencia de regular &ldquo;el derecho a la libertad de expresi&oacute;n, por ejemplo, para que no sea confundida por parte de la ciudadan&iacute;a con la libertad de prensa, pues la &uacute;nica forma de expresar las diversas opiniones c&iacute;vicas no es a trav&eacute;s de la prensa, &eacute;stas son dis&iacute;miles y pueden ser ejercidas por sujetos ajenos a la profesi&oacute;n&rdquo;. Y el creciente acceso a la red por parte de los cubanos &mdash;acoto&mdash; vuelve a&uacute;n m&aacute;s perentoria la necesidad de tales regulaciones.
                            </p>
                            <p class="text-normal">
                                Esta es una de las caras de la moneda. Pensemos, por otro lado, en cu&aacute;n necesario resulta un marco jur&iacute;dico regulador de las relaciones de los medios de comunicaci&oacute;n con las nuevas formas de propiedad en Cuba. Me explico: el asunto se reduce para algunos solo a lo relativo a la propiedad de los medios, mas este &iacute;tem no es el &uacute;nico que, seg&uacute;n mi muy modesto parecer, debe ser precisado. Normalmente, las regulaciones y discusiones &eacute;ticas en lo referido a las a veces conflictivas relaciones con las fuentes solo reconocen como tales a los representantes de entidades estatales o al llamado ciudadano com&uacute;n. En la actualidad el escenario incluye otros actores, los que, obviamente, reclaman su presencia en los medios. Claro, la reclaman viendo en ellos una extensi&oacute;n de sus estrategias publicitarias. Tambi&eacute;n suele suceder que incluso para campa&ntilde;as de bien p&uacute;blico ciertas entidades se arrogan el derecho de intentar modificar la agenda de los medios. Cuando Mart&iacute;nez Albertos habla de textos, de dif&iacute;cil ubicaci&oacute;n gen&eacute;rica, a los que describe como &ldquo;emanados del gabinete de relaciones p&uacute;blicas&rdquo;, parece estar hablando de algunos escritos que de rato en rato uno ve publicados en nuestra prensa, como si en vez de period&iacute;sticos fueran parte de un vasto engranaje de Relaciones P&uacute;blicas, lo mismo de las entidades que ven en el periodista no a una contraparte sino a uno de los suyos, o del propio Estado. La prensa oficial cubana tiene ese raro estatus. Veamos algunas situaciones que hacen complicado el discernimiento entre estas variantes: &iquest;D&oacute;nde ubicar un reportaje sobre un emprendedor exitoso? &iquest;Y si es la fuente la que solicita &mdash;y logra incluso persuadir el &aacute;nimo de los periodistas y del medio&mdash; que se le haga &laquo;un trabajo&raquo; en tal fecha por un aniversario x? Incluso, &iquest;llegar&aacute; a admitirse la publicidad en los medios cubanos? Si llegara a pasar, &iquest;c&oacute;mo regular la cobertura noticiosa a las entidades patrocinadoras?, &iquest;c&oacute;mo distinguir los espacios?
                            </p>
                            <p class="text-normal">
                                En el llamado periodismo cultural se aprecian estos fen&oacute;menos aunque con un cariz diferente: las estrategias de cobertura, al visibilizar unos sucesos e ignorar otros, establecen jerarqu&iacute;as que, conveng&aacute;moslo, muchas veces no est&aacute;n asentadas en los m&eacute;ritos art&iacute;sticos. Las buenas relaciones entre el artista (o la entidad que lo respalda) y el periodista, el poder econ&oacute;mico de la persona que habr&aacute; de ser objeto de atenci&oacute;n, la cercan&iacute;a geogr&aacute;fica a los medios, por ejemplo, pueden ser determinantes en las decisiones editoriales.
                            </p>
                            <p class="text-normal">
                                Pero hay otros documentos regulatorios que tambi&eacute;n resultan ya obsoletos, o que constituyen letra muerta.  &laquo;La prensa cubana hoy: c&oacute;mo llegamos aqu&iacute;&raquo;, publicado por la redacci&oacute;n de <em>Progreso Semanal</em> el 25 de julio de 2016, pasa revista a algunos hitos fundamentales. Veamos algunos: &ldquo;En 1984, las <em>Orientaciones del Bur&oacute; Pol&iacute;tico para elevar la eficiencia informativa de los &oacute;rganos de difusi&oacute;n masiva del pa&iacute;s</em> consignaban que la decisi&oacute;n de lo que publica un medio corresponde por completo a sus dirigentes, &ldquo;de modo personal e intransferible&rdquo;; salvo que recibieran indicaciones de los &oacute;rganos superiores del Partido, o si se tratara de una cuesti&oacute;n de pol&iacute;tica general. Pero esto nunca lleg&oacute; a cumplirse cabalmente. Lo que se previ&oacute; como salvedad, lleg&oacute; a ser la norma&raquo;.
                            </p>
                            <p class="text-normal">
                                Dar&iacute;o Machado en un texto posterior, publicado en <em>Cubadebate</em> y replicado en el blog <em>Segunda Cita</em>, llamaba la atenci&oacute;n sobre otro asunto medular, relacionado con esta normativa nunca cumplida: &laquo;Al no ser propiedad de nadie en particular, nadie tiene derecho individual a decidir lo que se convertir&aacute; masivamente en materia de atenci&oacute;n social. El criterio principal tiene que serlo el que dicta la agenda p&uacute;blica. De ah&iacute; la responsabilidad de los medios de conciliar con esta &uacute;ltima su agenda y la agenda pol&iacute;tica&raquo;. Desgraciadamente no es lo que prima: muchas veces las decisiones editoriales han estado en manos de personas que act&uacute;an en nombre de poderes instituidos, en constante violaci&oacute;n de uno de los principios de las Tesis y resoluciones aprobadas en 1975: &laquo;documento que certificaba que al periodismo le correspond&iacute;a ser educativo, organizador, movilizador y recreativo; defensor del derecho del pueblo a la informaci&oacute;n, sin abandonar su actitud militante, creadora y anal&iacute;tica. Adem&aacute;s la <em>Tesis</em> hac&iacute;a referencia a la implicaci&oacute;n de los organismos del Estado, sobre todo los dirigentes, en el ejercicio period&iacute;stico; y exhortaba a trabajar de manera coordinada con la prensa, facilit&aacute;ndole el acceso a las fuentes de informaci&oacute;n&raquo;.
                            </p>
                            <p class="text-normal">
                                En sus &laquo;7 tesis sobre la prensa&raquo;, ponencia presentada al IX Congreso de la Upec, Ra&uacute;l Garc&eacute;s ilustraba con estad&iacute;sticas espeluznantes otro fen&oacute;meno del que puedo dar fe: &laquo;Casi el 50% de nuestros cuadros de prensa no tienen formaci&oacute;n period&iacute;stica, y ese n&uacute;mero supera el 60% en el caso de la radio cubana&raquo; (7); a lo que a&ntilde;ad&iacute;a otra verdad enorme como un templo: la falta de liderazgo de muchos de ellos. Garc&eacute;s, decano de la Facultad de Ciencias de la Comunicaci&oacute;n de la Universidad de La Habana, se refer&iacute;a a quienes dirigen los medios, esos que, seg&uacute;n las disposiciones del Bur&oacute; Pol&iacute;tico de 1984, tienen toda la potestad para decidir qu&eacute; se publica, potestad que, sabemos, nunca ha sido tan absoluta, como tambi&eacute;n sabemos que no siempre ese &laquo;alguien&raquo; que dicta lo que debe ser publicado &mdash;situado en las cadenas de mando por encima de los directivos de la prensa&mdash; posee formaci&oacute;n period&iacute;stica.
                            </p>
                            <p class="text-normal">
                                Pero estas verdades son viejas. A ellas podr&iacute;a a&ntilde;adir otras: la p&eacute;rdida del sentido profesional en algunos colegas, la precarizaci&oacute;n de las condiciones de trabajo, los bajos salarios&hellip; Las escucho y padezco desde que estaba en la Universidad. Ya entonces not&eacute; en la praxis la lejan&iacute;a del ideal que me hab&iacute;a forjado de la profesi&oacute;n, altamente valorizada entre nosotros. Es que el periodista ha sido considerado en muchas latitudes como h&eacute;roe caracter&iacute;stico del siglo XX. As&iacute; lo ve Ricardo Sanabre, citado por Aguinaga:
                            </p>
                            <p class="text-note">
                                Como profesi&oacute;n (el periodismo) constituye el horizonte so&ntilde;ado de miles de j&oacute;venes en universidades de todo el mundo&hellip; las enso&ntilde;aciones juveniles, alimentadas, sobre todo, por ciertas f&oacute;rmulas narrativas del cine norteamericano, proyectan sobre la figura del periodista el aura de prestigio que le proporcionan factores como la supuesta existencia cosmopolita, una vida llena de emociones y la posibilidad de aclarar misterios insondables de la sociedad, desde un turbio asesinato hasta un caso de corrupci&oacute;n colectiva.
                            </p>
                            <p class="text-note">
                                Luego, la realidad de las redacciones se encarga de disipar las brumas de la utop&iacute;a y rebajar muchas ilusiones hasta dejarlas a ras de tierra. Pero &iquest;qu&eacute; m&aacute;s da? Llegar&aacute;n otros j&oacute;venes, otras generaciones igualmente atra&iacute;das por el se&ntilde;uelo de vida brillante, azarosa y entregada a la lucha por la verdad, y la historia comenzar&aacute; de nuevo.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Una versi&oacute;n m&aacute;s amplia de este ensayo forma parte del libro in&eacute;dito &ldquo;El periodismo, pasi&oacute;n insaciable&rdquo;</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>