<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &iquest;Nuevos tiempos?<sup class="footnotes"><a href="#notapie1" id="nota1" title="Una versi&oacute;n m&aacute;s amplia de este ensayo forma parte del libro in&eacute;dito &ldquo;El periodismo, pasi&oacute;n insaciable&rdquo;">1</a></sup>
                                <br>
                                Sobre nuestro periodismo y otras cuestiones m&aacute;s o menos urgentes
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto Trujillo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                He sido testigo, bueno, en realidad mucho m&aacute;s que testigo, de algo muy parecido. Tambi&eacute;n viv&iacute; esa suerte de luna de miel, salvo que en mi caso el despertar se produjo antes de haberme graduado, como mismo noto que les sucede a algunos estudiantes. Incluso, la propia din&aacute;mica docente, con varios momentos para la pr&aacute;ctica profesional, acelera ese &laquo;despertar&raquo;. Aguinaga tambi&eacute;n se refiere al asunto, cuando en sus treinta proposiciones para identificar a un periodista asegura, en los &iacute;tems 18 y 19:
                            </p>
                            <p class="text-note">
                                El periodista, si no ha estudiado la &iacute;ndole de su oficio (que es lo corriente), ignora su condici&oacute;n de ruedecilla de un reloj que cumple con exactitud sus rotaciones sin saber la hora que es.
                            </p>
                            <p class="text-note">
                                El periodista, si ha estudiado la &iacute;ndole de su oficio (cosa que no ocurre necesariamente en las facultades de periodismo), sabe que tiene la independencia del pez en la pecera y que darse con los morros en el vidrio no conduce a nada.
                            </p>
                            <p class="text-normal">
                                Tales descubrimientos suelen ser desconcertantes y dolorosos.
                            </p>
                            <p class="text-normal">
                                <em>Escenarios cambiantes</em>
                            </p>
                            <p class="text-normal">
                                Sin embargo, muchos se han reconciliado con la profesi&oacute;n gracias a la posibilidad de una bit&aacute;cora personal, otros &mdash;tal vez por aquello de que solo lo dif&iacute;cil es estimulante&mdash; insistimos durante varios a&ntilde;os, y aunque fuera de los medios &mdash;es mi caso&mdash; seguimos atados al periodismo. Los escenarios, por otra parte, son desafiantes, desafiantes incluso para la idea misma de qu&eacute; entender por periodismo.
                            </p>
                            <p class="text-normal">
                                &ldquo;La profesi&oacute;n est&aacute; en crisis&rdquo;, aseguran algunos; otros vaticinan la muerte de los peri&oacute;dicos gracias a dos fen&oacute;menos emergentes: la redacci&oacute;n multimedia &mdash;radio, televisi&oacute;n, Internet y prensa&mdash; y el peri&oacute;dico gratuito, aunque, sobre todo a quienes amamos el periodismo impreso, nos sirve de consuelo constatar que en Internet se sigue reconociendo la preeminencia del texto: los peri&oacute;dicos parecen ser sustituidos por sus extensiones virtuales y &ldquo;el texto sigue siendo el medio m&aacute;s importante, si se trata de encontrar informaci&oacute;n&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Yamile Haber: Tinta negra para recursar el periodismo, p.33. La autora parafrasea a Chris Noder, especialista en experiencia de usuario y l&iacute;der en escritura web para Nielsen Norman Group.">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                Se habla de la urgencia de un nuevo modelo de profesional, con nuevas competencias. Garc&eacute;s, por ejemplo, en un texto aparecido en <em>Segunda Cita</em>, aseguraba que &ldquo;entre las cualidades mejor apreciadas en los reci&eacute;n graduados por sus empleadores, figura el manejo de las TICs&rdquo;. Y entre sus habilidades enuncia algunas indispensables en el nuevo entramado: &ldquo;No solo se desplazan c&oacute;modamente dentro de plataformas multimediales, sino que gestionan y posicionan informaci&oacute;n relevante con prontitud y efectividad. Aprendieron, m&aacute;s r&aacute;pidamente que nosotros, una lecci&oacute;n b&aacute;sica del mundo de hoy: no basta con socializar informaci&oacute;n de calidad, hacen falta estrategias para amplificar su alcance y fomentar entrecruzamientos entre los diferentes actores del tejido digital&rdquo;.
                            </p>
                            <p class="text-normal">
                                Por otro lado, el llamado periodismo ciudadano pretende hacer pasar por v&aacute;lida la hip&oacute;tesis de que todos somos periodistas, que basta el dominio de ciertos artilugios t&eacute;cnicos para ser considerados como tales. El propio debate acerca de la profesionalizaci&oacute;n del periodismo, el que atraviesa todo el siglo XX, se reconfigura en estos nuevos escenarios, por no hablar de los nuevos h&aacute;bitos de consumo de las audiencias.
                            </p>
                            <p class="text-normal">
                                El periodismo ciudadano no es m&aacute;s que una seductora fantasmagor&iacute;a, la que, en ausencia de definiciones confiables y abarcadoras, puede resultar muy perniciosa, como lo son otros dos ensue&ntilde;os: confundir el periodismo con el medio y suponer que para ser periodista basta el dominio de las herramientas de la web. No ignoremos tampoco que estas quimeras sobreviven gracias al progresivo alejamiento del periodismo de las Humanidades. He ah&iacute; porqu&eacute; el futuro de la profesi&oacute;n es muy reservado.
                            </p>
                            <p class="text-normal">
                                En Cuba se viven fen&oacute;menos muy interesantes. Rosa Miriam Elizalde en el texto ya visto, presentado en el Congreso de la Upec, describ&iacute;a nuestro panorama: la realidad como conjunci&oacute;n del mundo f&iacute;sico y el virtual, las prolongaciones simb&oacute;licas de los medios tradicionales y el creciente acceso a los Nuevos Medios Sociales. Y citaba un estudio del 2012 realizado por el Centro de Estudios de la Juventud que reconoc&iacute;a que solo el 18% de los j&oacute;venes entre los 11 y 24 a&ntilde;os le&iacute;a o hab&iacute;a le&iacute;do alg&uacute;n peri&oacute;dico, y que, sin embargo, el 82% ten&iacute;a memoria flash. Hoy en d&iacute;a, tras haberse creado las condiciones para la conexi&oacute;n por wifi, por ejemplo, las cifras deben estar ubicadas en puntos a&uacute;n m&aacute;s extremos. Ya entonces se contabilizaban &laquo;2 millones de celulares, 11 millones diarios de accesos a Facebook, dos millones de correos electr&oacute;nicos por d&iacute;a, un n&uacute;mero indeterminado de cargas de videos de todo tipo, ciudades enteras cubiertas por redes inal&aacute;mbricas utilizadas mayoritariamente por los j&oacute;venes para jugar e intercambiar ficheros, redes clandestinas de televisi&oacute;n satelital&hellip;&raquo;.
                            </p>
                            <p class="text-normal">
                                Al mismo tiempo, en franca paradoja, se percibe en los medios cubanos la inercia frente al cambio, o, incluso, la resistencia al cambio. Y la tendencia a dar &laquo;respuestas simples a problemas complejos&raquo;<sup class="footnotes"><a href="#notapie4" id="nota4" title="Manuel Alberto Ramy recordaba una conversaci&oacute;n que en 1979 sostuvo Francisco Aruca con Jorge Gallardo, entonces vicepresidente del ICAP. &laquo;Gallardo le pregunt&oacute; qu&eacute; era lo que m&aacute;s le llamaba la atenci&oacute;n del proceso cubano. La respuesta fue r&aacute;pida: el nivel de educaci&oacute;n que hab&iacute;a logrado el gobierno, que era propio del primer mundo siendo Cuba un pa&iacute;s subdesarrollado. Y no qued&oacute; ah&iacute;, puso en perspectiva el hecho y le dijo: eso les va a traer un problema porque ustedes no pueden dar &ldquo;respuestas simples a problemas complejos&rdquo;, dado el nivel de educaci&oacute;n que han logrado&raquo;. &laquo;Aruca: No dar &ldquo;respuestas simples a problemas complejos&rdquo;&raquo;, en Progreso Semanal, 18 de mayo, 2016.">4</a></sup>, estrategia improcedente en un pa&iacute;s que como el nuestro exhibe alt&iacute;simas tasas de instrucci&oacute;n. Los problemas de la prensa han sido reconocidos por los altos dirigentes del pa&iacute;s. Podr&iacute;a traer a colaci&oacute;n los propios informes de los Congresos de la Upec, discursos de Fidel Castro, Ra&uacute;l Castro y Miguel D&iacute;az Canel<sup class="footnotes"><a href="#notapie5" id="nota5" title="&laquo;La primera demanda que tenemos que resolver es que hay una insatisfacci&oacute;n de la prensa con las fuentes, de las fuentes con la prensa y del pueblo con las fuentes y con la prensa. Esto lleva a trabajar en tres direcciones. Una, que la fuente reconozca la necesidad de informar a la poblaci&oacute;n con objetividad, y que, por lo tanto, el llamado secretismo sea abolido como pr&aacute;ctica. Una segunda direcci&oacute;n es que la prensa pueda abordar todos los temas a partir de las fuentes, con objetividad, para lo cual se necesita investigaci&oacute;n y profundizaci&oacute;n. Y una tercera direcci&oacute;n es que la prensa iguale la agenda medi&aacute;tica con la agenda p&uacute;blica, de manera que la poblaci&oacute;n pueda ver reflejada la diversa realidad que vive nuestro pa&iacute;s en los medios de comunicaci&oacute;n masiva, y por lo tanto se identifique con esos medios, que esos medios sean cre&iacute;bles&raquo;. Lilibeth Enrique: &ldquo;Miguel D&iacute;az-Canel: &laquo;Nuestra prensa es sincera, lo que a veces no dice toda la verdad&raquo;&rdquo;, 21 de marzo, 2014">5</a></sup>,  por ejemplo, coincidentes todos en la necesidad de evitar el secretismo, lograr que la agenda de los medios se acerque a la agenda p&uacute;blica, discutir con transparencia nuestros problemas, evitar la tendencia a la demonizaci&oacute;n del exterior y a hacer de Cuba un para&iacute;so (Garc&eacute;s), por solo citar algunos.
                            </p>
                            <p class="text-normal">
                                En 1993, el VI Congreso de la UPEC sosten&iacute;a en su documento central que era falso el &laquo;supuesto modelo de prensa socialista&raquo; proveniente de algunos pa&iacute;ses, al tiempo que reconoc&iacute;a: &laquo;Ya no hay ni habr&aacute; modelo. Las f&oacute;rmulas para el sistema de prensa cubano, clasista y revolucionario a que aspiramos, las tenemos que hallar nosotros mismos&raquo;; idea respaldada por esta otra de Manuel Alberto Ramy: &laquo;Aunque el modelo de prensa que ha prevalecido hegem&oacute;nicamente por siglos se basa en una ilusi&oacute;n de libertad y en el control monopolizado de los medios de difusi&oacute;n, nadie ha podido probar que una sociedad con un amplio proyecto social no pueda construir uno propio. Es cierto: las experiencias socialistas que hoy son referentes hist&oacute;ricos no han podido hacerlo, pero eso no quiere decir que sea imposible&raquo;.
                            </p>
                            <p class="text-normal">
                                &iquest;C&oacute;mo articular ese modelo? &iquest;C&oacute;mo debe ser el periodista cubano? Responder tales preguntas escapa a las modestas intenciones de este ensayo. Solo me permito acotar, en lo referente a la &uacute;ltima inc&oacute;gnita, algo que tomo en pr&eacute;stamo a Vicente Feli&uacute;, quien en <em>Segunda cita</em>, el blog de Silvio Rodr&iacute;guez, y precisamente a prop&oacute;sito de una pol&eacute;mica acerca de la prensa en Cuba, recordaba palabras del Che en <em>El Socialismo y el hombre en Cuba</em>: "No debemos crear asalariados d&oacute;ciles al pensamiento oficial, ni becarios que vivan al amparo del presupuesto, ejerciendo una libertad entre comillas." Creo que vale como posible explicaci&oacute;n de lo que NO debe ser un periodista en Cuba.
                            </p>
                            <p class="text-normal">
                                Rosa Miriam Elizalde, a su vez, identifica nueve principios que podr&iacute;an ser tenidos en cuenta en una Pol&iacute;tica Nacional de Comunicaci&oacute;n: respeto por la dignidad, defensa de la diversidad comunicativa, sostenibilidad como objetivo estrat&eacute;gico, participaci&oacute;n efectiva, principio de lo p&uacute;blico como espacio fundamental de comunicaci&oacute;n social, garant&iacute;as para el ejercicio profesional y responsabilidad de la comunicaci&oacute;n. Tales ser&iacute;an, a mi modo de ver (y reconozco no ser una especialista en cuestiones legales) los principios garantes de un periodismo en plena consonancia con los tiempos actuales.
                            </p>
                            <p class="text-normal">
                                Responder a tales preguntas &mdash;&iquest;c&oacute;mo articular el modelo de la prensa?, &iquest;c&oacute;mo debe ser un periodista cubano?&mdash;, repito, escapa a mis modestas intenciones &mdash;tampoco creo en una sola respuesta, ni que la verdad est&eacute; en unas &uacute;nicas manos&mdash;, mas s&iacute; creo muy oportuno revisar con sentido cr&iacute;tico la historia de la prensa en Cuba, y sobre todo, el pensamiento cubano sobre la prensa. Podr&iacute;amos hacerlo en busca sino de respuestas al menos de esa ilaci&oacute;n que podr&iacute;a traducirse en la comprensi&oacute;n de los dilemas y retos de la profesi&oacute;n, y cu&aacute;n cercana ha estado siempre de la fundaci&oacute;n patria. Tal pesquisa nos aportar&iacute;a ganancias inestimables para estos nuevos contextos. No en balde, justo en circunstancias como las actuales, el debate sobre la prensa &mdash;aunque <em>sotto voce</em>, como dec&iacute;a Mariblanca Sabas Alom&aacute; que hacemos las cosas los cubanos&mdash; adquiere otras dimensiones, un debate que en realidad encubre varias aristas: la representatividad de los medios respecto a sus audiencias, los nuevos h&aacute;bitos de los consumidores, la emergencia de nuevos medios alternativos y el descr&eacute;dito de los oficiales, por no hablar de las problem&aacute;ticas relacionadas con la inclusi&oacute;n social, el papel regulador del Estado y el perfeccionamiento de nuestra democracia, entre otras muchas.
                            </p>
                            <p class="text-normal">
                                Tampoco debemos reducir el asunto a un enfrentamiento entre los medios tradicionales y los sociales, pues como muy bien afirma Garc&eacute;s en el texto &laquo;Los &aacute;rboles, el bosque y el periodismo nuevo&raquo;: &laquo;a fin de cuentas, nadie sabe a ciencia cierta qu&eacute; tendencias prevalecer&aacute;n en el ecosistema medi&aacute;tico del futuro&raquo;. Y coincido con &eacute;l en un detalle que marca una diferencia fundamental en el modo de ejercer el periodismo en Cuba y en los nuevos retos, no ya del periodismo, sino de la sociedad cubana: &laquo;Ocupar las redes sociales y la blogosfera con un esp&iacute;ritu de debate y confrontaci&oacute;n de ideas es una oportunidad que no tuvieron generaciones anteriores. El problema es desarrollar masivamente las habilidades adaptativas para lidiar con las claves de comunicaci&oacute;n de la nueva &eacute;poca. Y fomentar el ambiente cultural y &eacute;tico para convertir cada discusi&oacute;n, lo mismo en el mundo f&iacute;sico que en el virtual, en un punto de partida fecundo al presente y el porvenir de la naci&oacute;n cubana&raquo;. Pedro Monreal, en un comentario publicado en el referido blog &mdash;que tambi&eacute;n hago m&iacute;o&mdash;, alertaba de la necesidad de &laquo;colocar ideas &mdash;no simplemente informaci&oacute;n ni &ldquo;ocurrencias&rdquo;&mdash; que sean capaces de activar los valores latentes positivos que la mayor&iacute;a de la gente conserva en Cuba, a pesar de los problemas y errores&raquo;. Y, por supuesto, que los debates constituyan una verdadera confrontaci&oacute;n de ideas y no un rastrero ataque personal, en el que desde posiciones de poder algunos se abroguen hasta el derecho de sugerir la expulsi&oacute;n de un colega del pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                El periodista debe ser, por el contrario, clave en la b&uacute;squeda del consenso, asunto al que se refirieron Garc&eacute;s y Elizalde en sus intervenciones en el Congreso de la Upec. En tal sentido apunta tambi&eacute;n un texto &mdash;&laquo;&iexcl;Oh, la prensa!&raquo;&mdash;, no de estos tiempos, sino muy antiguo, y debido nada m&aacute;s y nada menos que a Manuel M&aacute;rquez Sterling pero que parece acabadito de salir del horno: &laquo;Cumple su misi&oacute;n a maravilla el periodista, sirviendo de broche a todas las fuerzas sociales dispersas, atrayendo a los que tienen impulsos contrarios; pero no ha sabido amarse, no ha sabido soldar sus esfuerzos a los del compa&ntilde;ero que lucha con obst&aacute;culos semejantes, que vive dentro de la misma tempestad de pasiones y fals&iacute;as&raquo;. No ha sabido amarse: palabras cert&iacute;simas, pues &laquo;El pol&iacute;tico y el gobernante son la muralla que separa a los periodistas entre s&iacute;, y por aquellos, que generalmente son est&eacute;riles a las nobles y elevadas iniciativas del patriotismo, rompe lanzas no con quien le da&ntilde;a o le explota, sino con su colega, con el que lleva una vida igual a la suya, perseguidos ambos por el olvido y la ingratitud&raquo;.
                            </p>
                            <p class="text-normal">
                                En ese olvido e ingratitud han permanecido algunos de los autores a quienes he dedicado a&ntilde;os de estudio. En cada caso he debido preguntarme cu&aacute;n complicado ser&iacute;a considerarlos periodistas desde nuestros paradigmas actuales. Sin embargo, &iquest;acaso ellos no muestran que su actitud respecto a la vida fue en buena medida <em>esencialmente period&iacute;stica</em>? Estos individuos que fueron hijos de su tiempo, que ayudaron, incluso, a una mejor definici&oacute;n y ordenamiento de las im&aacute;genes del mundo en sus respectivos momentos, tuvieron una meridiana preocupaci&oacute;n por las audiencias y por las cuestiones formales, am&eacute;n del compromiso c&iacute;vico y con la verdad, am&eacute;n de la constante preocupaci&oacute;n por la funci&oacute;n social que habr&iacute;an de cumplir. Tal es la lecci&oacute;n mayor de Buenaventura Pascual Ferrer, Gaspar Betancourt Cisneros, Jos&eacute; Mart&iacute;, Juli&aacute;n del Casal, Enrique Jos&eacute; Varona, Manuel M&aacute;rquez Sterling, Mariblanca Sabas Alom&aacute;, Alejo Carpentier, Pablo de la Torriente Brau y Rosa Hilda Zell, a quienes podr&iacute;a a&ntilde;adir muchos con quienes a&uacute;n me siento en deuda: Aurelia Castillo, Manuel de la Cruz, Manuel Sanguily, Sergio Carb&oacute;, Lol&oacute; de la Torriente, Nicol&aacute;s Guill&eacute;n, Rafael Su&aacute;rez Sol&iacute;s, Guy P&eacute;rez Cisneros, Gast&oacute;n Baquero, Miguel de Marcos, Emilio Roig, Ra&uacute;l Roa, Luis Amado Blanco, Jorge Ma&ntilde;ach&hellip; A ellos debo la comprensi&oacute;n de que nuestra historia est&aacute; incompleta sin el examen de esas ejecutorias que, aunque hijas de sus circunstancias, nos legaron una determinada imagen del pa&iacute;s, una <em>imago</em> en la que reconocernos y afianzarnos, al tiempo que marcan lo que para nosotros podr&iacute;a muy bien funcionar cual paradigmas del profesional de la prensa: tal vez all&iacute; encontremos algunas de las respuestas para este desafiante siglo XXI.
                            </p>
                            <p class="text-normal">
                                Sin embargo, no creo traicionarme si, al acogerme a una definici&oacute;n como la de Aguinaga a prop&oacute;sito del periodismo en tanto periodificaci&oacute;n de la realidad, introduzco otro concepto, tambi&eacute;n del catedr&aacute;tico espa&ntilde;ol, que muy bien puede servir de hilo unificador. Se trata del concepto de periodismo esencial: &ldquo;un sistema de clasificaci&oacute;n de la realidad, mediante operaciones de selecci&oacute;n y valoraci&oacute;n, por aplicaci&oacute;n de factores de importancia e inter&eacute;s, que nos proporcionan una interpretaci&oacute;n mundial, una <em>imago mundi</em>, subjetiva, por supuesto, capaz de crear una nueva realidad&rdquo;. El periodista esencial, por tanto, no se reduce a algunos de los rostros m&aacute;s t&iacute;picos de la profesi&oacute;n: &ldquo;es algo m&aacute;s que el <em>&aacute;gil reportero</em>, algo m&aacute;s que el <em>chico espabilado e intr&eacute;pido</em>, que enseguida se hace cargo de todo, algo m&aacute;s que el <em>mozo suelto de pluma</em>. Este periodista esencial es el que, a mi modo de ver, pisa el umbral del siglo XXI y, en el siglo XXI, debe encontrar, por fin, su definici&oacute;n, depurado de tantas adherencias y confusiones&rdquo;.
                            </p>
                            <p class="text-normal">
                                Y a&ntilde;ade Aguinaga que &ldquo;El periodista esencial, que lo ser&aacute; en cualquier circunstancia y en cualquier tiempo, al margen de la tecnolog&iacute;a y del estilo, con independencia de instrumentos y formalidades, es el periodista que la Universidad tiene la responsabilidad de perfilar. Este deber&iacute;a ser el periodista del siglo XXI. O, me pregunto, finalmente, &iquest;vamos a perpetuar el modelo del periodista unidimensional, sumiso empleado de la industria de la informaci&oacute;n?&rdquo; &iquest;O parte de una maquinaria pol&iacute;tica que lo usa mientras le es &uacute;til?, a&ntilde;ado.
                            </p>
                            <p class="text-normal">
                                El reto es grande, tanto para quienes trabajamos en las universidades como para quienes en el cotidiano vivir de las redacciones, deben lidiar con el desesperante y anodino d&iacute;a a d&iacute;a, o con momentos de v&eacute;rtigo y jornadas que parecen dilatarse por la vastedad de lo sucedido. Solo saldr&aacute; airoso el periodista esencial, mucho m&aacute;s que el chico espabilado, es cierto, pues ha de tener, respecto a la realidad, esa capacidad de asombro que permite apreciar el gran suceso, pero tambi&eacute;n cosas tan menudas y fr&aacute;giles. Y como referir la realidad es una operaci&oacute;n ling&uuml;&iacute;stica &mdash;sustitutiva&mdash;,el deber, <em>nuestro</em> deber, es perfeccionar los mecanismos de intelecci&oacute;n respecto al mundo y asentarnos en una &eacute;tica rigurosa.
                            </p>
                            <p class="text-normal">
                                Muchas cosas quedan en el tintero, lo s&eacute;. Apenas he podido referirme a los planes de estudio, por ejemplo, o a algo todav&iacute;a m&aacute;s crucial: el entramado que une a la prensa con el poder, y como esta, al ser estatal y no p&uacute;blica, traiciona muchas veces la que deber&iacute;a ser su misi&oacute;n fundamental. Otras cosas quedan en el tintero, reitero, pues estas han sido apenas unas simples &mdash;y ya demasiado largas&mdash; notas para un debate ineludible en la Cuba actual.
                            </p>
                            <p class="text-normal">
                                Bibliograf&iacute;a citada:
                            </p>
                            <p class="text-normal">
                                AGUINAGA, Enrique de: &ldquo;El periodista en el umbral del siglo XXI&rdquo;, en Sala de prensa, Octubre 2000, Vol.2, en <a href="http://www.saladeprensa.org/art157.htm">http://www.saladeprensa.org/art157.htm</a>(Recuperado el 15 de agosto de 2016)
                            </p>
                            <p class="text-normal">
                                ELIZALDE, Rosa Miriam: &ldquo;El consenso de lo posible&rdquo;, en <em>Enfoque</em>. Edici&oacute;n Extraordinaria, Agosto 2013, Memorias del IX Congreso. La Habana, Upec, 2013, pp. 12-14
                            </p>
                            <p class="text-normal">
                                ENRIQUE, Lilibeth: &ldquo;Miguel D&iacute;az-Canel: &laquo;Nuestra prensa es sincera, lo que a veces no dice toda la verdad&raquo;&rdquo;, 21 de marzo, 2014, en <em>Progreso Semanal</em>, <a href="http://progresosemanal.us/20140321/miguel-diaz-canel-nuestra-prensa-es-sincera-lo-que-veces-dice-toda-la-verdad/">http://progresosemanal.us/20140321/miguel-diaz-canel-nuestra-prensa-es-sincera-lo-que-veces-dice-toda-la-verdad/</a> (Recuperado el 10 de agosto de 2016)
                            </p>
                            <p class="text-normal">
                                GARC&Eacute;S, Ra&uacute;l: &ldquo;7 tesis sobre la prensa&rdquo;, en <em>Enfoque</em>. Edici&oacute;n Extraordinaria, Agosto 2013, Memorias del IX Congreso. La Habana, Upec, 2013, pp.10-11.
                            </p>
                            <p class="text-normal">
                                __________: &ldquo;Los &aacute;rboles, el bosque y el periodismo nuevo&rdquo;, publicado el viernes, 2 de septiembre de 2016, Disponible en <a href="http://segundacita.blogspot.com/">http://segundacita.blogspot.com/</a> y en <a href="http://www.granma.cu/opinion/2016-09-01/los-arboles-el-bosque-y-el-periodismo-nuevo-01-09-2016-22-09-50">http://www.granma.cu/opinion/2016-09-01/los-arboles-el-bosque-y-el-periodismo-nuevo-01-09-2016-22-09-50</a> (Consultado el 4 de septiembre de 2016)
                            </p>
                            <p class="text-normal">
                                GARC&Iacute;A LUIS, Julio: Revoluci&oacute;n, socialismo, periodismo. La prensa y los periodistas cubanos ante el siclo XXI. La Habana. Editorial Pablo de la Torriente, 2013.
                            </p>
                            <p class="text-normal">
                                HABER, Yamile: <em>Tinta negra para recursar el periodismo</em>. Santiago de Cuba, Editorial Oriente, 2013.
                            </p>
                            <p class="text-normal">
                                MACHADO, Dar&iacute;o: &ldquo;Democracia, medios de comunicaci&oacute;n y realidades&rdquo;, publicado en <em>Cubadebate</em>, 18 de agosto de 2016 <a href="http://www.cubadebate.cu/opinion/2016/08/18/democracia-medios-de-comunicacion-y-realidades/#.V7ebpmXgDzM">http://www.cubadebate.cu/opinion/2016/08/18/democracia-medios-de-comunicacion-y-realidades/#.V7ebpmXgDzM</a> y en <a href="http://segundacita.blogspot.com/2016/08/me-gusta-que-circule-el-pensamiento.html">http://segundacita.blogspot.com/2016/08/me-gusta-que-circule-el-pensamiento.html</a> (Recuperado el 25 de agosto de 2016)
                            </p>
                            <p class="text-normal">
                                M&Aacute;RQUEZ STERLING, Manuel: &ldquo;&iexcl;Oh, la prensa!&rdquo;, en <em>A trav&eacute;s de nuestra psicolog&iacute;a</em>. La Habana, 1916.
                            </p>
                            <p class="text-normal">
                                MORFI CRUZ, Giselle y Lucy Mart&iacute;nez Lazo: &ldquo;Fundamentos para la regulaci&oacute;n jur&iacute;dica de la Prensa en Cuba&rdquo;. Trabajo de Diploma Licenciatura en Derecho. Tutor: Lic. Alfredo Soler del Sol. Facultad de Ciencias Econ&oacute;micas y Jur&iacute;dicas. Universidad de Camag&uuml;ey, 2016 (in&eacute;dito).
                            </p>
                            <p class="text-normal">
                                NOBRE-CORREIA, Jos&eacute; Manuel: &ldquo;La crisis del periodismo. Cierta muerte anunciada&rdquo;, en revista <em>Telos</em>. Enero-Marzo 2009 || Nº 66 Segunda &Eacute;poca, en <a href="https://telos.fundaciontelefonica.com/telos/articuloperspectiva.asp@idarticulo=1&rev=66.htm">https://telos.fundaciontelefonica.com/telos/articuloperspectiva.asp@idarticulo=1&rev=66.htm</a> (Recuperado el 10 de diciembre de 2016)
                            </p>
                            <p class="text-normal">
                                __________________________: &ldquo;El devenir del periodismo. Revoluciones en la continuidad&hellip;&rdquo;, en revista <em>Telos</em>. Octubre 2016 - Enero 2017 || Nº 105 Segunda &Eacute;poca, en <a href="https://telos.fundaciontelefonica.com/url-direct/pdf-generator?tipoContenido=articuloTelos&idContenido=2016102617380004&idioma=en">https://telos.fundaciontelefonica.com/url-direct/pdf-generator?tipoContenido=articuloTelos&idContenido=2016102617380004&idioma=en</a> (Recuperado el 28 de enero de 2017)
                            </p>
                            <p class="text-normal">
                                PROGRESO SEMANAL: &ldquo;La prensa cubana hoy: c&oacute;mo llegamos aqu&iacute;&rdquo;, en <em>Progreso Semanal</em> 25 de julio, 2016, en <a href="http://progresosemanal.us/20160725/la-prensa-cubana-hoy-llegamos-aqui/">http://progresosemanal.us/20160725/la-prensa-cubana-hoy-llegamos-aqui/</a>
                            </p>
                            <p class="text-normal">
                                RAMY, Manuel Alberto: &ldquo;Aruca: No dar &laquo;respuestas simples a problemas complejos&raquo;&rdquo;, en <em>Progreso Semanal</em>, 18 de mayo, 2016, <a href="http://progresosemanal.us/20160518/aruca-no-dar-respuestas-simples-problemas-complejos/">http://progresosemanal.us/20160518/aruca-no-dar-respuestas-simples-problemas-complejos/</a>
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Una versi&oacute;n m&aacute;s amplia de este ensayo forma parte del libro in&eacute;dito &ldquo;El periodismo, pasi&oacute;n insaciable&rdquo;</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Progreso Semanal: &ldquo;La prensa cubana hoy: c&oacute;mo llegamos aqu&iacute;&rdquo;. Julio Garc&iacute;a Luis, en su exhaustivo <em>Revoluci&oacute;n, socialismo, periodismo. La prensa y los periodistas cubanos ante el siglo XXI</em> eval&uacute;a las repercusiones de los contextos pol&iacute;ticos y culturales en las pol&iacute;ticas implementadas respecto a la prensa. La misma no ha de verse aislada de otros fen&oacute;menos, de amplio alcance, vividos en el pa&iacute;s.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Yamile Haber: <em>Tinta negra para recursar el periodismo</em>, p.33. La autora parafrasea a Chris Noder, especialista en experiencia de usuario y l&iacute;der en escritura web para Nielsen Norman Group.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Manuel Alberto Ramy recordaba una conversaci&oacute;n que en 1979 sostuvo Francisco Aruca con Jorge Gallardo, entonces vicepresidente del ICAP. &laquo;Gallardo le pregunt&oacute; qu&eacute; era lo que m&aacute;s le llamaba la atenci&oacute;n del proceso cubano. La respuesta fue r&aacute;pida: el nivel de educaci&oacute;n que hab&iacute;a logrado el gobierno, que era propio del primer mundo siendo Cuba un pa&iacute;s subdesarrollado. Y no qued&oacute; ah&iacute;, puso en perspectiva el hecho y le dijo: eso les va a traer un problema porque ustedes no pueden dar &ldquo;respuestas simples a problemas complejos&rdquo;, dado el nivel de educaci&oacute;n que han logrado&raquo;. &laquo;Aruca: No dar &ldquo;respuestas simples a problemas complejos&rdquo;&raquo;, en <em>Progreso Semanal</em>, 18 de mayo, 2016.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> &laquo;La primera demanda que tenemos que resolver es que hay una insatisfacci&oacute;n de la prensa con las fuentes, de las fuentes con la prensa y del pueblo con las fuentes y con la prensa. Esto lleva a trabajar en tres direcciones. Una, que la fuente reconozca la necesidad de informar a la poblaci&oacute;n con objetividad, y que, por lo tanto, el llamado secretismo sea abolido como pr&aacute;ctica. Una segunda direcci&oacute;n es que la prensa pueda abordar todos los temas a partir de las fuentes, con objetividad, para lo cual se necesita investigaci&oacute;n y profundizaci&oacute;n. Y una tercera direcci&oacute;n es que la prensa iguale la agenda medi&aacute;tica con la agenda p&uacute;blica, de manera que la poblaci&oacute;n pueda ver reflejada la diversa realidad que vive nuestro pa&iacute;s en los medios de comunicaci&oacute;n masiva, y por lo tanto se identifique con esos medios, que esos medios sean cre&iacute;bles&raquo;. Lilibeth Enrique: &ldquo;Miguel D&iacute;az-Canel: &laquo;Nuestra prensa es sincera, lo que a veces no dice toda la verdad&raquo;&rdquo;, 21 de marzo, 2014</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>