<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>El paso breve de los otros</em>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/marimon.html" target="_blank">Yanira Marim&oacute;n Rodr&iacute;guez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hojas.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title">
                                LOS AMIGOS DE MI HIJO HAN EMPEZADO A MARCHARSE, LOS AMIGOS DE MI MADRE HAN EMPEZADO A MORIR.
                            </p>
                            <p class="text-normal">
                                Los amigos de mi hijo han empezado a marcharse, a habitar otros sitios bajo otro sol, otros
                                <br>
                                lugares donde nunca ser&aacute; igual la intensidad de la luz.
                                <br>
                                Se marchan los amigos de mi ni&ntilde;o como lo hicieron los m&iacute;os cuando ten&iacute;a su edad. Y no s&eacute;
                                <br>
                                c&oacute;mo ense&ntilde;arlo a entender las lejan&iacute;as, el paso breve de los otros.
                            </p>
                            <p class="text-normal">
                                Los amigos de mi madre han empezado a morir, calladamente, a destiempo, como casi todos
                                <br>
                                los eventos memorables, que suceden antes o despu&eacute;s de lo previsto.
                                <br>
                                Se mueren los amigos de mi madre como morir&aacute;n los m&iacute;os de aqu&iacute; a algunos a&ntilde;os. Y ser&aacute;
                                <br>
                                igual, a destiempo, porque nunca son propicias las despedidas.
                            </p>
                            <p class="text-normal">
                                Mi madre y mi hijo se van quedando m&aacute;s solos. Hay algo que los junta a pesar del tiempo, la
                                <br>
                                eternidad que se vuelve distante, menos cre&iacute;ble.
                                <br>
                                Los amigos de mi hijo han empezado a marcharse. Los amigos de mi madre han empezado a
                                <br>
                                morir.
                                <br>
                                Y no s&eacute; c&oacute;mo explicarles a ambos, y que lo entiendan, que los dos actos son una misma
                                <br>
                                cosa.
                            </p>
                            <p class="title text-center">
                                M&Aacute;STILES FIRMES
                            </p>
                            <p class="text-normal poema">
                                Mi madre y yo apuntalamos el sue&ntilde;o, la casa,
                                <br>
                                damos sustento a mis hijos casi hu&eacute;rfanos
                                <br>
                                nos colocamos en la puerta como m&aacute;stiles firmes
                                <br>
                                para que no entre el vendaval.
                            </p>
                            <p class="text-normal poema">
                                Mi madre y yo espantamos el miedo
                                <br>
                                protegemos a los ni&ntilde;os de la noche,
                                <br>
                                del hambre que ronda perennemente
                                <br>
                                y amenaza con atravesar las paredes
                                <br>
                                e instalarse en la mesa sin padre de familia.
                            </p>
                            <p class="text-normal poema">
                                Mi madre y yo cuidamos el jard&iacute;n
                                <br>
                                los peces del estanque
                                <br>
                                el limonero de los antepasados,
                                <br>
                                detenemos la muerte a golpe de ser muros.
                                <br>
                                Mi madre y yo, troncos cansados
                                <br>
                                agrietada tierra
                                <br>
                                falsas profetas mintiendo a la luz del d&iacute;a
                                <br>
                                resistentes como acantilados ante la furia del agua.
                            </p>
                            <p class="text-normal poema">
                                Mi madre y yo
                                <br>
                                sin saber cu&aacute;l de las dos caer&aacute; primero.
                            </p>
                            <p class="title text-center">
                                OTRA VISI&Oacute;N DEL CUERPO
                            </p>
                            <p class="text-normal poema">
                                Por qu&eacute; justo ahora
                                <br>
                                que vamos dejando atr&aacute;s
                                <br>
                                el tiempo de ser j&oacute;venes y bellos
                                <br>
                                encuentro tan hermosos
                                <br>
                                los cuerpos de las muchachas y los muchachos en flor,
                                <br>
                                la mirada irreverente de los otros.
                                <br>
                                Ahora que empiezan a salir canas en mi pelo
                                <br>
                                y la carne es menos firme,
                                <br>
                                menos firmes mis piernas
                                <br>
                                corriendo delante de la muerte.
                                <br>
                                Cuando se escapan despacio
                                <br>
                                la lozan&iacute;a de la piel
                                <br>
                                el brillo de los ojos
                                <br>
                                la altivez de la frente.
                                <br>
                                Ahora que mi cuerpo comenzar&aacute; a decrecer
                                <br>
                                a buscar calladamente la tierra,
                                <br>
                                ahora que aprendo a olvidar
                                <br>
                                a perdonar afrentas,
                                <br>
                                cuando las derrotas son menos tristes
                                <br>
                                y las victorias, m&aacute;s abrumadoras y sospechosas.
                                <br>
                                Cuando apenas logro llorar
                                <br>
                                y los finales parecen m&aacute;s ciertos
                                <br>
                                m&aacute;s cercanos.
                                <br>
                                Es normal, me dices,
                                <br>
                                pero he sentido miedo
                                <br>
                                cuando en el espejo
                                <br>
                                descubro un rostro extra&ntilde;o
                                <br>
                                que reconozco como m&iacute;o,
                                <br>
                                cuando empiezo a aceptar, definitivamente,
                                <br>
                                este atroz y divino proyecto que es nacer
                                <br>
                                transcurrir en el tiempo
                                <br>
                                hasta quedarnos tan solos
                                <br>
                                tan dispersos y solos
                                <br>
                                tan secos
                                <br>
                                como esta peque&ntilde;a hoja
                                <br>
                                que ha venido a  morir en mi ventana.
                            </p>
                            <p class="title text-center">
                                LA MUJER DE LA CASA DE AL LADO
                            </p>
                            <p class="text-normal poema">
                                Agoniza la mujer de la casa de al lado,
                                <br>
                                se apaga como una llamita tenue
                                <br>
                                a pocos metros del lugar donde cada noche sue&ntilde;o
                                <br>
                                y hago la vida.
                                <br>
                                Hace a&ntilde;os la mujer de al lado tambi&eacute;n ten&iacute;a sue&ntilde;os
                                <br>
                                y esperaba el amanecer.
                            </p>
                            <p class="text-normal poema">
                                Alguna vez ser&eacute; la mujer de la casa de al lado
                                <br>
                                y a pocos metros de mi cama alguien ser&aacute; feliz
                                <br>
                                y esperar&aacute; la ma&ntilde;ana.
                                <br>
                                Un d&iacute;a ser&eacute; esa llamita tenue que se apaga
                                <br>
                                en medio del aire enrarecido de otro septiembre.
                            </p>
                            <p class="title">
                                C&Iacute;RCULOS CONC&Eacute;NTRICOS
                            </p>
                            <p class="text-normal">
                                Esta lluvia pertinaz es la culpable de no haber llegado a tiempo a tu escuela.
                                <br>
                                Esta lluvia y las crisis: la crisis del transporte, la crisis de valores de algunos choferes que pasan y no detienen sus autos, la crisis financiera que solo me deja opci&oacute;n para esperar un &oacute;mnibus que no llega.
                                <br>
                                Estar&aacute;s ansiosa porque los dem&aacute;s ni&ntilde;os viven cerca y ya se han ido.
                                <br>
                                Pero sucede que hace un instante ha sucedido un milagro: en los charcos, las gotas de lluvia han empezado a formar c&iacute;rculos conc&eacute;ntricos, cientos de c&iacute;rculos que se agrandan hasta desvanecerse en el agua. Y entonces he agradecido a las crisis y a esta llovizna por retrasar nuestro encuentro, por regalarme esta visi&oacute;n.
                                <br>
                                Hoy ser&aacute;s la &uacute;ltima ni&ntilde;a en irse a casa. Y seguro te encontrar&eacute; con la cabeza baja, un poco temerosa de esta lluvia que no cesa. Pero nos iremos abrazadas y felices, hija, y no hablar&eacute; de la crisis del transporte, ni de la mezquindad de algunos hombres, ni del poco dinero que traigo en los bolsillos; sino que te describir&eacute; con exactitud la maravilla de las gotas de lluvia sobre los charcos. Dibujar&eacute; con palabras el milagro de los c&iacute;rculos conc&eacute;ntricos que nacen, se disgregan y desaparecen en el agua.
                            </p>
                            <p class="title">
                                ESPER&Aacute;BAMOS LO MISMO
                            </p>
                            <p class="text-normal">
                                Un domingo cada mes esper&aacute;bamos lo mismo: Ver salir de detr&aacute;s de las rejas, en fila, a los hombres grises. Sentados sobre los bancos de hormig&oacute;n esper&aacute;bamos lo mismo. Mi padre aparec&iacute;a entre ellos con una mueca por sonrisa. Sobre la mesa, tambi&eacute;n de hormig&oacute;n, coloc&aacute;bamos el sustento pobre, &ldquo;para que no desfallezca&rdquo;, dec&iacute;a la abuela.
                                <br>
                                Esper&aacute;bamos lo mismo. Mi padre preguntaba por los otros y la vida afuera. Yo frotaba mis dedos contra el cemento rudo de los bancos, con toda la fuerza con que es posible hacerlo a los once a&ntilde;os. Frotaba mis dedos hasta hacerlos sangrar, escondida de todos, esperando lo mismo que todos, pero tal vez con m&aacute;s rabia, con m&aacute;s impotencia por no poder llorar.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="hojasalviento1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>