<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El susto de la &ntilde;
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/ochoa.html" target="_blank">Belzaida Isabel Ochoa Pupo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <em>Hay que mencionar un lado oscuro de la obra de Salinger que tambi&eacute;n es una parte clave de su m&iacute;stica. El 8 de diciembre de 1980, John Lennon fue asesinado en Manhattan por un tal Mark David Chapman de 25 a&ntilde;os, que hab&iacute;a viajado desde Hawaii para cumplir su macabra misi&oacute;n. Tras pegarle cuatro tiros mortales, Chapman se sent&oacute; en la vereda y se puso a leer</em> El guardi&aacute;n entre el centeno.<em> Los polic&iacute;as se lo tuvieron que sacar de las manos antes de llevarlo preso. Entre otras cosas, dijo que mat&oacute; a Lennon para prevenir que se convirtiera en un falso, una de las obsesiones del antih&eacute;roe de Salinger.</em>
                            </p>
                            <p class="text-normal">
                                <em>Como si fuera poco, en menos de cuatro meses, hubo un atentado contra la vida de Ronald Reagan, el entonces presidente de los Estados Unidos. El culpable, John Hinkley Jr., reconoci&oacute; que una de sus motivaciones fue llamar la atenci&oacute;n de la actriz Jodie Foster. Pero tambi&eacute;n –como Chapman– citaba</em> El guardi&aacute;n entre el centeno<em> entre sus principales influencias. Se dice, adem&aacute;s, que Lee Harvey Oswald, el supuesto asesino de John F. Kennedy, tambi&eacute;n era un lector fan&aacute;tico de la novela.</em>
                            </p>
                            <p class="text-normal">
                                <em>Entonces, adem&aacute;s de misterio y perfecci&oacute;n, la obra de Salinger tiene una extra&ntilde;a vida propia. Opera en el mundo extra literario, como un fantasma o un demonio. El gran logro literario de Salinger, </em>El guardi&aacute;n entre el centeno<em>, es una obra –como </em>Macbeth<em>– a su vez sublime y maldita.</em>
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Y qu&eacute; tan sublime y maldita puede ser  la poes&iacute;a francesa contempor&aacute;nea?
                            </p>
                            <p class="text-note poema">
                                La luz cambiada
                            </p>
                            <p class="text-note poema">
                                Ahora nos contemplamos bajo una luz distinta
                                <br>
                                Ya no tenemos los mismos ojos, las mismas manos.
                                <br>
                                El &aacute;rbol est&aacute; m&aacute;s pr&oacute;ximo y la voz de las fuentes
                                <br>
                                M&aacute;s viva, nuestros pasos son m&aacute;s profundos, entre los muertos.
                            </p>
                            <p class="text-note poema">
                                Dios que  no existes, pon tu mano en nuestro hombro,
                                <br>
                                Esboza nuestro cuerpo con el peso de tu retorno,
                                <br>
                                Acaba de mezclar con nuestras almas esos astros,
                                <br>
                                Esos bosques, esos gritos de p&aacute;jaros, estas sombras y estos d&iacute;as.
                            </p>
                            <p class="text-note poema">
                                Renuncia a ti en nosotros como un fruto se rompe,
                                <br>
                                B&oacute;rranos en ti. Desc&uacute;brenos
                                <br>
                                El sentido misterioso de lo que es solo simple
                                <br>
                                Y que cay&oacute; sin fuego en palabras sin amor.
                            </p>
                            <p class="text-normal">
                                &mdash;Hoy nos dedicaremos al teatro. La indagaci&oacute;n, de Peter Weiss.
                                <br>
                                &mdash;&iexcl;Tampoco puede faltar Miller con <em>La muerte de un viajante</em>!
                                <br>
                                &mdash;Dos  puestas en escena que han de ser el sue&ntilde;o de todo director teatral.
                                <br>
                                &mdash;Tremendo este parlamento de Willy:
                            </p>
                            <p class="text-note">
                                Willy Loman: (Reflexionando). Iba en el autom&oacute;vil, &iquest;sabes? Y el d&iacute;a estaba lind&iacute;simo.
                                <br>
                                Hasta contemplaba el paisaje. &iquest;Te imaginas a un hombre como yo
                                <br>
                                contemplando el paisaje, que se ha pasado todas las semanas de su vida
                                <br>
                                en la carretera. Pero aquello estaba precioso, Linda, con tantos &aacute;rboles y
                                <br>
                                tanto sol&hellip;Abr&iacute; la ventanilla y me dej&eacute; acariciar por aquel viento tibio&hellip;Y,
                                <br>
                                en esto, repentinamente,
                            </p>
                            <p class="text-normal">
                                &mdash;Un hombre como yo contemplando el paisaje&hellip;
                            </p>
                            <p class="text-normal">
                                Derrocan a Allende
                                <br>
                                Crimen de Barbados
                                <br>
                                Asesinan al Che
                                <br>
                                Nace el primer beb&eacute; probeta
                                <br>
                                Retorna al Museo del Prado, en Espa&ntilde;a, el cuadro Guernica, de Pablo Picasso
                                <br>
                                Formaci&oacute;n de la Perestroika en Rusia
                                <br>
                                Es derribado el Muro de Berl&iacute;n
                                <br>
                                Desaparece la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas: Rusia, Bielorrusia  y Ucrania, forman la Comunidad de Estados Independientes.
                            </p>
                            <p class="text-normal">
                                &mdash;Aqu&iacute; incluimos poetas rusos y sovi&eacute;ticos.
                            </p>
                            <p class="text-note poema">
                                En el puente
                            </p>
                            <p class="text-note poema">
                                Una mujer y un hombre solos, en un puente,
                                <br>
                                Sobre el dormido Sena azul.
                                <br>
                                Debajo est&aacute; el tumulto sin sentido,
                                <br>
                                Las luces irreales.
                                <br>
                                Cambia el gobierno en alg&uacute;n sitio,
                                <br>
                                Se pronuncian sabios discursos.
                                <br>
                                Pero ellos, desde el puente, apenas si lo ven:
                                <br>
                                Tan s&oacute;lo ven el Sena
                                <br>
                                Turbio y lento.
                                <br>
                                As&iacute; est&aacute;n, sin palabras
                                <br>
                                Y sin besos,
                                <br>
                                Hasta la madrugada, bajo un impermeable,
                                <br>
                                Como un paquete envuelto en celof&aacute;n,
                                <br>
                                &iexcl;Un regalo del mundo
                                <br>
                                Para el mundo entero!
                                <br>
                                &iexcl;Quiera Dios que no tengamos
                                <br>
                                Ni casa,
                                <br>
                                Ni hacienda,
                                <br>
                                Ni aturdidora comodidad en nuestra vida!
                                <br>
                                &iexcl;Quiera Dios
                                <br>
                                Que, estemos donde estemos,
                                <br>
                                Siempre nos encontremos en el puente!
                                <br>
                                En el puente
                                <br>
                                Para siempre inscrito en el cielo.
                                <br>
                                En el puente que hace sagrado a quien lo habita
                                <br>
                                En el puente
                                <br>
                                Sobre el tiempo,
                                <br>
                                Sobre toda
                                <br>
                                La vanidad y la mentira&hellip;
                            </p>
                            <p class="text-normal text-right">
                                (Evgueni Evtushenko, Par&iacute;s, 1960.)
                            </p>
                            <p class="text-normal">
                                &mdash;A prop&oacute;sito de  Par&iacute;s, el tiempo, la vanidad y la mentira, &iquest;qu&eacute; tal Kali, de Margarite de Yourcenar?:
                            </p>
                            <p class="text-normal">
                                &mdash;<em>Una costra de astros</em>, definitivamente genial. Hermosa porf&iacute;a entre la met&aacute;fora, la paradoja, la imagen art&iacute;stica&hellip; y si el fonosimbolismo es apenas una ocurrencia del traductor, habr&iacute;a que buscarlo y regalarle un cap&iacute;tulo aparte&hellip; &iquest;Lo escuchas? <em>Una costra de astros</em>. &iexcl;Dios m&iacute;o!
                            </p>
                            <p class="text-normal">
                                &mdash;&iexcl;Mi madre, no nos va a alcanzar el tiempo y no nos van a permitir tantas p&aacute;ginas!
                            </p>
                            <p class="text-normal">
                                &mdash;No te preocupes, descanso un rato y  le pido a Roberto que me ayude. &Eacute;l me dicta mientras voy tecleando.
                            </p>
                            <p class="text-normal">
                                &mdash;Si mi viejita hoy me deja dormir, madrugo y ordeno los apuntes.
                            </p>
                            <p class="text-note">
                                &mdash;Si se me ocurre algo, te llamo.
                            </p>
                            <p class="text-normal">
                                &mdash;Buenas noches, por favor, con Jose.
                            </p>
                            <p class="text-normal">
                                &mdash;Jose, no pude esperar a ma&ntilde;ana. Oye este poema que encontr&eacute; de  Ezra Pound, se titula <em>Un pacto</em>:
                            </p>
                            <p class="text-note poema">
                                Har&eacute; un pacto contigo, Walt Whitman
                                <br>
                                Te he detestado ya bastante.
                                <br>
                                Vengo a ti como un ni&ntilde;o crecido
                                <br>
                                Que ha tenido un pap&aacute; testarudo
                                <br>
                                Ya tengo edad de hacer amigos.
                                <br>
                                Fuiste t&uacute; el que cortaste la madera,
                                <br>
                                ahora es tiempo de labrar.
                                <br>
                                Tenemos la misma savia y la misma ra&iacute;z
                                <br>
                                Haya comercio, pues, entre nosotros.
                            </p>
                            <p class="text-normal">
                                &mdash;&iexcl;Muy bueno!
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Y qu&eacute; tal si le torcemos el cuello al cisne al estilo de Charles Bukovski?
                            </p>
                            <p class="text-note poema">
                                Cisne de primavera
                            </p>
                            <p class="text-note poema">
                                Tambi&eacute;n en primavera mueren los cisnes
                                <br>
                                y all&iacute; flotaba
                                <br>
                                muerto un domingo
                                <br>
                                girando de lado
                                <br>
                                en la corriente
                                <br>
                                y fui hasta la rotonda
                                <br>
                                y distingu&iacute;
                                <br>
                                dioses en carros,
                                <br>
                                perros, mujeres
                                <br>
                                que giraban,
                                <br>
                                y la muerte
                                <br>
                                se me precipit&oacute; garganta abajo
                                <br>
                                como un rat&oacute;n,
                                <br>
                                y o&iacute; llegar a la gente
                                <br>
                                con sus  cestas de merienda
                                <br>
                                y sus risas,
                                <br>
                                y me sent&iacute; culpable
                                <br>
                                por el cisne
                                <br>
                                como si la muerte
                                <br>
                                fuese algo vergonzoso
                                <br>
                                y me alej&eacute;
                                <br>
                                como un idiota
                                <br>
                                y les dej&eacute;
                                <br>
                                mi hermoso cisne.
                            </p>
                            <p class="text-normal">
                                Parec&iacute;amos dos ni&ntilde;os jugando a elegir golosinas, dos diletantes catando vinos o perfumes o habanos, dos curadores rescatando acuarelas en medio de un desastre,  dos chiflados pidiendo consejo a  Bukovski y consuelo a Camus.
                            </p>
                            <p class="text-normal">
                                Conversamos durante  horas. Le&iacute;mos juntos. Aprendimos juntos. Cada d&iacute;a &eacute;ramos m&aacute;s amigos. Jose encarna la lecci&oacute;n del Principito del farolero  fiel a su consigna: a la hora acordada con su hermana, &eacute;l dejaba todo para ir a cuidar a su Paquita. Nadie como &eacute;l para leer, saber y habitar  este poema:
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/19/24.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-note poema">
                                Las madres se van
                            </p>
                            <p class="text-note poema">
                                Se apartan las madres de nosotros;
                                <br>
                                se marchan silenciosas,
                                <br>
                                de puntillas,
                                <br>
                                Mientras dormimos tranquilos,
                                <br>
                                ah&iacute;tos,
                                <br>
                                sin darnos cuenta de esta hora fatal.
                                <br>
                                Se alejan de nosotros diariamente,
                                <br>
                                s&iacute;,
                                <br>
                                pero nos parece que es de pronto.
                                <br>
                                Se van despacio, extra&ntilde;amente,
                                <br>
                                con pasos menudos por los escalones de los a&ntilde;os.
                                <br>
                                De repente, nerviosos, un a&ntilde;o,
                                <br>
                                celebramos con ruido su natalicio,
                                <br>
                                que es un nacimiento retrasado.
                                <br>
                                Ni su alma ni la nuestra lo salvan.
                                <br>
                                Se alejan,
                                <br>
                                se alejan.
                                <br>
                                Las buscamos
                                <br>
                                como en sue&ntilde;os;
                                <br>
                                pero la mano golpea el aire.
                                <br>
                                Ha surgido ante ella una pared de cristal;
                                <br>
                                hemos llegado tarde;
                                <br>
                                la hora fatal es esta.
                                <br>
                                Mirando, con l&aacute;grimas cayendo
                                <br>
                                como silenciosas columnas severas,
                                <br>
                                nuestras madres se van de nosotros.
                            </p>
                            <p class="text-normal">
                                Terminamos el cap&iacute;tulo justo el d&iacute;a antes de la fecha de entrega. Recorrimos la obra de m&aacute;s  de cincuenta escritores en distintos g&eacute;neros. Fue una elecci&oacute;n muy dif&iacute;cil para el espacio de unas 35 p&aacute;ginas. Un mes para reinventar la literatura. Olguita no tendr&iacute;a quejas de nosotros. Me levant&eacute; a colar un cafecito m&aacute;s.
                            </p>
                            <p class="text-normal">
                                Cuando regres&eacute; de la cocina Jose ten&iacute;a la cabeza sobre el teclado. Abri&oacute; los ojos. Se limpi&oacute; un hilillo de saliva. &iquest;Se qued&oacute; dormido? &iquest;Estaba tan cansado? &iquest;Se emborrach&oacute; durante sus discretas expediciones a la mochila en busca de cigarros? Ten&iacute;a los ojos espantados. En la pantalla solo hab&iacute;a una p&aacute;gina en blanco con una &ntilde; diminuta en el primer rengl&oacute;n. Le dieron taquicardias. Solo miraba aquella &ntilde; implacable y repet&iacute;a: &ldquo;&iexcl;Olguita no nos va a creer! &iquest;Qu&eacute; le digo a Olguita? &iquest;Y a Chely?&rdquo;. Sent&iacute; m&aacute;s pena por &eacute;l que por m&iacute;. &Eacute;l se merec&iacute;a m&aacute;s este cap&iacute;tulo.
                            </p>
                            <p class="text-normal">
                                &mdash;Jose, no te pongas as&iacute;. D&eacute;jame revisar. Todos los fragmentos est&aacute;n en las carpetas. Te prometo que esta noche yo armo todo el cap&iacute;tulo otra vez.
                            </p>
                            <p class="text-normal">
                                &mdash;Ay, Belza, todo el trabajo perdido.
                            </p>
                            <p class="text-normal">
                                &mdash;Tranquilo, ve para tu casa con cuidado. C&aacute;lmate.
                            </p>
                            <p class="text-normal">
                                Entregamos a tiempo pero ya no fue lo mismo.
                            </p>
                            <p class="text-normal">
                                Semanas despu&eacute;s uno de los dos deb&iacute;a ir a Ciego de &Aacute;vila, a una reuni&oacute;n nacional de coautores del libro. &Eacute;l no pod&iacute;a dejar a Paquita. Yo le dije que deb&iacute;a ir a La Habana, a un turno m&eacute;dico. Me pidi&oacute; que le recogiera un paquete de libros que le tra&iacute;an sus amigos de Argentina. Me encargu&eacute; de recogerlos y hac&eacute;rselos llegar. No tuve coraz&oacute;n para confesarle que me iba para Ecuador.
                            </p>
                            <p class="text-normal">
                                El Coordinador del libro estaba de viaje y  postergaron la reuni&oacute;n.
                            </p>
                            <p class="text-normal">
                                Meses m&aacute;s tarde Jose me escribi&oacute;  indignado  y triste para contarme que  en la reuni&oacute;n me quitaron el derecho de autor. Mi nombre no aparecer&aacute;  en el cap&iacute;tulo&hellip; ni en el libro.
                            </p>
                            <p class="text-normal">
                                Me fui m&aacute;s lejos. Jose y yo volvimos a vernos, conversamos, re&iacute;mos juntos, presentamos nuestros libros, alcanzamos a tomar otros cafecitos y algunas que otras cervecitas. &iexcl;Recordamos el susto de la &ntilde; y aquellas tant&iacute;simas p&aacute;ginas en blanco! &iexcl;Re&iacute;mos como cr&iacute;os del miedo a Olguita! Re&iacute;mos la nostalgia por aquellos d&iacute;as del cap&iacute;tulo.
                            </p>
                            <p class="text-normal">
                                El primero de septiembre este curso escolar comenzar&aacute; sin Jose, sin su cumplea&ntilde;os, sin su cap&iacute;tulo con &ntilde;. Antes que su Paquita, Jose se march&oacute; de nosotros, silencioso, de puntillas,&hellip; como las madres se van&hellip;as&iacute; tambi&eacute;n  los amigos se van&hellip;
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>