<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El susto de la &ntilde;
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/ochoa.html" target="_blank">Belzaida Isabel Ochoa Pupo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                A la memoria de mi amigo Jose, en su cumplea&ntilde;os.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/19/23.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Olguita nos eligi&oacute;. Nos junt&oacute; a Jose y a m&iacute; para escribir un cap&iacute;tulo. Nunca antes me sent&iacute; tan elegida. Elegida de verdad.
                            </p>
                            <p class="text-normal">
                                Jose y yo deb&iacute;amos escribir un cap&iacute;tulo sobre la literatura universal de la segunda mitad del siglo XX  <em>signada  por una pluralidad  de acontecimientos hist&oacute;ricos, econ&oacute;micos, sociales, culturales, ideol&oacute;gicos y est&eacute;ticos que derivaron hacia actitudes, conflictos, avances tecnol&oacute;gicos, crisis econ&oacute;micas, deterioro medioambiental, holocaustos y realizaciones art&iacute;sticas de las m&aacute;s diversas proporciones</em>. Un cap&iacute;tulo  para el libro de texto de Literatura Universal que ser&iacute;a utilizado en las universidades de todo el pa&iacute;s, en la formaci&oacute;n de profesores de Lengua y Literatura.
                            </p>
                            <p class="text-normal">
                                Yo pondr&iacute;a mi laptop, mi casa, mi devoci&oacute;n por la poes&iacute;a, alguna que otra idea,  mucho caf&eacute;, alg&uacute;n que otro almuercito,  alguna que otra cervecita y alguna que otra llamada telef&oacute;nica a su hermana, sobre las seis de la tarde, para que no se inquietara&hellip;&mdash;&rdquo;No se preocupe, ya Jose va para all&aacute;&rdquo;.
                            </p>
                            <p class="text-note">
                                La guerra fr&iacute;a&hellip;
                                <br>
                                Probaron una bomba de hidr&oacute;geno en un atol&oacute;n del Oc&eacute;ano Pac&iacute;fico: lo borr&oacute; del mapa
                                <br>
                                Descubrieron la estructura del ADN
                                <br>
                                Silla el&eacute;ctrica para los Rosemberg
                            </p>
                            <p class="text-normal">
                                Jose pondr&iacute;a su talento, su pasi&oacute;n por la literatura, la prolijidad de sus libreticas de apuntes, aquella  letra menuda y elegante, aquel deleite suyo por los chismes de los famosos,  toda la luz de su humildad, la gentileza de tratarme como su igual, su bondad, sus muchos cigarritos,  su mochilita color olivo desva&iacute;do que colgaba en el balance  para enmascarar alg&uacute;n que otro roncito.
                            </p>
                            <p class="text-note">
                                No se necesita ninguna t&eacute;cnica para hacer una instalaci&oacute;n o un happening, solamente lo que se necesita es la audacia y alguien que la auspicie.
                            </p>
                            <p class="text-normal">
                                Olguita auspici&oacute; el cap&iacute;tulo; Jose y yo tuvimos la audacia de instalar la poes&iacute;a de la amistad.
                            </p>
                            <p class="text-note">
                                La literatura y el arte, permeados por la postmodernidad, se distinguen por la burla irreverente a lo consagrado  y lo aceptado por todos&hellip;
                            </p>
                            <p class="text-normal">
                                Fue el mejor trabajo que nos hubieran encomendado alguna vez.
                            </p>
                            <p class="text-note">
                                &mdash;Brecht hace decir a Andrea que Galileo &ldquo;no parece dejar lugar para Dios.&rdquo;
                            </p>
                            <p class="text-note">
                                Al mismo tiempo que se evidencia una recreaci&oacute;n de ambientes refinados  vinculados con el mundo de los artistas, asuntos mitol&oacute;gicos o reflexiones sobre el proceso creativo,  penetran  marcadamente en la literatura los aspectos relacionados con la marginalidad y  abundar&aacute;n personajes y enfoques relacionados con las m&aacute;s diversas preferencias sexuales.
                            </p>
                            <p class="text-normal">
                                &mdash;Me encanta  esto de que Mishima simboliza la pugna entre la espada y el crisantemo.
                            </p>
                            <p class="text-note">
                                Este simp&aacute;tico, locuaz, narcisista, exhibicionista, dicen  algunos que hasta morboso sexual,  dicen que homosexual y otros condimentos, que  lo hacen a&uacute;n m&aacute;s atrayente, porque como  dice Marguerite Yourcenar en su estudio biogr&aacute;fico y literario <span style="font-style: normal; font-size: 1.1rem;">Mishima o la visi&oacute;n del vac&iacute;o:</span>&ldquo;Ya se acab&oacute; el tiempo en que se pod&iacute;a saborear Hamlet  sin preocuparse mucho de Shakespeare: la burda curiosidad por la an&eacute;cdota biogr&aacute;fica es un rasgo de nuestra &eacute;poca, decuplicado por los m&eacute;todos de una prensa y de unos media que se dirigen a un p&uacute;blico que cada vez sabe leer menos&rdquo;.
                            </p>
                            <p class="text-normal">
                                &mdash;Uhm, habr&aacute; que explicar un poco  el sentido de la &eacute;tica y la tradici&oacute;n milenaria del Jap&oacute;n.
                            </p>
                            <p class="text-note">
                                Y est&aacute; el refinamiento, la asunci&oacute;n del detalle: dos personajes de una de sus obras discuten sobre la conveniencia o no de tener un animalillo dom&eacute;stico. Uno de ellos expresa: &ldquo;A esos animales no los mencionan los poetas, y lo que no cabe en un poema tampoco tiene sitio en mi casa, es norma de mi familia&rdquo;, tambi&eacute;n est&aacute; la cultura del burdel, la preeminencia de los valores visuales, las campanas para llamar al viento.
                            </p>
                            <p class="text-normal">
                                &mdash;Tremendo esto de &ldquo;cometer  <em>seppuku</em>&rdquo; en  televisi&oacute;n.
                            </p>
                            <p class="text-normal">
                                &mdash;Un precursor del <em>Reality Show</em>, ja, ja, ja, ja. &iquest;Qu&eacute; dir&aacute;n los alumnos? &iquest;Les gustar&aacute; leer <em>La perla</em> o se quedar&aacute;n dormidos en el aula? &iquest;Terminar&aacute;n hablando de las Kardashiam? &iquest;O haci&eacute;ndose selfies? Aqu&iacute; no hay cakes con perlas de az&uacute;car&hellip;Dir&aacute;n que hay amigas tan pic&uacute;as como las del cuento&hellip;
                            </p>
                            <p class="text-normal">
                                &mdash;Esto de que lo que no cabe en un poema tampoco tiene sitio en mi casa est&aacute; loqu&iacute;simo. Escucha c&oacute;mo la casa tiene sitio en el poema, seg&uacute;n  Nazim Hikmet:
                            </p>
                            <p class="text-note poema">
                                Si fuera pl&aacute;tano y descansara bajo su sombra
                                <br>
                                si fuera libro y leyera sin tedio en mis noches de insomnio
                                <br>
                                no quiero ser l&aacute;piz aunque sea en mi propia mano
                                <br>
                                si fuera puerta me abrir&iacute;a a los buenos me cerrar&iacute;a a los malos
                                <br>
                                si fuera ventana una ventana sin cortinas abierta de par en par
                                <br>
                                y pudiera traer la ciudad a mi habitaci&oacute;n
                                <br>
                                si fuera palabra y gritara lo bello lo verdadero lo justo
                                <br>
                                si fuera palabra y dijera con toda dulzura mi amor
                            </p>
                            <p class="text-normal">
                                &mdash;Yo lo adoro desde que supe que el Che llam&oacute; a Aleida &ldquo;Mi &Uacute;nica&rdquo; porque lo ley&oacute; en un verso de Hikmet.
                            </p>
                            <p class="text-note poema">
                                Triunfa la Revoluci&oacute;n Cubana
                                <br>
                                Guerra en Viet Nam
                                <br>
                                Muro de Berl&iacute;n
                                <br>
                                Crisis de los misiles en Cuba
                                <br>
                                Concilio  Vaticano II
                                <br>
                                Asesinato de Kennedy  y Martin Luther King
                            </p>
                            <p class="text-normal">
                                &mdash;Belza, no te olvides de la cronolog&iacute;a de los Premios Nobel de Literatura. Magdalena y Soca nos est&aacute;n ayudando con las fotos y las rese&ntilde;as biogr&aacute;ficas.
                            </p>
                            <p class="text-normal">
                                &mdash;A m&iacute; me gusta m&aacute;s elegir las obras y dise&ntilde;ar las actividades para el an&aacute;lisis literario, pero descuida, la cronolog&iacute;a es f&aacute;cil de armar.
                            </p>
                            <p class="text-normal">
                                &mdash;Y hablando como los locos, &iquest;cu&aacute;ntas p&aacute;ginas puede tener nuestro cap&iacute;tulo?
                            </p>
                            <p class="text-normal">
                                Durante un mes conformamos m&aacute;s de 170 p&aacute;ginas. Ten&iacute;amos que halarnos las orejas y llamarnos a cap&iacute;tulo. Lo mejor de la poes&iacute;a, la narrativa y el teatro de medio siglo XX en  35 p&aacute;ginas.
                            </p>
                            <p class="text-note">
                                En Bethel, en las cercan&iacute;as de New York se realiza el primer megafestival de m&uacute;sica rock y folk convocando en un predio al aire libre durante cuatro d&iacute;as ininterrumpidos a m&aacute;s de 400 000 personas; el festival Woodstock exterioriza un nuevo fen&oacute;meno social bajo las consignas de amor, paz y m&uacute;sica de una magnitud desconocida hasta el presente.
                            </p>
                            <p class="text-normal">
                                &mdash;No podemos dejar fuera <em>El guardi&aacute;n en el trigal</em>&hellip;
                            </p>
                            <p class="text-note">
                                El dinero, siempre acaba por deprimirlo a uno. Sin embargo, no es el simple hecho de tenerlo en abstracto, es cuando crea un estado de cosas en el cual la diferencia entre tener y no tener enajena y divide a los hombres a un grado tal que impide la armon&iacute;a y la cooperaci&oacute;n mutua entre ellos. El perceptivo Holden se da cuenta de ello: &ldquo;la cuesti&oacute;n est&aacute; en que es muy dif&iacute;cil compartir la habitaci&oacute;n con alguien si las maletas de uno son mucho mejores que las de ellos&rdquo;. Cabe aqu&iacute; se&ntilde;alar la notable destreza del escritor al hacer que una frase salga con completa fluidez de su contexto, para cobrar un &aacute;mbito mucho mayor sin tener que destacarla en s&iacute; misma mediante alg&uacute;n obvio recurso.
                            </p>
                            <p class="text-normal">
                                &mdash;Qu&eacute; sarcasmo glorioso cuando Holden dice que aquel empresario de pompas f&uacute;nebres que fue al Colegio a arengar a los muchachos acerca del futuro ten&iacute;a tanta sensibilidad como la taza de un inodoro.
                            </p>
                            <p class="text-normal">
                                &mdash;Cu&aacute;nta ternura dulce y triste, trilce al modo de Vallejo, as&iacute; le  dol&iacute;a a Holden que su hermanita viera  en las paredes, por todas partes, los letreros de  A s&hellip;..!
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>