<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El postmodernismo en la danza
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="javascript:void(0);">Yail&iacute;n Ortiz Claver&iacute;a</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                La mirada al pasado en la posmodernidad danzaria transita desde la deconstrucci&oacute;n conceptual de obras y momentos  puntuales de la historia del ballet, hasta la asimilaci&oacute;n del lenguaje t&eacute;cnico acad&eacute;mico como estructura b&aacute;sica e imprescindible de entrenamiento para los bailarines contempor&aacute;neos. Si a inicios del siglo XX se trat&oacute; de deformar esta estructura acad&eacute;mica, no solo por los modernos sino tambi&eacute;n por el propio Fokin, por Nijinsky, al descalzar a sus bailarines, al realizar movimientos sin empeine o endedans; ahora se trata de conservar la excelencia de este sistema de ejercicios minuciosamente coordinados - que indudablemente acondicionan al bailar&iacute;n - y mostrar en la escena un lenguaje si se quiere indescifrable en el que pueden percibirse los resultados de estilizaci&oacute;n del movimiento que aporta lo acad&eacute;mico.
                            </p>
                            <p class="text-normal">
                                La deconstrucci&oacute;n conceptual del discurso del pasado implica una repetici&oacute;n del mismo en el contexto hist&oacute;rico del presente; esta repetici&oacute;n – tambi&eacute;n conocida como parodia – no es nunca una apropiaci&oacute;n &ldquo;nost&aacute;lgica,  siempre es cr&iacute;tica&rdquo;<sup class="footnotes"><a href="#notapie7" id="nota7" title="Linda Hutcheon: &ldquo;La pol&iacute;tica de la parodia postmoderna&rdquo;, en: El postmoderno, el postmodernismo y su cr&iacute;tica en Criterios. Colecci&oacute;n Criterios. La Habana, 2007. P 299.">7</a></sup>.  La intertextualidad par&oacute;dica hace uso de la iron&iacute;a para reconocer el inevitable nexo con el pasado. &ldquo;Como forma de representaci&oacute;n ir&oacute;nica [&hellip;] legitima y subvierte a la vez lo que ella parodia.&rdquo;<sup class="footnotes"><a href="#notapie8" id="nota8" title="Idem. P 306.">8</a></sup>
                            </p>
                            <p class="text-normal">
                                En la creaci&oacute;n coreogr&aacute;fica del checo Jir&iacute;  Kylli&aacute;n  permanecen como elementos fetiches, vestidos femeninos estilo imperial, cuyo uso recurrente - unas veces de grandes dimensiones para la escenograf&iacute;a o como vestuario adosado al cuerpo de los bailarines a trav&eacute;s de la tramoya - definen una voluntad desacralizadora con respecto al pasado dieciochesco. Esta &eacute;poca a la que hace referencia en su variada obra, no solo a trav&eacute;s del vestuario sino tambi&eacute;n a trav&eacute;s del uso de las espadas como apoyatura escenogr&aacute;fica y de la m&uacute;sica de Mozart, ya hab&iacute;a sido cuestionada en su momento por el reconocido te&oacute;rico Jean Georges Noverre en sus <em>Cartas sobre la danza y los ballets</em>. &ldquo;Romper caretas horrendas, quemar pelucas rid&iacute;culas, suprimir inc&oacute;modos miri&ntilde;aques, desterrar caderas aun m&aacute;s inc&oacute;modas [&hellip;] exigir acci&oacute;n y movimiento en las escenas, alma y expresi&oacute;n en la danza&hellip;&rdquo;<sup class="footnotes"><a href="#notapie9" id="nota9" title="Jean Georges Noverre, en: Cartas sobre la danza y los ballets. Editorial Arte y Literatura. La Habana, 1985. P 5.">9</a></sup> son en resumen los principales estatutos sobre los que se encaminaron sus ansiadas y no aceptadas reformas. A partir de una radical asimilaci&oacute;n de estos planteamientos que en la historia de la danza se reconocen como paradigmas de lucha te&oacute;rica contra un pasado est&aacute;tico, el core&oacute;grafo aparenta hacer caso omiso de las sagradas palabras de Noverre y revirtiendo el desarrollo que supuestamente hab&iacute;a alcanzado la danza al despojarse de las limitaciones del vestuario, construye su coreograf&iacute;a <em>Six Dances</em>, a partir de la inclusi&oacute;n en la escena de pelucas, miri&ntilde;aques y muecas imitativas de la ya caduca pantomima danzada.
                            </p>
                            <p class="text-normal">
                                La <b>indeterminaci&oacute;n</b> encuentra en la danza sitio propicio para expandirse, desplazarse y mostrar toda una serie de ambig&uuml;edades conceptuales que conducen al receptor hacia varias interpretaciones posibles de una obra. Con el uso de este elemento el core&oacute;grafo no transmite un significado preciso, la interpretaci&oacute;n de la obra no conduce a una respuesta &uacute;nica, sino que da lugar a toda una serie de ambig&uuml;edades. <b>Esta</b> se deriva frecuentemente de la <b>fragmentaci&oacute;n</b>, ya la obra no funciona como una unidad total en la que sus partes se relacionan entre s&iacute;, lo que interesa son los fragmentos de la misma. En la coreograf&iacute;a moderna – abstracta o narrativa – el espectador logra seguir un hilo coherente que hilvana la dramaturgia de la obra. A trav&eacute;s de la exposici&oacute;n de un argumento de manera expl&iacute;cita o de una secuencia de movimientos que posee un momento inicial, otro de cl&iacute;max y un desenlace, se logra la logicidad interpretativa a la que nos acostumbr&oacute; la modernidad. El core&oacute;grafo postmoderno construye su obra a partir de la desconstrucci&oacute;n de la estructura dram&aacute;tica danzaria y la fragmentaci&oacute;n de la misma. Ya no es posible dilucidar con transparencia los momentos de cl&iacute;max en la obra  - que antes se encontraban definidos en secuencias o actos – ahora cada fragmento puede ser igualmente clim&aacute;tico o importante, en cada uno de ellos puede encontrarse la interpretaci&oacute;n o las interpretaciones de la obra.
                            </p>
                            <p class="text-normal">
                                El <em>Falling Angels</em> de Kylli&aacute;n posee una estructura dram&aacute;tica construida a partir de la fragmentaci&oacute;n formal y conceptual del discurso danzario. La utilizaci&oacute;n de cuadros de luces que enmarcan a cada una de las int&eacute;rpretes es fundamental dentro de la concepci&oacute;n visual de la obra. Esto ayuda a ofrecer la imagen de un cuerpo de baile, que a pesar de interpretar secuencias de movimientos similares, puede asumirse como diverso y aun m&aacute;s como int&eacute;rpretes individuales de mundos interiores distintos. Cada cuadro de luz con su bailarina posee vida propia, incluso cuando estos se eliminan ellas siguen un desempe&ntilde;o esc&eacute;nico homog&eacute;neo pero conservando la individualidad. Esta fragmentaci&oacute;n del mensaje visual la logra Kylli&aacute;n a partir de la ubicaci&oacute;n de los momentos clim&aacute;ticos musicales e interpretativos en varios fragmentos de la obra e incluso a cargo de varias int&eacute;rpretes que desv&iacute;an la atenci&oacute;n del p&uacute;blico y su acostumbrada mirada unilateral hacia la solista.
                            </p>
                            <p class="text-normal">
                                Una misma sensaci&oacute;n de fragmentaci&oacute;n de la dramaturgia danzaria la logra el sueco Mats Ek en <em>Wet Woman (Mujer Mojada)</em>, esta vez es imposible desviar la atenci&oacute;n sobre la &uacute;nica  int&eacute;rprete, que por dem&aacute;s es la reconocida bailarina acad&eacute;mica Silvie Guilliem – para la que se cre&oacute; la obra. En esta la fragmentaci&oacute;n conduce a la indeterminaci&oacute;n del significado. En un momento inicial, que podr&iacute;a responder dram&aacute;ticamente al t&iacute;tulo se muestra una mujer cuya sequedad puede estar en la incapacidad de procrear y de servir de puente entre la creaci&oacute;n humana y la concreci&oacute;n de la vida.  La humedad de la mujer no queda solamente en su esencia f&eacute;rtil, est&aacute; adem&aacute;s en la posibilidad de brindar el l&iacute;quido que no solo mitiga la sed sexual del hombre, sino que tambi&eacute;n es la sustancia vital para la pervivencia de la naturaleza humana.  Una mesa como escenograf&iacute;a, como apoyatura dram&aacute;tica, como personaje, podr&iacute;a tambi&eacute;n ser la de un bar. Y su constante bregar por encima o por debajo de ella una especie de sumisi&oacute;n fatal a la bebida que humedece y seca su existencia. Dis&iacute;miles interpretaciones del t&iacute;tulo y del desarrollo de la obra encuentran identificaci&oacute;n en los distintos fragmentos que pueden ser igual de clim&aacute;ticos e importantes, incluso en aquellos fragmentos que termina construyendo el propio espectador a partir de sus interpretaciones que vienen a completar el texto art&iacute;stico.
                            </p>
                            <p class="text-normal">
                                Esta interacci&oacute;n con el p&uacute;blico enlaza directamente con la <b>performance</b>  postmoderna: &ldquo;La indeterminaci&oacute;n provoca la participaci&oacute;n; los vac&iacute;os deben ser llenados&rdquo;<sup class="footnotes"><a href="#notapie10" id="nota10" title="Ihab Hassan: &ldquo;El pluralismo en una perspectiva postmoderna&rdquo;, en: El postmoderno, el postmodernismo y su cr&iacute;tica en Criterios. Colecci&oacute;n Criterios. La Habana, 2007. P 21.">10</a></sup>. Lejos quedan las c&oacute;modas notas al programa que serv&iacute;an de diccionario interpretativo para el espectador moderno, que pasivamente buscaba parangonar el texto escrito con el visual y deleitarse con el desempe&ntilde;o de los int&eacute;rpretes. La postmodernidad exige un espectador sagaz, si no experto, al menos sensible y agudo, dispuesto a desentra&ntilde;ar cada signo emitido por el texto y construir uno nuevo.
                            </p>
                            <p class="text-normal">
                                La subversi&oacute;n de los paradigmas est&eacute;ticos de la modernidad implica un proceso de <b>descanonizaci&oacute;n</b> art&iacute;stico y cultural de dicha &eacute;poca. La desmitificaci&oacute;n de sus c&oacute;digos presupone la inclusi&oacute;n de las cualidades mencionadas anteriormente en funci&oacute;n de la ruptura de modelos legitimados por la historia del arte y convertidos en c&aacute;nones por los procesos culturales inherentes a la misma.  La deslegitimaci&oacute;n de lo convencional en el panorama danzario halla su modo de expresi&oacute;n m&aacute;s evidente en las m&uacute;ltiples versiones que de los cl&aacute;sicos del repertorio internacional han realizado los core&oacute;grafos contempor&aacute;neos. <em>Giselle y Carmen</em> han encontrado en las coreograf&iacute;as de Mats Ek, la vuelta a lo terrenal, en ocasiones grotesco y vulgar, que acompa&ntilde;a a sus creaciones y que se ha convertido en el sello que lo identifica e igualmente encanta a sus seguidores. Las mujeres de sus obras, mujeres que en el pasado danzario fueron paradigmas de feminidad y sensibilidad, agreden al p&uacute;blico y a su pareja esc&eacute;nica con la fuerza de sus movimientos y la burda expresi&oacute;n del gesto cotidiano y natural. Mats Ek  ha encontrado en Ana Laguna, int&eacute;rprete de la mayor&iacute;a de sus creaciones y compa&ntilde;era sentimental, la esencia de la mujer que quiere mostrar; su fealdad y rudeza completan la intenci&oacute;n deslegitimadora con que el core&oacute;grafo concibe sus personajes femeninos.
                            </p>
                            <p class="text-normal">
                                Sin embargo los <em>remake</em> del <em>Lago de los Cisnes</em> ser&aacute;n los que van a distorsionar, burlar y deshacer con mayor fuerza los c&aacute;nones modernos y el mito construido alrededor del ave. Cuando Marius Petip&aacute; cre&oacute; su <em>Lago de los Cisnes</em> – excelentemente coreografiado en la m&uacute;sica de Tchaikovsky – o Fokin cre&oacute; su <em>Muerte del Cisne</em> para la Pavlova, jam&aacute;s imaginaron que pudiera trasladarse la delicadeza y belleza de la interpretaci&oacute;n femenina, a una interpretaci&oacute;n masculina; que por dem&aacute;s concuerda perfectamente con la naturaleza salvaje del ave. El <em>Lago de los Cisnes</em> del ingl&eacute;s Mathew Bourne, estrenado en 1995 por su compa&ntilde;&iacute;a <em>New Adventures</em> con Adam Cooper en el papel protag&oacute;nico, se convirti&oacute; en el m&aacute;s escandaloso <em>remake</em> de la &eacute;poca. El hecho de haber mezclado el music hall, el cabaret y lo popular a un estilo coreogr&aacute;fico alejado de lo acad&eacute;mico y modificado por la inclusi&oacute;n del cine, adem&aacute;s de haberlo inscrito en la partitura de Tchaikovsky tal cual; no fue lo que m&aacute;s conmoci&oacute;n caus&oacute;, sino el hecho de haber convertido al apuesto y heterosexual Sigfrido en un alcoh&oacute;lico, demente y homosexual pr&iacute;ncipe brit&aacute;nico de los <em>royals</em> de la d&eacute;cada del  cincuenta, cuya ed&iacute;pica relaci&oacute;n con su madre se ve frustrada por el posterior galanteo entre esta y Odile-hombre.
                            </p>
                            <p class="text-normal">
                                Esta obra va m&aacute;s all&aacute; de la simple denominaci&oacute;n de &ldquo;lago gay&rdquo; que se ha ganado por la cr&iacute;tica, por el contrario es el &ldquo;lago hombre&rdquo; cuya esencia masculina rompe de una vez con el mito de la mujer-ave y pone en tela de juicio la veracidad del fino aleteo – tantas veces elogiado - de las f&eacute;minas interpretando al cisne. Incluso logra desdibujar la estrecha relaci&oacute;n entre los momentos musicales m&aacute;s importantes  de la partitura de Tchaikovsky y aquellos que en los diferentes actos se dedican al virtuosismo t&eacute;cnico, al acudir  a la riqueza bailable que le aporta el music hall, junto a bailes populares que en el siglo XIX llegaron a la escena a trav&eacute;s de lo cl&aacute;sico y que hoy son la v&iacute;a para revivir lo cl&aacute;sico en la cultura de masas.
                            </p>
                            <p class="text-normal">
                                Cuando Bourne acude a la <b>hibridaci&oacute;n</b> de lenguajes danzarios para construir su obra est&aacute; definiendo un modo novedoso de asumir el pasado que &ldquo;[&hellip;] contribuye a un concepto diferente de la tradici&oacute;n, uno en el que la continuidad y la discontinuidad, la alta y la baja cultura, se mezclan no para imitar, sino para expandir el pasado en el presente&rdquo;<sup class="footnotes"><a href="#notapie11" id="nota11" title="Ihab Hassan: &ldquo;El pluralismo en una perspectiva postmoderna&rdquo;, en: El postmoderno, el postmodernismo y su cr&iacute;tica en Criterios. Colecci&oacute;n Criterios. La Habana, 2007. P 25.">11</a></sup>. El car&aacute;cter elitista del ballet y de las grandes producciones de los cl&aacute;sicos por las compa&ntilde;&iacute;as modernas se ve sacudido por una nueva forma de concebir la danza, que sin despreciar la excelencia de la partitura facilita la interpretaci&oacute;n del movimiento alej&aacute;ndose de la academia  y acerc&aacute;ndose a c&oacute;digos danzarios accesibles a un p&uacute;blico medi&aacute;tico al que llega el producto art&iacute;stico a trav&eacute;s del cine y la televisi&oacute;n; a la vez que complica la interpretaci&oacute;n conceptual a partir de la exposici&oacute;n de un argumento m&aacute;s complejo que el original.
                            </p>
                            <p class="text-normal">
                                Esta categor&iacute;a encuentra en la coreograf&iacute;a de Jos&eacute; Montalvo y Dominique Hervieu para el <em>Montalvo Hervieu Paradis Ballet</em> su m&aacute;s alto nivel de ex&eacute;gesis, en tanto el producto art&iacute;stico resulta ser una entretenida amalgama de tipos humanos, bailes folkl&oacute;ricos y manifestaciones danzarias, fusionada a partir de la digitalizaci&oacute;n de la imagen esc&eacute;nica. Impecables proyecciones en pantallas gigantes, la aparici&oacute;n en estas de bailarines que se integran a la escena, incre&iacute;bles animales africanos que caminan junto a ellos en las proyecciones, pas de deux de contrapunteo entre lo cl&aacute;sico y lo folkl&oacute;rico, bailarines de hip- hop; son algunos de los elementos que se utilizan en esta obra. En la que quiz&aacute;s lo m&aacute;s importante no es el tono humor&iacute;stico que puede percibirse en la hibridaci&oacute;n de g&eacute;neros, sino la desacralizaci&oacute;n de los paradigmas que en la modernidad establecieron l&iacute;mites entre lo cl&aacute;sico, lo popular y lo folkl&oacute;rico y la negaci&oacute;n de la ubicaci&oacute;n esc&eacute;nica a ciertas expresiones danzarias, que en este caso resultan poseer interesantes zonas para la est&eacute;tica danzaria posmoderna.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota7" id="notapie7"><sup>7</sup> Linda Hutcheon: &ldquo;La pol&iacute;tica de la parodia postmoderna&rdquo;, en: <em>El postmoderno, el postmodernismo y su cr&iacute;tica en Criterios. Colecci&oacute;n Criterios</em>. La Habana, 2007. P 299.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Idem. P 306.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> Jean Georges Noverre, en: <em>Cartas sobre la danza y los ballets. Editorial Arte y Literatura</em>. La Habana, 1985. P 5.</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> Ihab Hassan: &ldquo;El pluralismo en una perspectiva postmoderna&rdquo;, en: <em>El postmoderno, el postmodernismo y su cr&iacute;tica en Criterios. Colecci&oacute;n Criterios</em>. La Habana, 2007. P 21.</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> Ihab Hassan: &ldquo;El pluralismo en una perspectiva postmoderna&rdquo;, en: <em>El postmoderno, el postmodernismo y su cr&iacute;tica en Criterios. Colecci&oacute;n Criterios</em>. La Habana, 2007. P 25.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>


<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>