<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El postmodernismo en la danza
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="javascript:void(0);">Yail&iacute;n Ortiz Claver&iacute;a</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                El siglo XX puede considerarse para la historia de la danza como la centuria m&aacute;s prol&iacute;fica desde que esta comienza a perfilarse como arte. Sin tener a menos el lento pero definitorio desarrollo del ballet desde la fundaci&oacute;n de la Academia de Luis XIV, hasta la cristalizaci&oacute;n de una t&eacute;cnica y un estilo cl&aacute;sico por excelencia en la segunda mitad del siglo XIX  con  la incomparable obra coreogr&aacute;fica de Marius Petip&aacute;; no cabe dudas de que es solo a partir de 1900 que comienza a evolucionar la danza en todo su esplendor art&iacute;stico. Resulta casi risible - y de ah&iacute; posiblemente el sello conservador que distingue a este arte – que justamente en cuatro siglos, si contamos a partir del reconocido como primer ballet El ballet C&oacute;mico de la Reina, la danza espectacular solo se haya desarrollado a partir de una de sus manifestaciones, y por desgracia la m&aacute;s esquem&aacute;tica. Es como si las artes pl&aacute;sticas hubieran encontrado en una sola de sus manifestaciones el &uacute;nico modo de expresi&oacute;n.
                            </p>
                            <p class="text-normal">
                                El siglo pasado es el momento en que la danza comienza a gozar de libertad, a experimentar con nuevos lenguajes, y a hacer gala de algo que resulta esencial para apreciarla en su justa medida: la indisoluble uni&oacute;n que en su g&eacute;nesis posee con el hombre mismo, con su ritmicidad intr&iacute;nseca, con la condici&oacute;n ancestral de danzar desde su primigenia existencia. Aspecto que al no estar presente en el ballet cl&aacute;sico, lo convierte en una manifestaci&oacute;n cuya meta esencial es alejar a los int&eacute;rpretes cada vez m&aacute;s de su condici&oacute;n humana, quebrantando el hilo comunicativo entre el bailar&iacute;n y su &eacute;poca.
                            </p>
                            <p class="text-normal">
                                Con marcado matiz discordante surge la danza moderna para contraponerse a la cl&aacute;sica, bifurcando el hasta ahora camino monol&iacute;tico de la danza espectacular. Sin embargo, el ballet tambi&eacute;n se conmociona y encuentra en la obra coreogr&aacute;fica de los <em>Ballets Rusos de Diaghilev</em> el catalizador para su posterior transgresi&oacute;n de los paradigmas est&eacute;ticos impuestos por cuatro siglos de esquematismos. Estas dos formas de expresi&oacute;n se desarrollan de manera aislada, aun cuando los bailarines de Diaghilev llegaran a descalzarse o ignoraran los tut&uacute;s y las chaquetas decimon&oacute;nicas, jam&aacute;s utilizar&iacute;an otro lenguaje del movimiento que no fuera el acad&eacute;mico. As&iacute; mismo los &ldquo;modernos&rdquo; hab&iacute;an creado una t&eacute;cnica otra, que carec&iacute;a de la uniformidad y homogeneidad que le sobraba a la cl&aacute;sica, pero que estaba en completa concordancia con la vanguardia del nuevo siglo. No podemos negar el &aacute;nimo de inserci&oacute;n en este esp&iacute;ritu que caracteriz&oacute; a la <em>troupe</em> de Diaghilev, pero tampoco podemos olvidar que su m&aacute;s alto m&eacute;rito estuvo en la inteligente conformaci&oacute;n de un espect&aacute;culo a partir de la excelencia art&iacute;stica de los colaboradores vanguardistas de otras manifestaciones. La danza moderna - m&aacute;s modesta en cuanto a la suntuosidad del espect&aacute;culo - fijaba su paso de modo m&aacute;s seguro, se prove&iacute;a de una estructura del lenguaje t&eacute;cnico completamente distinta, que a su vez  le aseguraba crecer de manera independiente al &ldquo;viejo arte&rdquo;.
                            </p>
                            <p class="text-normal">
                                Establecidas as&iacute; las dos nuevas vertientes de la danza espectacular: la de la danza moderna y la del ballet modernizado, ambas comienzan a navegar por separado hasta la d&eacute;cada del 50, momento en que la oleada abstraccionista inunda la creaci&oacute;n coreogr&aacute;fica y por primera vez puede hablarse de core&oacute;grafos cl&aacute;sicos y modernos, descendientes de Marta Graham  o de Mijail Fokin – personalidades que jam&aacute;s llegaron a entenderse – que confluyen en modos de proyecci&oacute;n est&eacute;tica similares.
                            </p>
                            <p class="text-normal">
                                Este proceso de b&uacute;squeda preciosista de la belleza en la imagen del movimiento conduce a los core&oacute;grafos a  &ldquo;[&hellip;] eliminar todo emocionalismo en la expresi&oacute;n danzaria para lograr solo cuerpos capaces de accionar matem&aacute;ticamente en busca de que el movimiento fuera un fin en s&iacute; mismo: la acci&oacute;n danzaria como &uacute;nico significado de la danza.&rdquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="Ramiro Guerra, en: De la narratividad al abstraccionismo en la danza. P 188.">1</a></sup> La despersonalizaci&oacute;n del bailar&iacute;n se convierte en la cualidad esencial que enlaza las obras de creadores tan dis&iacute;miles como Alvin Nikolais, Merce Cunningham y George Balanchine, siendo este uno de los primeros signos de la fusi&oacute;n de lenguajes  que experimenta la danza actual.
                            </p>
                            <p class="text-normal">
                                La irrupci&oacute;n en el panorama danzario de la d&eacute;cada del 60 de un grupo de bailarines, core&oacute;grafos, artistas pl&aacute;sticos y m&uacute;sicos, reunidos bajo el nombre de <em>postmodernismo judsoniano</em>, subvierte abruptamente el concepto de danza teatral conservado hasta el momento por las distintas generaciones de las dos vertientes danzarias y  coloca a este arte en un escal&oacute;n cada vez m&aacute;s cercano a las cuestiones cotidianas de la existencia humana, lo que deshace la estructura teatral sobre la que se hab&iacute;a construido el hecho danzario durante siglos.  Sus principales presupuestos son completamente expl&iacute;citos:
                            </p>
                            <p class="text-normal">
                                &ldquo;No al espect&aacute;culo, no al virtuosismo, no a las transformaciones y magia y al hacer creer, no al glamour y a la trascendencia de la imagen de la estrella, no a lo heroico, no a lo antiheroico, no al desperdicio de la imagen, no al envolvimiento del ejecutante  o del espectador no a la seducci&oacute;n del espectador por el enga&ntilde;o del ejecutante, no a la excentricidad no al emocionar o ser emocionado&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="Citado por Ramiro Guerra, en: De la narratividad al abstraccionismo en la danza. P 219.">2</a></sup>
                            </p>
                            <p class="text-normal">
                                Esta total desacralizaci&oacute;n de lo teatral en la estructura dram&aacute;tica danzaria encuentra su m&aacute;s fuerte detractor en la danza-teatro, surgida en la d&eacute;cada del 70, con Pina Baush como su m&aacute;s fiel y prol&iacute;fera expositora. Una nueva forma de expresi&oacute;n que rechaza la falta de emocionalismo de los llamados postmodernos de la Judson Church de New York y se encamina hacia la b&uacute;squeda de la teatralidad, no construida externamente, sino esencialmente humana:
                            </p>
                            <p class="text-normal">
                                &ldquo;La dificultad de las relaciones, la hipocres&iacute;a social, la amarga cotidianidad de la vida, se representa en el escenario a trav&eacute;s de un signo fuertemente teatralizado, emotivamente intenso. La teatralizaci&oacute;n bailada de lo social se desliza hacia la b&uacute;squeda de una dimensi&oacute;n m&aacute;s privada de los conflictos humanos&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Citado por Ramiro Guerra, en: De la narratividad al abstraccionismo en la danza. P 241.">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                La necesaria vuelta al emocionalismo, a las vivencias y experiencias del hombre, a los conflictos inherentes a su existencia, a sus vibraciones internas; encamina a la danza hacia una vertiente cada vez m&aacute;s expresiva, instintiva y primigenia. No solo abarca el territorio de la danza - teatro sino que tambi&eacute;n implica al mundo del ballet, que al experimentar en estos nuevos predios se le comienza a denominar <em>contempor&aacute;neo</em>.
                            </p>
                            <p class="text-normal">
                                El rico universo de lo que hoy se conoce como ballet contempor&aacute;neo comienza a definirse en la d&eacute;cada del 80, con el establecimiento en el mundo de la coreograf&iacute;a acad&eacute;mica de una serie de creadores cuya &uacute;nica cualidad en com&uacute;n es la de poseer formaci&oacute;n como bailarines cl&aacute;sicos. A partir de este precedente comienzan a crear obras que develan la audaz llegada del ballet al mundo postmoderno y su conversi&oacute;n en un modo de expresi&oacute;n  otro, con una estructura t&eacute;cnica novedosa, diversa y que pone en dudas el  caduco nombre de <em>ballet</em>. Quedar&aacute;n todav&iacute;a – por mucho tiempo – las grandes producciones de los cl&aacute;sicos a puntas, sin embargo la t&eacute;cnica acad&eacute;mica comenzar&aacute; a ponerse al servicio del nuevo arte; bailarines de una vertiente o de otra pasar&aacute;n por el &ldquo;troquel&rdquo; acad&eacute;mico y podr&aacute;n enfrentar esta nueva forma de movimiento que exige de ellos un alt&iacute;simo y variado nivel de tecnificaci&oacute;n y la danza dejar&aacute; de ser la atrasada de las artes para convertirse en uno de los m&aacute;s claros reflejos de la confusi&oacute;n postmoderna.
                            </p>
                            <p class="text-normal">
                                Definir el postmodernismo en la danza resulta tan escabroso como en el resto de las artes, dada la complejidad que esta comenz&oacute; a ganar durante todo el siglo XX y que la contemporaneidad le ha conferido. La simpleza que la caracteriz&oacute; durante siglos, la hizo adherirse a los estilos y sus tem&aacute;ticas y pasar casi inadvertida o por lo menos sin conflictos, hoy se ha vuelto controversial,  complicada,  ha utilizado la forma para hacer presa al espectador de un contenido complejo; a veces impreciso, otras veces claro, pero dif&iacute;cilmente banal. Ha jugado igualmente con la belleza o con lo grotesco, ha seducido al p&uacute;blico o lo ha agredido; definitivamente se ha insertado en la postmodernidad.
                            </p>
                            <p class="text-normal">
                                Sin &aacute;nimo de crear una f&oacute;rmula para descubrir el postmodernismo en las creaciones coreogr&aacute;ficas, propongo una b&uacute;squeda de la interrelaci&oacute;n que pudiera existir entre algunas de las obras de los mencionados core&oacute;grafos de formaci&oacute;n acad&eacute;mica y algunos de los elementos que caracterizan al postmodernismo en el arte, incluyendo adem&aacute;s aquellos que conforman la cadena de caracter&iacute;sticas postmodernas que propone Ihab Hassan<sup class="footnotes"><a href="#notapie4" id="nota4" title="Ihab Hassan: &ldquo;El pluralismo en una perspectiva postmoderna&rdquo;, en: El postmoderno, el postmodernismo y su cr&iacute;tica en Criterios. Colecci&oacute;n Criterios. La Habana, 2007. P 21.">4</a></sup> ejemplificadas cabalmente en la literatura y en las artes pl&aacute;sticas, no siendo as&iacute; en la danza – aspecto que no resulta inusual.
                            </p>
                            <p class="text-normal">
                                La <b>intertextualidad</b> es asumida como el sello cualificador del postmodernismo, no se concibe una obra como tal, si no es ideada a partir del &ldquo;reciclaje&rdquo; de elementos art&iacute;sticos concebidos de antemano; parad&oacute;jicamente este es un t&eacute;rmino del que se ha teorizado con profusi&oacute;n en la postmodernidad, pero que no ha nacido con ella.
                            </p>
                            <p class="text-normal">
                                &ldquo;Como procedimiento literario, la intertextualidad ha existido durante siglos, pero solo nuestro tiempo – postmodernista – ha desarrollado la capacidad de percibir ese fen&oacute;meno, de describirlo y definirlo. O sea, la postmoderna es una &eacute;poca con un sentido de la historia marcadamente desarrollado: todos los per&iacute;odos art&iacute;sticos se han desarrollado, en lo fundamental, en oposici&oacute;n a la &eacute;poca precedente, mientras que el postmoderno toma en cuenta toda la tradici&oacute;n anterior a &eacute;l&rdquo;<sup class="footnotes"><a href="#notapie5" id="nota5" title="Pavao Pavlicic: &ldquo;La intertextualidad moderna y la postmoderna&rdquo;, en: El postmoderno, el postmodernismo y su cr&iacute;tica en Criterios. Colecci&oacute;n Criterios. La Habana, 2007. P 273.">5</a></sup>.
                            </p>
                            <p class="text-normal">
                                De ah&iacute; que la danza moderna tratar&aacute; de desarrollarse a partir de la negaci&oacute;n de la herencia acad&eacute;mica y de la ruptura con la est&eacute;tica del ballet cl&aacute;sico, estableciendo un inconsciente nexo de continuidad con el pasado que adem&aacute;s se define como rasgo esencial en la intertextualidad moderna. En la postmodernidad – por el contrario – se mira al pasado como fuente inagotable para la creaci&oacute;n de un arte nuevo. &ldquo;El postmoderno es consciente de que con el pasado siempre se debe establecer alguna relaci&oacute;n; esta relaci&oacute;n se establece aun cuando no seamos conscientes de ello, y por eso el arte contempor&aacute;neo aspira a establecer esta relaci&oacute;n de manera consciente y creadora.&rdquo;<sup class="footnotes"><a href="#notapie6" id="nota6" title="Idem.">6</a></sup>
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Ramiro Guerra, en: <em>De la narratividad al abstraccionismo en la danza</em>. P 188.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Citado por Ramiro Guerra, en: <em>De la narratividad al abstraccionismo en la danza</em>. P 219.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Citado por Ramiro Guerra, en: <em>De la narratividad al abstraccionismo en la danza</em>. P 241.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Ihab Hassan: &ldquo;El pluralismo en una perspectiva postmoderna&rdquo;, en: <em>El postmoderno, el postmodernismo y su cr&iacute;tica en Criterios. Colecci&oacute;n Criterios</em>. La Habana, 2007. P 21.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Pavao Pavlicic: &ldquo;La intertextualidad moderna y la postmoderna&rdquo;, en: <em>El postmoderno, el postmodernismo y su cr&iacute;tica en Criterios. Colecci&oacute;n Criterios</em>. La Habana, 2007. P 273.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Idem.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>


<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>