<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Descubrimiento de Regina Balaguer
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <em>Y tienen una etapa en las que todos sue&ntilde;an, sobre todo en nivel elemental, cuando las hembras quieren ser Viengsay y los varones, Carlos Acosta, &iquest;en qu&eacute; momento se pierde eso?</em>
                            </p>
                            <p class="text-normal">
                                Todos so&ntilde;amos, yo quer&iacute;a ser una primera bailarina, pero cuando llegu&eacute; a la compa&ntilde;&iacute;a me encontr&eacute; muy buenas profesionales y entonces reformul&eacute; ese sue&ntilde;o: puedo ser un buen cuerpo de baile que al final es lo que hace a un conjunto danzario, de lo contrario hay uno o dos bailarines que despuntan, pero no despunta la compa&ntilde;&iacute;a. Todos sue&ntilde;an, pero a veces quieren so&ntilde;ar tan r&aacute;pido que no se dan cuenta que alcanzar el sue&ntilde;o requiere de pasos que dependen de c&oacute;mo se afronte la carrera profesional y eso, aunque t&uacute; se los digas, no lo asimilan. Ellos creen que porque en la escuela hicieron un <em>pas de deux</em> ya van a llegar a la compa&ntilde;&iacute;a y convertirse en primera figura; no, en la escuela t&uacute; hiciste un <em>pas de deux</em> al nivel de la escuela, para llegar a ser un buen solista tambi&eacute;n tienes que pasar por un cuerpo de baile. Hay personas muy buenas que t&uacute; les das un protag&oacute;nico casi acabados de graduar, pero al mismo tiempo tienen que aprender a hacer cuerpo de baile, porque eso es lo que forma de verdad a un bailar&iacute;n. Entonces a veces ellos sue&ntilde;an tan r&aacute;pido que no se dan cuenta de que para construir un sue&ntilde;o hay que ir paso a paso, hay que dedicarse por entero a eso que ellos eligieron como profesi&oacute;n.
                            </p>
                            <p class="text-normal">
                                <em>El com&uacute;n de los mortales tiene una forma de juzgar el nivel intelectual de los bailarines. &iquest;Qu&eacute; dice la experiencia de Regina Balaguer en este sentido?</em>
                            </p>
                            <p class="text-normal">
                                Cuando yo estudiaba en Cubanac&aacute;n esa era una imagen muy arraigada. Yo no creo que sea as&iacute;. El bailar&iacute;n tiene que dedicarle mucho tiempo al ejercicio, a la pr&aacute;ctica y quiz&aacute;s por eso pierde un poco el h&aacute;bito de la lectura o la costumbre de asistir a una exposici&oacute;n, pero te puedo decir que en sentido general son personas estudiosas y con un sentido de la disciplina muy grande, la prueba es que por la Universidad de las Artes han pasado muchos bailarines y han hecho muy buenos trabajos de tesis. Lo que pienso es que, a veces, y volvemos a la primera pregunta, desde la misma casa, desde la misma escuela no les hacemos saber la importancia que tiene, no solo la especialidad propiamente dicha, sino la lectura, porque para hacer <em>Lago de los cisnes</em> usted tiene que investigar, para hacer una <em>Giselle</em> tiene que conocer el contexto del compositor musical y el que recrea en su obra: c&oacute;mo eran en esos a&ntilde;os lo campesinos, c&oacute;mo era la nobleza. Todo eso es necesario para lograr una buena interpretaci&oacute;n y a veces en la escuela no se hace hincapi&eacute; en esas cosas. Se da Historia de la Danza, pero de forma te&oacute;rica, sin hacer referencia por ejemplo, en el caso de <em>Gisellle</em>, a las caracter&iacute;sticas art&iacute;sticas del personaje, a las razones que lo convierten en un personaje rom&aacute;ntico, es decir, toda una serie de cosas que el bailar&iacute;n necesita conocer y a veces se dan muy someramente o se les pasa por arribita y yo pienso que no debe ser as&iacute;.
                            </p>
                            <p class="text-normal">
                                Nosotros en el Ballet, sobre todo cuando enfrentamos obras con argumento,  hacemos un trabajo de mesa con todos los bailarines donde se les habla de la obra, lo hicimos con <em>Carmen</em>, pero con <em>El Lago</em> pas&oacute; igual, con <em>El Quijote</em> igual, entonces les damos las herramientas para que ellos trabajen, pero tambi&eacute;n los incitamos a que lean, que hoy por hoy es un poco dif&iacute;cil no solo para los bailarines, es un fen&oacute;meno general y en el que incide mucho el tremendo desarrollo tecnol&oacute;gico.
                            </p>
                            <p class="text-normal">
                                <em>&iquest;Est&aacute; satisfecha con el estado actual de la ense&ntilde;anza del ballet en la provincia?, &iquest;depende ella &uacute;nicamente de profesores competentes o hacen falta otros recursos materiales y de infraestructura?</em>
                            </p>
                            <p class="text-normal">
                                Hay cosas que se daban hace veinte a&ntilde;os y hoy no se dan y yo pienso que son importantes. El bailar&iacute;n tiene que dar Artes pl&aacute;sticas y tiene que conocer los colores c&aacute;lidos, los fr&iacute;os, los primarios, los secundarios, porque despu&eacute;s trabaja con luces, adem&aacute;s no sabe si va a ser core&oacute;grafo o luminot&eacute;cnico o un dise&ntilde;ador de luces. Yo pienso que el bailar&iacute;n debe dar anatom&iacute;a para conocer su cuerpo y despu&eacute;s quinesiolog&iacute;a, pero aplicada, cuando yo hago un <em>tendu</em> qu&eacute; m&uacute;sculos trabajan, &iquest;por qu&eacute;?, qu&eacute; pasa cuando yo hago un <em>pirouette</em>, cuando hago un <em>piqu&eacute; arabesque</em>, cuando hago un salto, o sea la aplicaci&oacute;n de esas especialidades. Debe dar apreciaci&oacute;n musical, que hoy tengo entendido que no se da, o se da de manera muy superficial. Yo me acuerdo que nosotros d&aacute;bamos clases en L y 19 y nos pon&iacute;an discos de m&uacute;sica con orquestas y ten&iacute;amos que identificar cu&aacute;ndo era un oboe, cu&aacute;ndo eran instrumentos de viento o cuerdas, el viol&iacute;n, el piano, todas esas cosas. El bailar&iacute;n tiene que educar su o&iacute;do. Una de las cosas que dificulta hoy la ense&ntilde;anza es que no hay pianistas acompa&ntilde;antes y las clases se tienen que dar por discos, que no es lo id&oacute;neo, o sin m&uacute;sica, entonces se desgasta el maestro y lo que es peor, el bailar&iacute;n no se acostumbra a sentir la m&uacute;sica y a bailar con ella. As&iacute; se pasan meses y despu&eacute;s el examen lo hacen con m&uacute;sica, es imposible. El bailar&iacute;n tiene que apreciar la m&uacute;sica y si no la oye diariamente, si no da una clase con m&uacute;sica, despu&eacute;s no puede bailar cuando se para en un escenario. &iquest;Por qu&eacute; los pianistas de quinto y sexto a&ntilde;os que suspenden el pase de nivel no se pueden preparar en un curso como pianistas acompa&ntilde;antes? Hace a&ntilde;os que estamos planteando esta idea al menos en Camag&uuml;ey y no acaban de hacerlo.
                            </p>
                            <p class="text-normal">
                                Son deficiencias que tiene la ense&ntilde;anza, pero que no dependen de la ense&ntilde;anza porque no las puede solucionar ella sola. Son medidas que tienen que tomarse por el propio ministerio. Hay que volver a analizar el curr&iacute;culo de las carreras porque el bailar&iacute;n tiene que saber tambi&eacute;n de Historia del Arte y sobre el Renacimiento y el Barroco. El bailar&iacute;n tiene que saber franc&eacute;s, debe estudiarlo en la escuela desde chiquito para que aprenda a hablarlo, tiene que saber el significado de las palabras <em>tendu</em>, <em>Jet&eacute;</em> y <em>frapp&eacute;</em>. Debemos ser un poco m&aacute;s profundos porque estamos formando artistas y el bailar&iacute;n es un artista y tiene que saber de todo porque todo le reporta beneficios, entonces no podemos limitarlo. Es una carrera muy abnegada, demanda un gran esfuerzo f&iacute;sico, pero tiene espacio tambi&eacute;n para el conocimiento te&oacute;rico, porque ese conocimiento tienes que aplicarlo cuando vas a interpretar un rol determinado porque aunque seas un campesino de la <em>Fille</em> y no un protag&oacute;nico, tienes que saber c&oacute;mo se comportaba un campesino en el siglo XVIII y c&oacute;mo era la sociedad francesa en ese momento, esos son elementos que te ayudan a la interpretaci&oacute;n. No es solo hacer diez <em>pirouettes</em>, ni hacer un gran salto, hoy por hoy se va todo por el virtuosismo y se le da menos importancia a la proyecci&oacute;n. Yo les digo a mis bailarines, tienen que proyectar y sentir para que la gente sienta junto con ustedes, entonces hoy te hacen seis <em>pirouettes</em> y a veces un poco m&aacute;s, pero el ballet no es eso, el arte no es eso y hac&eacute;rselo entender es muy dif&iacute;cil, porque ellos te practican el <em>pirouette</em>, el salto, pero no te practican ni te estudian c&oacute;mo mover el brazo, c&oacute;mo hacer mejor una inclinaci&oacute;n, eso no lo estudian y eso es m&aacute;s importante para m&iacute; que diez <em>pirouettes</em>, porque diez <em>pirouettes</em> si tiene giro natural lo puede hacer cualquiera, pero no todo el mundo puede llegar al coraz&oacute;n del p&uacute;blico, no todo el mundo puede hacer que el p&uacute;blico sienta y se emocione y eso es lo que tiene que lograr el bailar&iacute;n.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/19/29.jpg" class="img-landscape" alt=""/>
                                <figcaption class="text-right">
                                    <a href="gallery.html" class="autor">Ver m&aacute;s</a>
                                </figcaption>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <em>Y eso es precisamente lo que tienen los grandes bailarines, esa proyecci&oacute;n.</em>
                            </p>
                            <p class="text-normal">
                                Yo se los digo, cuando entren en la escena tienen que lograr que los vea el &uacute;ltimo, mostrar que eres t&uacute; y m&aacute;s nadie. Y si es un ballet que tiene historia pues tienes que sentirla y sacar de adentro hacia afuera, si est&aacute;s enamorada de Albrecht tienes que demostrar que est&aacute;s enamorada. Si te enamoras de Sigfrido y te traiciona tienes que demostrar que te traicion&oacute;, el p&uacute;blico tiene que sentir esos matices de la historia, pero t&uacute; los tienes que dar.
                            </p>
                            <p class="text-normal">
                                <em>Tiene que haber actuaci&oacute;n.</em>
                            </p>
                            <p class="text-normal">
                                Tiene que haber mucha actuaci&oacute;n y considero que la actuaci&oacute;n que se da en la escuela a veces no es la que precisa el bailar&iacute;n, pues este no necesita hacer una obra de teatro, sino exteriorizar los sentimientos, por eso yo digo que la actuaci&oacute;n en la escuela debe ser acompa&ntilde;ada de un sic&oacute;logo que sepa sacarle al bailar&iacute;n los sentimientos que tiene guardados, o algunos que no conoce porque no los ha vivido, pero tiene que proyectarlos. Entonces no es actuaci&oacute;n por actuaci&oacute;n porque no va a ser un artista de teatro, no va a hablar en escena. Pienso que la actuaci&oacute;n tiene que ser otra cosa. La pantomima tan importante en las obras cl&aacute;sicas que hoy tienen vigencia, porque la gente quiere ver contempor&aacute;neo, pero hay mucho p&uacute;blico para las obras cl&aacute;sicas, por eso <em>El Lago</em>, <em>Giselle</em> y <em>Coppelia</em> no han muerto y tienen p&uacute;blico en todas partes, pero esa pantomima de esas obras no se estudia y el bailar&iacute;n sale de la escuela y no sabe decir &ldquo;T&uacute;, para m&iacute;, baila&rdquo;, o &ldquo;Yo a ti, te quiero&rdquo;, no lo saben porque no se les ense&ntilde;a y hay un programa de Fernando Alonso que te ense&ntilde;a el movimiento esc&eacute;nico de la pantomima, pero no se da. Entonces hay un d&eacute;ficit en la ense&ntilde;anza que no depende de la escuela.
                            </p>
                            <p class="text-normal">
                                <em>Tal vez del dise&ntilde;o curricular.</em>
                            </p>
                            <p class="text-normal">
                                Por supuesto, y de un dise&ntilde;o para cuya elaboraci&oacute;n no se cuenta con todos los claustros, algo inexplicable, porque si el sistema de la ense&ntilde;anza art&iacute;stica es uno, las caracter&iacute;sticas de la Escuela Nacional Fernando Alonso y de la Academia Vicentina de la Torre no son las mismas. Entonces las escuelas tienen que llevar ese curr&iacute;culo por las v&iacute;as que le son afines y eso no se permite tampoco. T&uacute; no puedes hacer un dise&ntilde;o curricular pensando nada m&aacute;s en una Escuela Nacional, no puedes medirlo todo de la misma manera.
                            </p>
                            <p class="text-normal">
                                <em>&iquest;Una compa&ntilde;&iacute;a de ballet es como una gran familia o artistas tan competitivos como los bailarines no admiten este s&iacute;mil?</em>
                            </p>
                            <p class="text-normal">
                                Cuando t&uacute; diriges tienes que lograr que las individualidades le den personalidad a la compa&ntilde;&iacute;a. Yo no puedo mirar por uno solo de mis bailarines, tengo que mirar por este, por aquel y, sobre todo, tener en cuenta el objetivo y la l&iacute;nea est&eacute;tica de mi conjunto danzario. El bailar&iacute;n tiene que entender que lo importante no es lo que &eacute;l quiera hacer, sino lo que la compa&ntilde;&iacute;a y su consejo art&iacute;stico consideren correcto para mantener la l&iacute;nea est&eacute;tica y el prestigio que se ha conseguido durante cincuenta a&ntilde;os. Todo esto sin enquistarse, sin quedarse atr&aacute;s, y manteniendo las ense&ntilde;anzas de la Escuela Cubana y del maestro Fernando Alonso. Lograr ese equilibrio es muy dif&iacute;cil, pero se ha logrado porque estamos hablando de una compa&ntilde;&iacute;a que llega a este medio siglo con buena salud y con un resultado art&iacute;stico reconocido por el p&uacute;blico y la cr&iacute;tica. No lo tenemos todo resuelto, pero trabajamos mucho y somos una gran familia. Yo creo que por eso logramos tener &eacute;xito, porque todos estamos tratando de ir en la misma direcci&oacute;n.
                            </p>
                            <p class="text-normal">
                                <em>&iquest;Cu&aacute;nto pesa el trabajo promocional en el logro de esos objetivos?</em>
                            </p>
                            <p class="text-normal">
                                Nosotros en promoci&oacute;n estamos haciendo lo indecible. Hacemos afiches, los llevamos a los hoteles, no nos los dejan poner en las tiendas que es donde va la poblaci&oacute;n, pero a veces no es tanto la promoci&oacute;n como las condiciones que tienen las personas para abandonar sus hogares. Algunos dicen, "ay como yo quisiera ir, pero es muy tarde, donde yo vivo no hay transporte". Entonces en una ciudad con tantos problemas de transporte, con tanta oscuridad en las calles, se hace dif&iacute;cil convocar a una gran cantidad de p&uacute;blico. Camag&uuml;ey ha perdido buena parte de su vida nocturna, la costumbre de las personas de asistir al teatro. Nos hemos convertido en una ciudad a mi modo de ver muerta, despu&eacute;s de las ocho de la noche somos una ciudad muerta en todo sentido de la palabra y eso tambi&eacute;n influye. Yo llegu&eacute; a Camag&uuml;ey hace treinta y ocho a&ntilde;os y era una ciudad totalmente diferente, ten&iacute;a vida nocturna y hablo de vida nocturna de todo tipo, todo tipo de recreaci&oacute;n, pero ahora no sucede as&iacute;, ni siquiera los domingos. Sin embargo te dir&iacute;a que esa realidad tambi&eacute;n la hemos vencido y hay un p&uacute;blico joven en nuestras presentaciones, pero tambi&eacute;n hay muchas personas mayores que son amantes del ballet y que han crecido asistiendo a las funciones de la compa&ntilde;&iacute;a. En este sentido tampoco nos podemos quejar.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>