<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Descubrimiento de Regina Balaguer
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/19/25.jpg" class="img-landscape" alt=""/>
                                <figcaption class="text-right">
                                    <a href="gallery.html" class="autor">Ver m&aacute;s</a>
                                </figcaption>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Acordamos vernos a las dos, en la casona de la UNEAC. All&iacute; termin&eacute; de descubrir a Regina Balaguer. A la imagen de la directora del Ballet de Camag&uuml;ey, esa mujer que en ocasiones atisbaba en alguna butaca del Principal, sum&eacute; entonces la de una persona capaz como nadie de juzgar la vida cultural de su ciudad, y aunque en esas cr&iacute;ticas no hubo delicados <em>port de bras</em>, puedo asegurarles que Regina Balaguer es toda una bailarina, estas palabras dan fe de ello.
                            </p>
                            <p class="text-normal">
                                <em>Durante veinte a&ntilde;os usted se ha mantenido al frente del Ballet de Camag&uuml;ey, se dice f&aacute;cil, pero en ese lapso de tiempo la sociedad cubana ha sufrido importantes transformaciones. &iquest;C&oacute;mo inciden ellas en los bailarines que hoy llegan a su compa&ntilde;&iacute;a?, &iquest;en qu&eacute; se diferencian de los que arribaban hace una d&eacute;cada?</em>
                            </p>
                            <p class="text-normal">
                                Yo digo que hoy los bailarines en cuanto a t&eacute;cnica son mucho mejores, porque la evoluci&oacute;n misma te va dando un mayor desarrollo, pero hace veinte o treinta a&ntilde;os los que estudi&aacute;bamos ballet sal&iacute;amos de la escuela con un sentido casi profesional de lo que era la carrera art&iacute;stica a la que nos hab&iacute;amos dedicado; hoy, cuando los bailarines salen de la escuela todav&iacute;a no est&aacute;n formados para asumir una vida laboral, son muy inmaduros, tienen poca experiencia esc&eacute;nica. A pesar de que se busca que bailen y dem&aacute;s, no tienen una noci&oacute;n de lo que es un peinado, la importancia  del maquillaje, que la bailarina no puede tener las u&ntilde;as postizas, ni largas, ni pintadas, que el ballet, si no es contempor&aacute;neo y el core&oacute;grafo lo pide, no se baila con aretes, entonces no est&aacute;n preparados y no es culpa de los estudiantes, sino de la formaci&oacute;n que se est&aacute; dando.
                            </p>
                            <p class="text-normal">
                                Quiz&aacute;s con el periodo especial nos convertimos en mucho m&aacute;s paternalistas de lo que debemos ser y a partir de all&iacute; empezaron a surgir tendencias y situaciones que no se han resuelto y se tienen que resolver desde la escuela. En el caso de Camag&uuml;ey la Academia  est&aacute; haciendo un excelente trabajo, pero yo pienso que puede ser aun mejor, el bailar&iacute;n tiene que ensayar, tiene que cansarse y esforzarse al m&aacute;ximo y a veces decimos "ay, pobrecito, tiene dos ensayos, tiene clases"; no, cuando nosotros estudi&aacute;bamos empez&aacute;bamos a las siete y media de la ma&ntilde;ana, termin&aacute;bamos a las seis y media de la tarde, nos ba&ntilde;&aacute;bamos y a las ocho de la noche est&aacute;bamos ensayando hasta las once. Eso es lo que forma a un bailar&iacute;n. Yo digo que hoy las escuelas tienen demasiados pases, demasiados d&iacute;as libres. Primero est&aacute; en abril el encuentro de Academias, despu&eacute;s la semana de Gir&oacute;n, que es de receso, en diciembre los d&iacute;as de fin de a&ntilde;o, cuando vienes a ver se pasan tres meses en la escuela de los seis que deben estar y la escolaridad se puede poner al d&iacute;a, pero el ballet es de pr&aacute;ctica, la danza es de pr&aacute;ctica, al arte hay que dedicarse d&iacute;a por d&iacute;a, un d&iacute;a perdido no se recupera. Entonces s&iacute; hay una diferencia. Por lo dem&aacute;s mis bailarines son buenas personas, cuando los aprietas un poquito dan todo lo que pueden, pero hay que estar arriba de ellos porque no acaban de entender que salieron de una escuela y se est&aacute;n formando como profesionales, que el tiempo libre hay que dedicarlo a practicar porque es una carrera muy corta y tienen que aprovechar sus primeros a&ntilde;os, no se puede esperar a tener veinticinco a&ntilde;os, cuando te das cuenta que perdiste el tiempo ya no tiene remedio, te tienes que retirar.
                            </p>
                            <p class="text-normal">
                                Yo creo que la ense&ntilde;anza debe ser un poquito m&aacute;s exigente, porque despu&eacute;s llegas a la compa&ntilde;&iacute;a y el choque es muy grande: a veces se trabaja con un video, el maestro monta y ya despu&eacute;s a los tres d&iacute;as empieza a limpiar y si no lo captaste, si no tienes una buena concentraci&oacute;n y una buena coordinaci&oacute;n te quedas atr&aacute;s, entonces hay que volver al principio y la compa&ntilde;&iacute;a no es eso, la compa&ntilde;&iacute;a ya no es escuela, tienes que entrar con otro &iacute;mpetu, con otra din&aacute;mica, con otro inter&eacute;s. Pero te repito, hay que trabajar con los estudiantes, ellos deben saber que es una carrera de sacrificio, con horas dedicadas a clases y ensayos, pero que despu&eacute;s, en el tiempo libre, hay que dedicar horas a resolver las deficiencias que se se&ntilde;alan en clases y ensayos, y eso no est&aacute; sucediendo. Los alumnos hoy en d&iacute;a est&aacute;n locos por terminar y despu&eacute;s se van a dormir, a jugar con el celular, a conectarse en <em>facebook</em> y esa no puede ser la vida del artista y mucho menos la del bailar&iacute;n que es una carrera muy corta.
                            </p>
                            <p class="text-normal">
                                <em>&iquest;Ha pensado alguna vez en la posibilidad de que ese contexto social, cada vez m&aacute;s agobiante en su sentido utilitarista, desarticule el funcionamiento de la compa&ntilde;&iacute;a?, &iquest;c&oacute;mo se prepara ella para alejar esa posibilidad e insertarse en los nuevos tiempos?</em>
                            </p>
                            <p class="text-normal">
                                Lo que hablamos anteriormente nos lleva a esto. El mundo ha cambiado y los intereses de las personas han cambiado. Nosotros antes hac&iacute;amos las cosas por amor al arte. Hoy en d&iacute;a hay muchos estudiantes que sienten y que viven para el ballet y hay otros que se les dio la oportunidad por los padres o por lo que haya sido y entraron en la carrera, pero no la sienten, no la viven, no se entregan a ella de verdad. Por supuesto, tenemos una situaci&oacute;n que no se puede negar y muchos est&aacute;n buscando mejoras econ&oacute;micas, no importa lo que hagan. Eso no pasaba antes. Claro, el dinero ten&iacute;a un valor que ahora no tiene, pero las personas dedic&aacute;ndose a lo que amaban y a la carrera que escog&iacute;an eran felices. Ten&iacute;as tres pesos&hellip; tres pesos, cuatro pesos&hellip; cuatro pesos, importaba m&aacute;s el enriquecimiento como persona, como ser humano, eso ya no es tan as&iacute;, es mi apreciaci&oacute;n por lo que he visto, por las personas con las que trabajo, por la calle en que me muevo. Para un gran porcentaje de la poblaci&oacute;n, y yo dir&iacute;a que hasta de los artistas, el enriquecimiento espiritual no es lo m&aacute;s importante, lo m&aacute;s importante es el poder adquisitivo que se tenga y eso est&aacute; afectando a las compa&ntilde;&iacute;as de ballet, pero tambi&eacute;n a las de folclor, con los m&uacute;sicos pasa lo mismo. Entonces hay una emigraci&oacute;n no solo al extranjero, no solo a compa&ntilde;&iacute;as de la capital, que pueden tener los mismos problemas pero tienen tambi&eacute;n m&aacute;s facilidades para enfrentarlos, sino hacia el polo tur&iacute;stico.
                            </p>
                            <p class="text-normal">
                                Eso tiene que ver con lo muy poco remunerada que es esta carrera. Hoy un reci&eacute;n graduado no puede ganar el salario de un bailar&iacute;n de cuerpo de baile, tiene que ganar 250 pesos y eso es bien poco para una carrera tan corta, para un ejercicio tan complicado como es el ballet, en el que uno trabaja con su cuerpo y se puede incluso tronchar tu carrera por una lesi&oacute;n. Yo creo que eso no se puede pagar con nada. Los salarios de todos, hasta los de las primeras figuras, son pocos. Sabemos la situaci&oacute;n que tiene el pa&iacute;s y todas esas cosas, pero eso est&aacute; lastrando, hay bailarines que me dicen, profe, yo quisiera estar aqu&iacute;, pero tengo una situaci&oacute;n familiar y no puedo seguir ganando 250 porque mis padres me est&aacute;n manteniendo todav&iacute;a y prefieren irse al polo a hacer cualquier cosa, lo que sea, no digo ni bien ni mal, lo que sea, porque a lo mejor en una funci&oacute;n o en el mes ganan 150 o 200 cuc, tienen entonces ese poder adquisitivo que es lo que est&aacute; primando a nivel mundial pues he tenido la posibilidad de estar en varios lugares y creo que la juventud est&aacute; en todos los lugares sobre esa base y entonces s&iacute; es una problem&aacute;tica.
                            </p>
                            <p class="text-normal">
                                Uno de los problemas del Ballet de Camag&uuml;ey desde hace 50 a&ntilde;os ha sido el  &eacute;xodo: hacia la capital, hacia el extranjero, y ahora a la capital y al extranjero, se suma el polo tur&iacute;stico, o sea, estamos en una situaci&oacute;n un poquito m&aacute;s grave, pero yo digo que de esa problem&aacute;tica creamos una fortaleza pues nunca hemos perdido el nivel t&eacute;cnico art&iacute;stico, el ser reconocidos a nivel nacional y en el mundo entero. Todo esto a pesar de que siempre estamos formando bailarines y cuando ya creemos que estamos un poquito m&aacute;s desahogados se nos van y estamos constantemente en eso. O sea, el Ballet de Camag&uuml;ey desde hace cincuenta a&ntilde;os aprendi&oacute; que esa iba a ser su problem&aacute;tica y la supo asumir. Yo recuerdo que en la  &eacute;poca de Fernando se fueron de un golpe trece solistas, en aquella &eacute;poca &eacute;ramos casi cien bailarines, pero lo sentimos, porque eran los solistas de la compa&ntilde;&iacute;a, la cara de la compa&ntilde;&iacute;a. Eso para un director es muy dif&iacute;cil, para una compa&ntilde;&iacute;a asimilar eso es muy dif&iacute;cil, a nosotros hubo un a&ntilde;o en que se nos fueron diez de un golpe. Pero te repito hemos aprendido a lidiar con eso, a caminar sobre esa base, pero no deja de ser algo inc&oacute;modo que a veces no te permite hacer mucho m&aacute;s.
                            </p>
                            <p class="text-normal">
                                Me gustar&iacute;a que la compa&ntilde;&iacute;a hiciera mucho m&aacute;s de lo que hace y lo he logrado en parte porque dentro de todas estas deficiencias conseguimos hacer un <em>Lago de los cisnes</em> que durante a&ntilde;os el maestro Fernando y otros directores quisieron hacer y no pudieron, nosotros a pesar del periodo especial, de las dificultades, del  &eacute;xodo, lo logramos, tuvimos tres a&ntilde;os para hacer <em>El lago</em>, pero lo logramos, pudimos hacer <em>Don Quijote</em>, hemos trabajado con core&oacute;grafos como Jorge Abril, o sea, se han hecho cosas, yo digo que sigo so&ntilde;ando y seguir&eacute; so&ntilde;ando, pero no deja de ser una situaci&oacute;n dura que no la tiene solo el Ballet de Camag&uuml;ey, la tienen todas las compa&ntilde;&iacute;as y por eso hay que sentarse a pensar porque no estamos en condiciones de crear compa&ntilde;&iacute;as nuevas, pero creo que las que tienen una historia, las que tienen un reconocimiento deben mantenerse. El Ballet de Camag&uuml;ey es fruto de esta revoluci&oacute;n, por tanto yo creo que hay que protegerlo, hay que cuidarlo y hay que mantenerlo porque no por gusto ha existido durante cincuenta a&ntilde;os. Quisiera tener los mecanismos para retener a los bailarines, pero no los tengo. Yo me voy siempre por la parte art&iacute;stica, por la sensibilidad del artista, por la carrera que estudiaste durante ocho a&ntilde;os, porque perdiste tu infancia, perdiste tu juventud, porque tuviste que dedicarte por entero a una carrera que es de mucho sacrificio, de mucha entrega, pero no, cuando tienen una idea preconcebida de que en un lugar van a ganar mucho m&aacute;s, ya no hay nada que hacer. Entonces es triste, he tenido momentos de impotencia. A veces quieres llorar, porque adem&aacute;s si se les ha dado todo, si se ha hablado con ellos, si se les ha abierto las puertas, c&oacute;mo ahora no puedes lograr que tengan un sentido de pertenencia hacia esta instituci&oacute;n que los ha hecho bailarines, que los ha formado, por qu&eacute; t&uacute; no puedes dar un poquito m&aacute;s de ti hacia esa compa&ntilde;&iacute;a que te abri&oacute; los brazos. Es muy dif&iacute;cil encontrar j&oacute;venes con un sentido de pertenencia al lugar que los acogi&oacute; como profesionales y no me refiero solamente al ballet.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>