<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &iquest;D&oacute;nde est&aacute; pap&aacute;?
                            </p>
                            <p class="text-note">
                                Premio Emilio Ballagas 2017 (fragmentos)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/mnez.html" target="_blank">Yoandry Mart&iacute;nez Rodr&iacute;guez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title">
                                1
                                <br>
                                Papalote
                            </p>
                            <p class="text-normal">
                                El campo de ca&ntilde;a reci&eacute;n cortado tiene los olores m&aacute;s sabrosos que existen, dulces y musicales al mismo tiempo. &iexcl;S&iacute;, con m&uacute;sica! Toda una orquesta de combinadas con su <em>tututuuuu chacha tuuuu</em>, junto al ruido de las carretas cuando los tractores aceleran.
                            </p>
                            <p class="text-normal">
                                Es el lugar perfecto para los estrellones cuando apilamos lomas y lomas de paja, y hacemos competencia de quien se desliza m&aacute;s r&aacute;pido y las garzas vuelan de un lugar a otro como si se les hubiese perdido alg&uacute;n tesoro, o se hubieran extraviado en alguna latitud paralela, mientras las cintas de colores  adornan el cielo, semejando un arco&iacute;ris que baila mientras la brisa las acaricia suavemente.
                            </p>
                            <p class="text-normal">
                                Mi pap&aacute; y yo corremos m&aacute;s r&aacute;pido que las chivichanas del barrio a empinar mi papalote, tiene una cola laaaaaaaarga&hellip; m&aacute;s larga que el tren y llena de tiras anaranjadas que mami adorna junto a unos inmensos ojos y una boca sonriente, as&iacute; lo vemos alejarse tan feliz, parece que le encanta volar y no le interesa nada m&aacute;s en el mundo que rozar el infinito; all&aacute; donde ning&uacute;n p&aacute;jaro pueda alcanzarlo y nos re&iacute;mos mientras lo vemos hacer piruetas con el viento e inventar dibujos imaginarios que solo nosotros entendemos.
                            </p>
                            <p class="text-normal">
                                A veces quisiera que tomara vida, para poder cambiar con &eacute;l, y un d&iacute;a ser yo el papalote y me empinen lejos, tan lejos como ir a las estrellas; tocar las nubes y demostrarles a todos que son de algod&oacute;n de az&uacute;car; el mismo que vende Pedro los domingos en el parque, tan dulce como el pomo de miel de abejas que guarda abuela Nina en el refrigerador.
                            </p>
                            <p class="text-normal">
                                Si a todo esto le llaman felicidad, entonces yo soy el ni&ntilde;o m&aacute;s feliz del mundo, aunque nadie crea en las nubes de colores que vende Pedro, ni pueda convertirme en el papalote naranja que mi pap&aacute; me ayuda a empinar todas las tardes de diciembre en el campo de ca&ntilde;a reci&eacute;n cortado.
                            </p>
                            <p class="title">
                                2
                                <br>
                                Mami y Papi
                            </p>
                            <p class="text-normal">
                                A mi mam&aacute; le encanta sorprender a papi, cada vez que est&aacute; entretenido, ella como el gato de Ferm&iacute;n cuando va robar alg&uacute;n pescado, silenciosa y haci&eacute;ndose la boba, de un brinco se le sube en la espalda y comienza a hacerle cosquillas, cosquillas y m&aacute;s cosquillas, unas cosquillas con risas como yo las llamo, porque mi pap&aacute; se desmolleja en unas carcajadas que se deben o&iacute;r a cuatro cuadras, la otra noche hasta despertaron a Francisco el viejito que trae el pan y que mi abuela dice: &laquo;<em>es como las gallinas</em>&raquo;, porque se acuesta temprano apenas se esconde el sol.
                            </p>
                            <p class="text-normal">
                                Dice t&iacute;a Carmen que el amor de ellos es eterno, por eso cuando est&aacute;n juntos abrazados como un caracol con ese brillo en las pupilas que ni la luna puede imitar, me parece que son la pareja m&aacute;s feliz del universo y no existe en el mundo nada m&aacute;s que sus miradas, y por supuesto la m&iacute;a, espi&aacute;ndolos desde alg&uacute;n rinc&oacute;n.
                            </p>
                            <p class="title">
                                3
                                <br>
                                Pandilla ca&ntilde;averal
                            </p>
                            <p class="text-normal">
                                En el ca&ntilde;averal todo ser&iacute;a perfecto de no ser por Fango y su pandilla; se creen los due&ntilde;os y controlan lo que juegan y a que se debe jugar, como si ellos hubiesen comprado ese pedazo de tierra. No haces m&aacute;s que doblar la esquina y ah&iacute; los ves, con sus tirapiedras de palo de guayaba y ligas de avionetas que recogen de la pista vieja de fumigaci&oacute;n, all&aacute; donde las matas de mango paren los filipinos m&aacute;s dulces del pueblo.
                            </p>
                            <p class="text-normal">
                                Es imposible violar la guardia, cuando menos te lo esperas aparecen y <em>pumpat&aacute;</em>&hellip; se acab&oacute; el juego. Por eso decidimos hacer tambi&eacute;n una pandilla. &iquest;El jefe? Yasniel Enamorado, lo de Enamorado no es porque tuviera muchas novias ni mucho menos, sino porque su abuelo ʽʽEnamoradoʼʼ pas&oacute; ese enamoramiento a su pap&aacute; y este a su vez a Yasniel que se convirti&oacute; en el tercer ʽEnamoradoʼʼ, &eacute;l era quien orientaba cu&aacute;ndo, c&oacute;mo y por qu&eacute; ten&iacute;amos que fajarnos. Jose vigilar&iacute;a desde las cuatro esquinas; como es el que corre m&aacute;s r&aacute;pido, su misi&oacute;n era informarnos de los movimientos de Fango. El &Ntilde;ato, el &Ntilde;ato s&oacute;lo era para fajarse de verdad y duro. Luego de seleccionar a los ministros, nos reunimos en el cuartel general que no era m&aacute;s que la caseta de un viejo cami&oacute;n, y cautelosamente preparamos el ataque.
                            </p>
                            <p class="title">
                                4
                                <br>
                                Fango
                            </p>
                            <p class="text-normal">
                                Fango es un ni&ntilde;o sucio, no solo porque dice malas palabras, sino tambi&eacute;n por sucio y cuando digo sucio, digo sucio de verdad, a veces no se puede identificar cual es el color de la piel y cual el del churre. Todo su cuerpo es carmelita y hasta cuando se llovizna huele a polvo mojado.
                            </p>
                            <p class="text-normal">
                                &Eacute;l es quien m&aacute;s punter&iacute;a tiene jugando bolas y si por casualidad alguien,  le gana, ah&iacute; mismo se forma la pelea.
                            </p>
                            <p class="text-normal">
                                Las broncas de Fango son dif&iacute;ciles de explicar ya que solo se sienten sus pu&ntilde;etazos <em>p&aacute;fata puntata pafatuntaaaaaaa</em> y despu&eacute;s de algunos empujones, vueltas y ara&ntilde;azos caen revolcados en el suelo, convirti&eacute;ndose en dos pelotas de tierra y se hace imposible identificar quien es uno y cual el otro al instante en que se forma la algarab&iacute;a&hellip;.
                            </p>
                            <p class="text-normal">
                                <em>&laquo;M&eacute;tele duro, pelota1.&raquo;</em>
                                <br>
                                Por supuesto pelota1 siempre es Fango ya que es el m&aacute;s grande y fuerte.
                                <br>
                                <em>&laquo;Ahora por la cara, pelota2.&raquo;
                                <br>
                                &laquo;Una patada, pelota&hellip;&raquo;</em>
                            </p>
                            <p class="text-normal">
                                Y si por casualidad en la griter&iacute;a escucha que alguien grita algo para que su rival se defienda, autom&aacute;ticamente se faja con ese tambi&eacute;n, entonces se forman tres pelotas de churre, hasta que de tanto bullicio sale su pap&aacute; y todos echan a correr y a tres cuadra de distancia se puede escuchar su voz maldiciendo por abusadores seg&uacute;n &eacute;l a pelota 2 con todos los dientes rotos y a pelota 3 lleno de morados, y defendiendo a Fango que muerto de la risa no tiene ni siquiera un rasgu&ntilde;o.
                            </p>
                            <p class="title">
                                5
                                <br>
                                Hormigas y leones
                            </p>
                            <p class="text-normal">
                                Yo no s&eacute; si papi cuando chiquito ten&iacute;a alguna pandilla o era el due&ntilde;o del ca&ntilde;averal, pero no le tiene ning&uacute;n miedo al pap&aacute; de Fango, al contrario, desde que lo ve amenaz&aacute;ndonos se desprende m&aacute;s r&aacute;pido que la locomotora del central, a veces creo que le va a salir humo por las orejas como a los mu&ntilde;equitos, entonces el pap&aacute; de Fango se le pone chiquito, tan chiquito como una hormiguita y mi pap&aacute; todo un le&oacute;n, un le&oacute;n que ruge muy alto y hasta los cogollos se estremecen, entonces la hormiga se hace m&aacute;s peque&ntilde;a pero el le&oacute;n sigue rugiendo hasta que la calle queda en un total silencio, y ah&iacute; es cuando aparezco yo con mi papalote naranja y nos pasamos horas empin&aacute;ndolo, tantas horas que me cuenta de cuando &eacute;l era un <em>vejigo</em> como lo llamaba el abuelo Pancho y se escapaba para las ruinas de los barracones viejos a cazar cocuyos, porque seg&uacute;n su primo Tito, dentro de la luz de los cocuyos se ocultan las almas de los guerreros, y mientras m&aacute;s atrapes, m&aacute;s almas puedes llevar al pie de la ceiba donde a media noche viene un chichiric&uacute; a buscarlas, por eso dicen que la laguna de Goyo antes de que se secara siempre estaba llena de luces verdes.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n me narra la historia de cuando estaba en primer grado y se enamor&oacute; de la maestra de tercero e iba todas las tardes bien perfumado a dejarle flores en la puerta de su casa, y una vez hasta le llev&oacute; un pozuelo de dulce de coco con miel de abejas que le hizo abuela Nina y cuando la miraba a los ojos le entraba un&hellip;  entonces ya no sab&iacute;a si caminaba por el aire o volaba en la tierra.
                            </p>
                            <p class="text-normal">
                                Me hace tantas historias que nos olvidamos del tiempo, y al llegar a la casa&hellip;
                                <br>
                                &iexcl;No se ha ido a buscar el pan!
                                <br>
                                &iexcl;Ni el aceite!
                                <br>
                                &iexcl;No hay jab&oacute;n para ba&ntilde;arse!
                            </p>
                            <p class="text-normal">
                                Y mi le&oacute;n es el que empieza a ponerse chiquitico, m&aacute;s chiquito que la hormiguita del pap&aacute; de Fango, mientras mami la reina de la manada no para de rugir.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>