<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &iquest;D&oacute;nde est&aacute; pap&aacute;?
                            </p>
                            <p class="text-note">
                                Premio Emilio Ballagas 2017 (fragmentos)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/mnez.html" target="_blank">Yoandry Mart&iacute;nez Rodr&iacute;guez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title">
                                6
                                <br>
                                Mapas
                            </p>
                            <p class="text-normal">
                                Mi mam&aacute; no es muy peleona, al contrario a los cinco minutos se le olvid&oacute; todo y se vuelve de miel con papi. <em>&laquo;&iquest;No hay aceite para cocinar? No importa fre&iacute;mos los huevos con agua o los comemos hervidos. &iquest;No se pudo comprar el jab&oacute;n? Fueron muchos los d&iacute;as que tuvimos que ba&ntilde;arnos con un trapo h&uacute;medo&raquo;.</em> Claro yo no me acuerdo de nada de eso porque a&uacute;n no hab&iacute;a nacido, pero escucho decir que los pa&iacute;ses dejaron de ser pa&iacute;ses y los mapas comenzaron a cambiar de color, no s&eacute;, es un poco enredado, porque los mapas no cambian as&iacute; y ya.
                            </p>
                            <p class="text-normal">
                                En la escuela hay uno grande, con algunas manchas carmelitas, seg&uacute;n la maestra son las monta&ntilde;as, ella sabe mucho, de lomas, r&iacute;os, ciudades enormes y pueblos tan peque&ntilde;os como una caja de f&oacute;sforos, de estrellas fugaces y cometas que atraviesan la galaxia.
                            </p>
                            <p class="text-normal">
                                Por eso cuando todos salieron al receso me qued&eacute; escondido y <em>sazzzz</em> de un tir&oacute;n corr&iacute; con mi goma al lado de la pizarra donde est&aacute; el gigantesco mapa y por m&aacute;s que intent&eacute; borrarle los colores, fue imposible, entonces se me ocurri&oacute; la brillante idea de pintarlo&hellip;
                            </p>
                            <p class="text-normal">
                                En eso toc&oacute; el timbre y mi mente qued&oacute; en blanco, s&oacute;lo despu&eacute;s de un buen rato fue que me puse a pensar  en alguien que conociera alg&uacute;n Hada Madrina, o mejor al g&uuml;ije de la laguna de Goyo para  que con su magia&hellip;
                            </p>
                            <p class="text-normal">
                                Mejor no, esto de cambiarle los colores a los mapas es muy complicado. Prefiero quedarme mirando a mami cuando acaricia a mi pap&aacute; despu&eacute;s que se pone melosa y me imagino con Mairyn la ni&ntilde;a m&aacute;s bonita del aula correteando por el parque, mientras la mata de majagua que hay en el centro deja caer lentamente las flores sobre su pelo.
                            </p>
                            <p class="title">
                                7
                                <br>
                                Mairyn
                            </p>
                            <p class="text-normal">
                                No porque sea la m&aacute;s inteligente y bonita del aula es que todos est&aacute;n enamorados de ella, sino porque es la &uacute;nica ni&ntilde;a a la que le han crecido las tetas, parecen dos manguitos filipinos, de esos que se caen cuando los madura el sol, o mejor dos capitolios que son unos dulces llenos de merengues puntiagudos que se derriten cuando te los echas en la boca.
                            </p>
                            <p class="text-normal">
                                Pero nadie puede acercarse a Mairyn, ni siquiera Yasniel con todo lo enamorado del apellido. Fango no permite casi ni que la miren.
                            </p>
                            <p class="text-normal">
                                <em>&laquo;Ella va a ser su novia&raquo;</em>, dice como si s&oacute;lo &eacute;l tuviera derecho a conquistarla; pero yo me le aproximo con el pretexto que me explique la tarea, o me ense&ntilde;e los ejercicios de la clase anterior, entonces disimuladamente le rozo las piernas y siento un calor de mil demonios, no, no es calor, si no fr&iacute;o, un fr&iacute;o que me congela los huesos dej&aacute;ndome inm&oacute;vil mirando sus dos capitolios llenos de merengue e imagino como se derriten al instante que una cosquilla me sube por el est&oacute;mago como si me hubiese comido todo un hormiguero y pienso en mi pap&aacute; y su novia maestra de tercer grado y en la pozuela de dulce de coco llena de miel de abejas y cuando levanto la vista veo la mirada de Fango que me fulmina como si miles de rayos escaparan de sus pupilas, pero yo no le tengo miedo, en la escuela no, entonces tambi&eacute;n lo miro, es un silencio inc&oacute;modo de esos que te hacen un nudo en la garganta y en ese momento no sabes que vas hacer, si quedarte sentado al lado de Mairyn o levantarte y desaparecer lo m&aacute;s r&aacute;pido que puedas.
                            </p>
                            <p class="title">
                                8
                                <br>
                                La laguna de Goyo
                            </p>
                            <p class="text-normal">
                                Goyo fue el anciano m&aacute;s extra&ntilde;o que vivi&oacute; en el pueblo, su casa era tan tenebrosa y oscura como la de una pel&iacute;cula de terror, y ni siquiera el perro con ojos m&aacute;s triste del barrio habr&iacute;a logrado convencer a nadie para  que entrara m&aacute;s all&aacute; de la puerta.
                            </p>
                            <p class="text-normal">
                                &iexcl;Era un brujo! &mdash;dice Francisco, cuando trae el pan todas las ma&ntilde;anas&mdash;&iexcl;Un brujo de verdad! Con tanto poder que en las noches de tormenta pod&iacute;a bajar montado en un rayo desde las nubes, o atravesar el monte como el viento y regresar cargado de estrellas, era due&ntilde;o de las ceibas y de los traviesos chichiricus que aparec&iacute;an a media noche alrededor del tronco.
                            </p>
                            <p class="text-normal">
                                Seg&uacute;n mi abuelo que antes de viajar tan lejos como ir a las estrellas fue el mayor narrador de cuentos de todo el pueblo, los chichiricus de Goyo eran m&aacute;s majaderos que todo el barrio montando chivichanas, o explotando las bombitas que hacemos con llaves viejas de agua y cabezas de f&oacute;sforos. Cuando no revolcaban por el fango las ropas de las tendederas, le amarraban una lata encendida en el rabo a un gato y lo soltaban en el medio de cualquier casa, o le echaban demasiada sal a la caldosa que hac&iacute;a la viejita Fefa  para la cuadra.
                            </p>
                            <p class="text-normal">
                                Una vez se llevaron todos los papalotes del ca&ntilde;averal y como mi abuelo era el rey del campo reci&eacute;n cortado, decidieron meterlos en trecientos mil novecientos cuarenta y dos mil y mil n&uacute;meros de sacos m&aacute;s, y cuando estaban a puntos de botarlos en una carreta&hellip;
                            </p>
                            <p class="text-normal">
                                Nadie sabe de d&oacute;nde ni c&oacute;mo apareci&oacute; Goyo y con una voz dulce como la del r&iacute;o cuando corre entre las piedras les dijo que los chichiricus eran la bendici&oacute;n del pueblo y si los botaban nunca m&aacute;s cortar&iacute;an la ca&ntilde;a. Imag&iacute;nense si eso hubiera ocurrido, mi abuelo y sus amigos no habr&iacute;an podido empinar sus papalotes. Entonces Goyo cre&oacute; una laguna m&aacute;gica, digo m&aacute;gica porque apareci&oacute; de buenas a primeras por arte de magia as&iacute; sin nadie esperarlo y Sazzzz&hellip;   Goyo entr&oacute; en el agua con la carreta llena de chichiricus y nunca m&aacute;s nadie los vio, ni siquiera mi abuelo.
                            </p>
                            <p class="text-normal">
                                Entonces muchos a&ntilde;os antes de que mi pap&aacute; naciera como por  el arte de la misma magia que hab&iacute;a sido creada, la laguna un d&iacute;a se sec&oacute;, pero pudieron encontrar en el fondo la ciudad de los chichiricus ni la carreta y mucho menos a Goyo.
                            </p>
                            <p class="title">
                                9
                                <br>
                                Fantasma
                            </p>
                            <p class="text-normal">
                                Una tarde cuando regres&eacute; de la escuela mi casa estaba extra&ntilde;a, y si digo extra&ntilde;a lo digo de verdad, no porque le hubiesen cambiado el color de la pintura o hecho alg&uacute;n arreglo nuevo, cuando me refiero a extra&ntilde;a, lo digo por como se comportaban todos. Abuela Nina se paseaba de un lado para otro con las manos puestas en la cabeza, y mami parec&iacute;a un robot planchando la camisa m&aacute;s bonita de mi pap&aacute;, sacando cosas del escaparate, acomodando toallas, s&aacute;banas y quien sabe cu&aacute;ntas cosas m&aacute;s. El &uacute;nico que no se mov&iacute;a de su sitio era papi, en una hora no habl&oacute; ni media palabra, estaba como lelo, y lo m&aacute;s raro fue pasar alrededor de cinco veces por delante de sus ojos y no me vio, incluso le pellizqu&eacute; el brazo, le hice muecas, pero &eacute;l permaneci&oacute; inm&oacute;vil. Ah&iacute; comenc&eacute; a preocuparme. &iquest;Por casualidad me habr&eacute; convertido en un ni&ntilde;o fantasma? Enseguida comenc&eacute; a tocar objetos, y hasta intent&eacute; atravesar la puerta del refrigerador, la pared de la sala, pero fue imposible. Quiz&aacute;s sea s&oacute;lo un fantasmas a medias, o mi cualidad es ser invisible,  si es as&iacute; entonces podr&eacute; ir a empinar papalote sin que Fango ni su pandilla me vean.
                            </p>
                            <p class="text-normal">
                                Ten&iacute;a que salir de dudas, fui hasta la sala y dej&eacute; caer el b&uacute;caro con flores que mi mam&aacute; pone sobre el televisor; seg&uacute;n abuela Nina es un b&uacute;caro muy caro y antiguo, recuerdo de su boda y ya no existe en ninguna tienda. Lo que sigui&oacute; despu&eacute;s fue un <em>Chas-tras-ti-plin-plas</em>&hellip; y el b&uacute;caro se hizo diez mil novecientos cuarenta y tres mil pedazos, y como en las pel&iacute;culas el tiempo se detuvo y hasta cre&iacute; escuchar esa m&uacute;sica que hace Cacacac&aacute;n&hellip; cuando mami, papa y abuela Nina me miraron con deseos de darme una buena tunda; ah&iacute; me percat&eacute; que ya no era un ni&ntilde;o fantasma.  <em>&laquo;A tu cuarto&raquo;</em> gritaron a la vez y en menos de lo que canta el gallo de Francisco ya me hab&iacute;a encerrado.
                            </p>
                            <p class="text-normal">
                                Comenzaron a hablar bajito, tan bajito que ni pegando las dos orejas a la puerta pude entender lo que dec&iacute;an y al final s&oacute;lo escuch&eacute; algo m&aacute;s o menos as&iacute;:
                            </p>
                            <p class="text-normal">
                                ABUELA NINA. (&hellip;) Ser (&hellip;) duro (&hellip;).
                                <br>
                                MAMI. Ser&aacute; (&hellip;) duro (&hellip;).
                                <br>
                                (Escuch&eacute; unos pasos que se alejaban hacia la terraza e imagin&eacute; que fueran los de mi pap&aacute;, porque su voz era la que m&aacute;s lejos y apagada se o&iacute;a.)
                                <br>
                                PAPI. Es (&hellip;) forma (&hellip;) ni&ntilde;o.
                                <br>
                                MAMI. Prom&eacute;teme (&hellip;) (&hellip;) (&hellip;).
                                <br>
                                PAPI. Y (&hellip;) como un loco.
                                <br>
                                ABUELA NINA. (&hellip;) (&hellip;) vaya volando.
                                <br>
                                (Tuve que pegar m&aacute;s el o&iacute;do, porque a cada segundo la conversaci&oacute;n se iba desvaneciendo.)
                                <br>
                                PAPI. (&hellip;) Misi&oacute;n
                                <br>
                                MAMI. En un dos por tres (&hellip;) (&hellip;).
                                <br>
                                PAPI. D&eacute;jame (&hellip;) Adap&hellip; id&hellip;
                                <br>
                                MAMI. Fa&hellip; (&hellip;) &hellip;ngo (&hellip;).
                                <br>
                                PAPI. Y (&hellip;) te (&hellip;) &hellip;&ntilde;ar.
                            </p>
                            <p class="text-normal">
                                En ese momento, se hizo  silencio de nuevo, un silencio que ni siquiera la mosca con las alas m&aacute;s grandes del mundo hubiera podido romper, y yo volv&iacute; a sentirme como un ni&ntilde;o fantasma.
                            </p>
                            <p class="title">
                                10
                                <br>
                                C&oacute;digo fantasmal
                            </p>
                            <p class="text-normal">
                                Ser un ni&ntilde;o fantasma tiene sus ventajas, como desde aquella tarde casi no me ven aunque le caiga a martillazos al mism&iacute;simo televisor decid&iacute; descifrar la conversaci&oacute;n misteriosa, ya hab&iacute;a hecho algunos apuntes en la parte de atr&aacute;s de la libreta de matem&aacute;ticas por si necesitaba alguna ecuaci&oacute;n, el teorema de Pit&aacute;goras o la tabla de multiplicar y comenc&eacute; a unir letras y completar palabras.
                            </p>
                            <p class="text-normal">
                                Al principio no fue nada divertido, las frases que lograba escribir no ten&iacute;an ni pies, ni cabeza y mucho menos cuerpo, entonces me di cuenta; estaban hablando en clave y s&oacute;lo exist&iacute;a un modo de desc&iacute;fralo. Mi pap&aacute; me cont&oacute; que cuando estaba en quinto grado se pasaban papeles en el aula y que la maestra nunca los entend&iacute;a porque estaban escritos al rev&eacute;s o de abajo para arriba, y eso fue lo que hice despu&eacute;s de un estudio minucioso de las palabras y de virar cada oraci&oacute;n para arriba, para abajo, al derecho y al rev&eacute;s la nota qued&oacute; algo m&aacute;s o menos as&iacute;:
                            </p>
                            <p class="text-normal">
                                ABUELA NINA. Tienes que darle duro
                                <br>
                                MAMI. Muy duro
                                <br>
                                (Aqu&iacute; fue donde escuch&eacute; los pasos que se alejaban hacia la terraza e imagin&eacute; que fueran los de mi pap&aacute;, porque su voz era la que m&aacute;s lejos y apagada se o&iacute;a.)
                                <br>
                                PAPI. Eso es para que aprenda a respetar al ni&ntilde;o.
                                <br>
                                MAMI. Prom&eacute;teme que ser&aacute;s de nuevo el rey del ca&ntilde;averal.
                                <br>
                                PAPI. Y empinaremos papalotes como si fu&eacute;semos locos.
                                <br>
                                ABUELA NINA. Cuidado no se vayan volando junto con &eacute;l.
                                <br>
                                (Ah&iacute; tuve que pegar m&aacute;s el o&iacute;do, porque a cada segundo la conversaci&oacute;n se iba desvaneciendo.)
                                <br>
                                PAPI. Entonces nos colgaremos de la cola como en la pel&iacute;cula Misi&oacute;n Imposible.
                                <br>
                                MAMI. Y en un dos por tres caer&aacute;n revolcados por la guardarraya.
                                <br>
                                PAPI. Deja que vuelva a ser el rey.
                                <br>
                                MAMI. Ni siquiera Fango tendr&aacute; el valor de acercarse por all&iacute;.
                            </p>
                            <p class="text-normal">
                                Imaginen mi sorpresa al descubrir que en todo el ca&ntilde;averal no existir&iacute;a otro rey que no fuera mi pap&aacute;.
                            </p>
                            <p class="title">
                                11
                                <br>
                                Un viaje inesperado
                            </p>
                            <p class="text-normal">
                                Ahora mi pap&aacute; planea fajarse el solo con Fango y toda su pandilla. Ya no tiene sentido que nos reunamos en la vieja caseta del cami&oacute;n de Santos, ni mucho menos que Jos&eacute; vigile en las cuatro esquinas que dan para el ca&ntilde;averal, pronto el campo quedar&aacute; libre para nosotros y podremos jugar a cuantos estrellones queramos y nadie m&aacute;s cortar&aacute; el hilo de los papalotes con cuchillas de afeitar, por eso Yasniel nos reuni&oacute; a todos, si lo que yo hab&iacute;a descubierto era verdad, s&oacute;lo deb&iacute;amos esperar que atacaran al enemigo y listo, pero mi pap&aacute; estaba cada d&iacute;a m&aacute;s silencioso y apartado, apenas me miraba se le inundaban los ojos como si quisiera llorar y me sentaba entre sus piernas, pero ya no me hac&iacute;a cuentos de cuando se fugaba para los barracones, ni para Churumba a buscar las ciruelas m&aacute;s amarillas y dulce de todos los contarnos.
                            </p>
                            <p class="text-normal">
                                Una noche me dijo que ya no pod&iacute;a ir conmigo a empinar papalote, viajar&iacute;a muy lejos, tan lejos como ir a las estrellas y no quer&iacute;a que me pusiera triste, porque me iba  a traer un cometa que vuela solo. Papi no entiende, yo no quiero cometas, ni los montones de juguetes que me prometi&oacute;; &eacute;l no sabe, que lo m&aacute;s divertido del mundo es empinar juntos el papalote naranja mientras me cuenta historias de cuando &eacute;l era rey del ca&ntilde;averal.
                            </p>
                            <p class="text-normal">
                                Al d&iacute;a siguiente despu&eacute;s de un buen apret&oacute;n, me bes&oacute; la frente y sin decir palabras, con esa mirada que imita el brillo de la luna cuando &eacute;l y mami se miran me dijo adi&oacute;s.
                            </p>
                            <p class="text-normal">
                                Dice abuela Nina que los aviones vuelan r&aacute;pido tan r&aacute;pido como las centellas, solamente ten&iacute;a que mirar la ca&ntilde;a, cuando reto&ntilde;ara era que iba quedando menos tiempo para su regreso, y al comenzar el corte ya estar&iacute;amos juntos de nuevo y hasta ella y mami ir&iacute;an con nosotros a deslizase  sobre la paja seca.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>