<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Volvi&oacute; Giselle
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Volvi&oacute; &ldquo;Giselle&rdquo; al Principal y lo hizo por una noble causa: el aniversario cuarenta y dos del Ballet de Camag&uuml;ey y los treinta a&ntilde;os de vida art&iacute;stica de Regina Balaguer y Mar&iacute;a Herminia Mart&iacute;nez. La celebraci&oacute;n cont&oacute; con la presencia de otras compa&ntilde;&iacute;as danzarias como Endedans y el Folkl&oacute;rico de Reinaldo Echemend&iacute;a. De otros lares llegaron el Ballet de Santiago de Cuba y el de C&aacute;mara de Holgu&iacute;n. Aunque las actuaciones ten&iacute;an como objetivo agasajar a la primera compa&ntilde;&iacute;a de ballet creada por la revoluci&oacute;n, ninguna alabanza fue tan c&aacute;lida y especial como la que se tribut&oacute; ella misma con el montaje de este cl&aacute;sico de la danza mundial.
                            </p>
                            <p class="text-normal">
                                Argumentar esta afirmaci&oacute;n me obliga a remitirme al &uacute;ltimo plenario de la UNEAC celebrado en mi terru&ntilde;o. All&iacute; escuch&eacute; la historia de una Alicia Alonso renuente a entregar los derechos de su versi&oacute;n de &ldquo;Giselle&rdquo;. El incidente oblig&oacute; a Jos&eacute; Antonio Ch&aacute;vez, uno de los core&oacute;grafos del conjunto agramontino, a versionar la obra original y gener&oacute; otras dificultades, como las preguntas capciosas que algunos cr&iacute;ticos dirigieran a la agrupaci&oacute;n durante su gira por Espa&ntilde;a. La historia, contada por la propia Regina Balaguer, cre&oacute; un estado de &aacute;nimo. A partir de all&iacute; la noticia corri&oacute; como p&oacute;lvora, algunas veces con un enfoque objetivo y en otras engordada por el chovinismo camag&uuml;eyano.
                            </p>
                            <p class="text-normal">
                                El d&iacute;a doce de diciembre pude comprobar cu&aacute;n pintoresco puede ser nuestro orgullo local. El chisme, al estilo de la m&aacute;s cl&aacute;sica pel&iacute;cula de espionaje, hablaba de unas partituras que le hab&iacute;an escamoteado a la propia Alicia. El acto de transcribirlas a hurtadillas hab&iacute;a afectado la calidad de los documentos, lo que a su vez torn&oacute; dif&iacute;ciles los ensayos de la Orquesta Sinf&oacute;nica, a la saz&oacute;n encargada de suministrar la m&uacute;sica para el desempe&ntilde;o de los bailarines.
                            </p>
                            <p class="text-normal">
                                Tanto el planteamiento de Regina como sus derivaciones en la sabidur&iacute;a popular, reafirman que lo acaecido la noche del s&aacute;bado no fue solo una funci&oacute;n de ballet, sino el arribo a la mayor&iacute;a de edad de una compa&ntilde;&iacute;a danzaria. No hay razones para aplaudir el conflicto, aunque s&iacute; la autonom&iacute;a que nos trajo. En lo adelante, debemos resaltar que hay una &ldquo;Giselle&rdquo; nuestra. Esta verdad ha de ser el primer presupuesto al emitir cualquier juicio, tal vez as&iacute; no se repita lo ocurrido hace algunos meses, cuando una de las redactoras de la p&aacute;gina cultural del peri&oacute;dico <em>Adelante</em> critic&oacute; ciertas incongruencias entre la coreograf&iacute;a de Jos&eacute; Antonio Ch&aacute;vez y la creada por la <em>Prima Ballerina</em>.
                            </p>
                            <p class="text-normal">
                                De cualquier forma, no basta con declarar la independencia, es necesario lidiar con ella. Para ello tampoco faltaron obst&aacute;culos, en este caso propios de la din&aacute;mica de la compa&ntilde;&iacute;a: Yulia Herrera, la bailarina que desde hace unos meses desempa&ntilde;aba el rol de &ldquo;Giselle&rdquo;, para esta ocasi&oacute;n ya no resid&iacute;a entre nosotros. Su puesto fue ocupado por Dianelis Mu&ntilde;oz, una artista joven y con poca experiencia en roles de este tipo. En la noche de estreno tambi&eacute;n estuvo Yanni Garc&iacute;a como el pr&iacute;ncipe Albrecht. En ambos casos podemos convenir en que hubo limpieza y dignidad en las ejecuciones.
                            </p>
                            <p class="text-normal">
                                Pero, sin dudas, lo m&aacute;s loable no sucedi&oacute; en el escenario, sino un poco m&aacute;s abajo, donde la Orquesta Sinf&oacute;nica generaba la m&uacute;sica para el desempe&ntilde;o de los bailarines. Gracias a la idea de combinar la ejecuci&oacute;n danzaria con los atractivos de una orquesta tocando en vivo, nos percatarnos de que el teatro tiene foso. Dado su poco empleo, algunos pudieron pensar que se trataba de un local para recoger instrumentos o alg&uacute;n ardid concebido para tornar rid&iacute;cula la ejecuci&oacute;n de alg&uacute;n bailar&iacute;n entretenido. Pues bien, no es as&iacute;, el teatro tiene foso y la noche del doce de diciembre se le dio el mejor de los empleos. Ni la supuesta &ldquo;conspiraci&oacute;n de las partituras&rdquo; ni la premura con que imagino se realizaron los ensayos, pudo impedir ese digno empaste entre danza y m&uacute;sica que al menos yo percib&iacute; la noche del s&aacute;bado. M&aacute;s no se puede pedir, sobre todo si pensamos que, a diferencia de otras compa&ntilde;&iacute;as, la de Camag&uuml;ey carece de una orquesta que complemente sus presentaciones. Solo un detalle a censurar: las luces. Concuerdo con la escritora Mar&iacute;a Antonia Borroto en que debieron ser m&aacute;s tenues, solo as&iacute; se pod&iacute;a lograr esa apariencia de invisibilidad que conviene a una orquesta en esos menesteres.
                            </p>
                            <p class="text-normal">
                                De cualquier forma, se trata de un peque&ntilde;o detalle que no pudo empa&ntilde;ar el trabajo compartido de dos instituciones culturales: el Ballet y la Orquesta Sinf&oacute;nica. Oportunidad de lujo que al menos yo quise compartir con mi hija. Tal vez por eso, al caer el tel&oacute;n, mi esposa y yo fuimos testigo de otra funci&oacute;n, menos t&eacute;cnica, pero igual de entretenida: la que ejecut&oacute; Sof&iacute;a a lo largo de las calles camag&uuml;eyanas. Confieso que no me cans&eacute; de aplaudirla, sobre todo porque mi peque&ntilde;a bailarina, tal vez sin pensarlo, me evitaba el trabajo de cargar su menudo cuerpecito, tarea engorrosa cuando no aparecen guaguas ni hay dinero para bicitaxis. Nada, que tambi&eacute;n el arte tiene su lado pr&aacute;ctico.
                            </p>
                            <p class="text-normal">
                                Tomado del n&uacute;mero 7, octubre-diciembre 2009.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>