<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/19/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                El Ballet y la <em>wifi</em>
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Una de mis primeras colaboraciones para La vida p&uacute;blica fue una rese&ntilde;a de Giselle, en aquel entonces Yulia Herrera fue la campesina enamorada. Pasaron ocho a&ntilde;os y nuevamente la compa&ntilde;&iacute;a agramontina me conmin&oacute; a disfrutar de la danza. El protag&oacute;nico correspondi&oacute; esta vez a Rosa Mar&iacute;a Rodr&iacute;guez Armengol, por cierto, su madre tambi&eacute;n estaba en el teatro, no en las c&oacute;modas butacas, sino sobre el mismo escenario y, para m&aacute;s asombro, encarnando a la progenitora de la angustiada muchachita. Las ventajas no debieron ser pocas y si a&ntilde;adimos que Elda pertenece a la estirpe de grandes bailarinas del Ballet de Camag&uuml;ey, todo queda aclarado. Podemos imaginar sus correcciones y consejos, todo dicho con una simple mirada.
                            </p>
                            <p class="text-normal">
                                A mi modo de ver en este dialogo descans&oacute; buena parte de la dignidad de la nueva puesta. La otra lo hizo sobre los alumnos de la Academia de las Artes Vicentina de la Torre. El porqu&eacute; de tan apurado crecimiento no es dif&iacute;cil de explicar. Sencillamente el Ballet de Camag&uuml;ey forma parte de la sociedad cubana y como ella sufre las consecuencias de un &eacute;xodo bastante prolongado. De hecho, de aquella primera puesta quedan pocos, hasta la propia Yulia Herrera y su pr&iacute;ncipe Albrecht se fueron con sus giros a otra parte, y cuando escribo otra parte, quisiera no se pensara &uacute;nicamente en los Estados Unidos, nada de eso, algunos, no pocos, colgaron sus zapatillas para contonearse en Varadero o en alg&uacute;n hotel de la lejana Turqu&iacute;a. En este &eacute;xodo el destino no fue lo m&aacute;s importante, sino la retribuci&oacute;n econ&oacute;mica. No los critico, una carrera corta como la del bailar&iacute;n no admite embelesamientos prolongados. Un pesta&ntilde;azo y ya, como dir&iacute;a el gran Eliseo Diego, <em>est&aacute;n los hijos todos m&aacute;s all&aacute; de la ma&ntilde;ana</em>.
                            </p>
                            <p class="text-normal">
                                Pero dejemos la poes&iacute;a, o mejor, volvamos a la poes&iacute;a, la que derrocharon sobre el escenario los bailarines Yanni Garc&iacute;a y Keila Men&eacute;ndez, ambos muy dignos en sus personajes y, sobre todo, demostrando que no todo es correr tras la bolsa, que se puede sostener un proyecto de vida en una compa&ntilde;&iacute;a como la que nos ocupa. El primero lleva varios a&ntilde;os en el Ballet de Camag&uuml;ey y otro tanto segunda, lleg&oacute; a &eacute;l desde Matanzas y en las aulas de la filial camag&uuml;eyana del ISA me ha ense&ntilde;ado cu&aacute;n injustos son algunos mitos sobre las bailarinas. Nada, Keila Men&eacute;ndez es inteligente y como cualquier artista, capaz de reflexionar con acierto sobre la naturaleza de su arte.
                            </p>
                            <p class="text-normal">
                                Menci&oacute;n aparte para una Oleydi Labrada de incre&iacute;bles dotes f&iacute;sicas (gran altura, extremidades largas), todas ellas, sumadas a la extremada blancura de su piel, la hacen candidata ideal para interpretar la Reina de las Willis, personaje que la referida noche luci&oacute; en toda su elegante frialdad. Pero la fortaleza mayor a&uacute;n no ha sido dicha y tiene que ver con la multitud que colm&oacute; el Teatro Principal la noche del 23 de julio. A mi modo de ver ella tambi&eacute;n contribuy&oacute; al lucimiento de los bailarines. En algunos momentos todo parec&iacute;a estar en estado de gracia, los bailarines y esa porci&oacute;n de pueblo que los aplaud&iacute;a. Fueron destellos, faltar&iacute;a mencionar las calles oscuras y el tipo de la <em>wifi</em> que gritaba por su <em>cell</em> las excelencias f&iacute;sicas de Cristiano Ronaldo. No es el arte, es lo que rodea al arte, la vida, la nuestra, la que a diferencia del ballet, no puede alcanzar momentos de gracia.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>