<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>

    <script src="../../assets/js/league2.js"></script>
    <link href="../../assets/css/league2.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<script>loadMenus();</script>
<table width="756" height="488" border="0" align="center" cellpadding="0" cellspacing="1">
    <tr>
        <td height="108" colspan="4" align="center" valign="middle">
            <a href="index.html">
                <img src="../../assets/images/article/07/banner.jpg" border="0"/>
            </a>
        </td>
    </tr>
    <tr>
        <td width="167" height="14" align="center" valign="middle" background="../../assets/images/credits.png">
            <div align="center">
                <a href="creditos.html" onmouseout="imageRestore('imgCredit', '#credits.png')"
                   onmouseover="imageRestore('imgCredit','#credits_buzz.png')">
                    <img src="../../assets/images/credits.png" id="imgCredit"/>
                </a>
            </div>
        </td>
        <td height="14" colspan="2" align="center" valign="middle" bgcolor="#999999">
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
                <tr>
                    <td>
                        <div align="center"><span class="fecha">octubre - diciembre 2009</span></div>
                    </td>
                </tr>
            </table>
        </td>
        <td width="164" height="14" align="center" valign="middle" background="../../assets/images/email.png">
            <a href="#" onmouseout="imageRestore('imgMail', '#email.png')"
               onmouseover="imageRestore('imgMail', '#email_buzz.png',1)">
                <img src="../../assets/images/email.png" id="imgMail"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="1D1D1D">
        <td valign="top">
            <table width="100%" border="0" cellpadding="0" cellspacing="1">
                <tr>
                    <td background="../../assets/images/sumary.png">
                        <a href="sumario.html" onmouseout="imageRestore('imgSummary', '#sumary.png')" onmouseover="imageRestore('imgSummary', '#sumary_left.png')">
                            <img src="../../assets/images/sumary.png" width="164" height="25" id="imgSummary"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/editorial.png">
                        <a href="editorial.html" onmouseout="imageRestore('imgEditorial', '#editorial.png')" onmouseover="imageRestore('imgEditorial', '#editorial_left.png')">
                            <img src="../../assets/images/editorial.png" width="164" height="25" id="imgEditorial"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/leaf.png">
                        <a href="hojasalviento.html" onmouseout="imageRestore('imgLeaf', '#leaf.png')" onmouseover="imageRestore('imgLeaf', '#leaf_left.png')">
                            <img src="../../assets/images/leaf.png" width="164" height="25" id="imgLeaf"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/hive.png">
                        <a href="lacolmena.html" onmouseout="imageRestore('imgHive', '#hive.png')" onmouseover="imageRestore('imgHive', '#hive_left.png')">
                            <img src="../../assets/images/hive.png" width="164" height="25" id="imgHive"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/maze.png">
                        <a href="ellaberinto.html" onmouseout="imageRestore('imgMaze', '#maze.png')" onmouseover="imageRestore('imgMaze', '#maze_left.png')">
                            <img src="../../assets/images/maze.png" width="164" height="25" id="imgMaze"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/read.png">
                        <a href="lectura.html" onmouseout="imageRestore('imgRead', '#read.png')" onmouseover="imageRestore('imgRead', '#read_left.png')">
                            <img src="../../assets/images/read.png" width="164" height="25" id="imgRead"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/filter.png">
                        <a href="elfiltro.html" onmouseout="imageRestore('imgFilter', '#filter.png')" onmouseover="imageRestore('imgFilter', '#filter_left.png')">
                            <img src="../../assets/images/filter.png" width="164" height="25" id="imgFilter"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/burner.png">
                        <a href="lahornilla.html" onmouseout="imageRestore('imgBurner', '#burner.png')" onmouseover="imageRestore('imgBurner', '#burner_left.png')">
                            <img src="../../assets/images/burner.png" width="164" height="25" id="imgBurner"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/blind.png">
                        <a href="lacelosia.html" onmouseout="imageRestore('imgBlind', '#blind.png')" onmouseover="imageRestore('imgBlind', '#blind_left.png')">
                            <img src="../../assets/images/blind.png" width="164" height="25" id="imgBlind"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/sable.png">
                        <a href="sable.html" onmouseout="imageRestore('imgSable', '#sable.png')" onmouseover="imageRestore('imgSable', '#sable_left.png')">
                            <img src="../../assets/images/sable.png" width="164" height="25" id="imgSable"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/palette.png">
                        <a href="paleta.html" onmouseout="imageRestore('imgPalette', '#palette.png')" onmouseover="imageRestore('imgPalette', '#palette_left.png')">
                            <img src="../../assets/images/palette.png" width="164" height="25" id="imgPalette"/>
                        </a>
                    </td>
                </tr>
            </table>
        </td>


        <td height="600" colspan="3" align="right" valign="middle" bgcolor="1D1D1D">
            <table width="100%" border="0" align="right" cellpadding="0" cellspacing="0">
                <tr>
                    <td height="50" align="left" valign="bottom" bgcolor="#515151"><img id="home"
                                                                                        src="../../assets/images/logo_editorial.gif" width="312" height="40"/></td>
                </tr>
                <tr>
                    <td height="540" align="right" valign="top" bgcolor="#515151">
                        <table width="90%" height="540" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
                            <tr>
                                <td>
                                    <br/>
                                    <p class="titulo">
                                        Los &ldquo;mu&ntilde;equitos rusos&rdquo; o retorno  al para&iacute;so perdido
                                    </p>
                                    <br/>
                                </td>
                            </tr>
                            <tr>
                                <td align="left" valign="middle">
                                    <p class="normal" style="padding: 15px;">
                                        <span class="text-upper">Trato de sortear</span> &mdash;de  antemano s&eacute; que sin &eacute;xito alguno&mdash; la grupal idea de hablar de los &ldquo;mu&ntilde;equitos  rusos&rdquo; y siento c&oacute;mo entristezco sin entender la raz&oacute;n total de este estado de  &aacute;nimo. Y entonces pienso en que la injusticia ronda estas palabras, esa  injusticia que se fragua sobre la inefable diacron&iacute;a que sostiene a la cultura.  &iquest;Soy realmente un hombre justo si hablo desorbitadamente sobre lo que hoy son  recuerdos, m&aacute;s all&aacute; de lo afectivo, frutos de una est&eacute;tica para muchos  horrenda? Definitivamente no, ya en diciembre de 2009 he hablado varias veces  del animado; del dibujo animado desde un perspectiva que pretendo se acerque a  la teor&iacute;a y entonces olvido c&oacute;mo mencion&eacute; tantas veces el t&iacute;tulo de &ldquo;Mashenka y  el oso&rdquo;, sin comprender que tambi&eacute;n aquella cultura, para bien o para mal,  forma y formar&aacute; parte del entretejido de mi ser cultura, que es decir de mi ser  universal. He vuelto a ver el animado ahora en una versi&oacute;n que prescinde del  doblaje y adem&aacute;s de encontrar sutilezas en su construcci&oacute;n, sutilezas que en  estos d&iacute;as alabamos en producciones que ahora sustituyen a aquellas de mi  lejana infancia, me censuro por no haber tomado en cuenta las clases de ruso  que me daba aquella profesora extra&iacute;da sin dudas de una serie televisiva  llegada del pa&iacute;s de los <em>soviets</em>. Yo  digo &iexcl;hurra! &iexcl;hurra! &iexcl;hurra! por los &ldquo;mu&ntilde;equitos rusos&rdquo; sin acercarme siquiera  al eco que suena a&uacute;n en la peque&ntilde;a pantalla, hoy apagada, inexistente, del <em>KRIM-218</em> de todas mis tardes y todas mis  angustias. (<a href="../../curriculum/valdivia.html" class="autor" target="_blank">El director</a>)
                                    </p>
                                    <p class="normal" style="padding: 15px;">
                                        <span class="text-upper">Mi t&iacute;o tra&iacute;a a casa</span> unos almanaques enormes con paisajes helados y muchachas. Yo los contemplaba,  so&ntilde;ando acaso con las lejanas nieves y con lucir trajes igual de lindos, cintas  multicolores y cofias adornadas con variopinta pedrer&iacute;a. La sucesi&oacute;n de los  a&ntilde;os era tambi&eacute;n sucesi&oacute;n de paisajes y rostros, llegados siempre desde la Uni&oacute;n Sovi&eacute;tica.  Pero antes ya hab&iacute;a sido tocada por los cuentos tradicionales rusos, tra&iacute;dos  hasta m&iacute; como conjuro frente a las t&iacute;picas dolencias de una sobreprotegida  ni&ntilde;ez. Ellos, los cuentos, y un juego de ajedrez, tallado en madera, con  peque&ntilde;os redondeles de gamuza verde en el fondo de cada pieza, fueron  descubrimientos cruciales para mi vida, facilitados por una vecina, suerte de  segunda mam&aacute;. Tambi&eacute;n hab&iacute;a otros libros, troquelados, seg&uacute;n les llamaban, de  ni&ntilde;as que dorm&iacute;an un largo sue&ntilde;o encima de la estufa, a contrapelo de un oso  gru&ntilde;&oacute;n, o de princesas de nieve que, como Pinocho, tambi&eacute;n pod&iacute;an ser ni&ntilde;as de  verdad. Hasta alguno hubo de pioneros y comandos suicidas. Pero estos no eran  rusos, sino sovi&eacute;ticos. &iquest;Por qu&eacute; dos nombres?, me preguntaba cada vez que  present&iacute;a maneras distintas de llamar a un mismo pa&iacute;s. Al crecer las cosas se  perfilaron un tanto; sin embargo, cuando al menos para m&iacute; el asunto parec&iacute;a  tener un contorno m&aacute;s n&iacute;tido, volvi&oacute; a desdibujarse. Acaso la &uacute;nica definici&oacute;n  posible sean aquellos cuentos, tradicionales, seg&uacute;n reza en el t&iacute;tulo del  desvencijado ejemplar que &mdash;mentirilla piadosa&mdash; alguna vez le asegur&eacute; a mi  vecina haberle devuelto. Acaso tambi&eacute;n sea una buena definici&oacute;n la nostalgia  con la cual miro ciertos mu&ntilde;equitos de los que bien tarde supe su procedencia;  en mi infancia, sin embargo, eran simplemente &ldquo;los mu&ntilde;es&rdquo;, pues como apenas  hab&iacute;a con qu&eacute; compararlos no necesitaban gentilicios. (<a href="../../curriculum/borroto.html" class="autor" target="_blank">Mar&iacute;a A. Borroto</a>)
                                    </p>
                                    <p class="normal" style="padding: 15px;">
                                        <span class="text-upper">Dos cosas me recuerdan la infancia</span>: los paseos de carnaval y los &ldquo;mu&ntilde;equitos rusos&rdquo;.  Ambas conforman mi para&iacute;so perdido, y esta frase, que es ya lugar com&uacute;n en  muchos textos, aqu&iacute; no lo es tanto. Sencillamente mi calle era otra en aquel  tiempo, sus casas no ten&iacute;an rejas, sino ganchos, simples artilugios que  facilitaban la comuni&oacute;n entre vecinos. A&uacute;n no sab&iacute;amos del ant&iacute;lope dorado y  sus alucinantes cabalgatas. &Eacute;ramos inocentes, eso es todo. Hace unos d&iacute;as  record&eacute; aquella feliz indigencia: Lionel Valdivia, un amigo m&aacute;s solidario que  el t&iacute;o Stiopa, tuvo a bien obsequiarme los antol&oacute;gicos animados. Yo, fr&aacute;gil  mortal, me sent&iacute; de pronto capaz de someter al tiempo, pero no: un DVD fruto de  la solidaridad de una naci&oacute;n hermana &mdash;debo aclarar que mi pa&iacute;s es pobre, pero  suertudo, y siempre ha contado con una p&eacute;rtiga salvadora o un &ldquo;Fantito&rdquo;  misericordioso que le ceda su agua&mdash; el sofisticado DVD, repito, no pudo ofertar  lo que anta&ntilde;o suministraba un televisor <em>KRIM-218</em> de bombillo, y aunque al principio me disgust&oacute; el incidente, m&aacute;s tarde lo  juzgu&eacute; oportuno. No creo que fuera adecuado el encuentro, mucho menos ahora que  se esfumaron los carnavales y con ellos el ni&ntilde;o que persegu&iacute;a las carrozas. (<a href="../../curriculum/pico.html" class="autor" target="_blank">Yoan Manuel Pico</a>)
                                    </p>
                                    <p class="normal" style="padding: 15px;">
                                        <span class="text-upper">Siento que se escapa  la juventud</span> y debo conjurar la tentaci&oacute;n de recordar a Manrique, a quien amo, y  su <em>cualquiera tiempo pasado fue mejor</em>,  porque literatura y nostalgia son soldados de un mismo frente; y s&eacute; que esa  verdad, como advert&iacute;a el poeta, es <em>a  nuestro parecer</em>. Descubro entonces que es una suerte de sino tr&aacute;gico esta  de ir develando los textos de mis amigos &ldquo;editorialistas&rdquo; antes que atreverme a  firmar este parrafillo infame sobre la infancia. Pues no es otro el tema,  aunque nos escudemos en los s&iacute;mbolos de entonces. Porque siempre reacios a  manifiestos y encasillamientos, de pronto nos hemos sumergido en un empe&ntilde;o que  podr&aacute; clasificarnos alg&uacute;n d&iacute;a, catalogarnos o decantarnos, pero bueno ese es el  riesgo de querer estar vivos. Hace poco le&iacute; &mdash;de un verdadero escritor y  en&eacute;rgico contempor&aacute;neo&mdash; que el tedio del domingo en Camag&uuml;ey es igual al de  Madrid. No estoy seguro, pero s&iacute; s&eacute; que este tedio de ahora no es igual al de  mi infancia. La juventud sostenida me ha lastrado el amor del ni&ntilde;o que sub&iacute;a  los brazos a sus padres, amo ese ni&ntilde;o y s&eacute; que no volver&aacute;. Tambi&eacute;n gust&eacute; el  DVD, compart&iacute; con mis hijos las im&aacute;genes de un lugar que ya no existe, y me  sobrecogi&oacute; verlos re&iacute;rse con las persecuciones de la liebre y el lobo, ahora en  colores, claro que no es igual&hellip; Mis hijos escogen qu&eacute; ver, y el menor de los  varones, con apenas casi cuatro a&ntilde;os, sabe ya d&oacute;nde est&aacute;n las teclas precisas  para ubicar en mi computadora su juego electr&oacute;nico preferido, mueve sus deditos  por el teclado con mejor fortuna que sus padres, ser&aacute; que estoy envejeciendo&hellip;  No s&eacute; qu&eacute; recuerdo m&aacute;s si los divinos &ldquo;mu&ntilde;equitos rusos&rdquo; o las raspas de  natilla de mi madre. (<a href="../../curriculum/gallardo.html" target="_blank">El editor</a>)
                                    </p>
                                    <table width="98%" height="14" border="0" bgcolor="#515151">
                                        <tr>
                                            <td align="right">
                                                <table width="30%" border="0" cellspacing="0" cellpadding="0">
                                                    <tr>
                                                        <td valign="middle">
                                                        </td>
                                                        <td valign="middle">
                                                            <div align="center" ><a href="index.html">home</a>
                                                            </div>
                                                        </td>
                                                        <td valign="middle">
                                                            <div align="center" ><a
                                                                    href="#home">arriba</a></div>
                                                        </td>
                                                    </tr>
                                                </table>
                                            </td>
                                        </tr>
                                    </table>
                                </td>
                            </tr>
                        </table>
                    </td>
                </tr>
            </table>
            <p>&nbsp;</p>
        </td>
    </tr>


    <tr>
        <td width="167" height="14" background="../../assets/images/life.png">
            <a href="vidapublica.html" onmouseout="imageRestore('imgLife', '#life.png')" onmouseover="imageRestore('imgLife', '#life_buzz.png')">
                <img src="../../assets/images/life.png" id="imgLife"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/last.png">
            <a href="lastnumbers.html" onmouseout="imageRestore('imgLast', '#last.png')" onmouseover="imageRestore('imgLast', '#last_buzz.png')">
                <img src="../../assets/images/last.png" id="imgLast"/>
            </a>
        </td>
        <td width="255" height="14" background="../../assets/images/writers.png">
            <a href="escritoresahs.html" onmouseout="imageRestore('imgWriters', '#writers.png')" onmouseover="imageRestore('imgWriters', '#writers_buzz.png')">
                <img src="../../assets/images/writers.png" id="imgWriters"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/link.png">
            <a href="#" onmouseout="imageRestore('imgLink', '#link.png')" onmouseover="imageRestore('imgLink', '#link_buzz.png')">
                <img src="../../assets/images/link.png" id="imgLink"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="#1d1d1d">
        <td height="50" colspan="4" align="center" valign="middle"><br/>
            <p align="center" class="ahs">&copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey. 2009
                <br/>
                <span class="copyright">
                    Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.
                    <br/>
                </span>
            </p>
        </td>
    </tr>
</table>
</body>
</html>
