<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>

    <script src="../../assets/js/league2.js"></script>
    <link href="../../assets/css/league2.css" rel="stylesheet"/>
</head>

<body>

<script>loadMenus();</script>
<table width="756" align="center" cellpadding="0" cellspacing="1">
    <tr>
        <td colspan="4" align="center">
            <a href="index.html">
                <img src="../../assets/images/article/07/banner.jpg" border="0"/>
            </a>
        </td>
    </tr>
    <tr>
        <td width="167" height="14" align="center" valign="middle" background="../../assets/images/credits.png">
            <div align="center">
                <a href="creditos.html" onmouseout="imageRestore('imgCredit', '#credits.png')"
                   onmouseover="imageRestore('imgCredit','#credits_buzz.png')">
                    <img src="../../assets/images/credits.png" id="imgCredit"/>
                </a>
            </div>
        </td>
        <td height="14" colspan="2" align="center" valign="middle" bgcolor="#999999">
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
                <tr>
                    <td>
                        <div align="center"><span class="fecha">octubre - diciembre 2009</span></div>
                    </td>
                </tr>
            </table>
        </td>
        <td width="164" height="14" align="center" valign="middle" background="../../assets/images/email.png">
            <a href="#" onmouseout="imageRestore('imgMail', '#email.png')" onmouseover="imageRestore('imgMail', '#email_buzz.png',1)">
                <img src="../../assets/images/email.png" id="imgMail"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="#1d1d1d">
        <td valign="top">
            <table width="100%" border="0" cellpadding="0" cellspacing="1">
                <tr>
                    <td height="25" background="../../assets/images/sumary.png">
                        <a href="sumario.html" onmouseout="imageRestore('imgSummary', '#sumary.png')"
                           onmouseover="imageRestore('imgSummary','#sumary_left.png')">
                            <img src="../../assets/images/sumary.png" width="164" height="25" id="imgSummary"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/editorial.png">
                        <a href="editorial.html" onmouseout="imageRestore('imgEditorial', '#editorial.png')"
                           onmouseover="imageRestore('imgEditorial','#editorial_left.png')">
                            <img src="../../assets/images/editorial.png" width="164" height="25" id="imgEditorial"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/leaf.png">
                        <a href="hojasalviento.html" onmouseout="imageRestore('imgLeaf', '#leaf.png')"
                           onmouseover="imageRestore('imgLeaf','#leaf_left.png')">
                            <img src="../../assets/images/leaf.png" width="164" height="25" id="imgLeaf"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/hive.png">
                        <a href="lacolmena.html" onmouseout="imageRestore('imgHive', '#hive.png')"
                           onmouseover="imageRestore('imgHive','#hive_left.png')">
                            <img src="../../assets/images/hive.png" width="164" height="25" id="imgHive"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/maze.png">
                        <a href="ellaberinto.html" onmouseout="imageRestore('imgMaze', '#maze.png')"
                           onmouseover="imageRestore('imgMaze','#maze_left.png')">
                            <img src="../../assets/images/maze.png" width="164" height="25" id="imgMaze"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/read.png">
                        <a href="lectura.html" onmouseout="imageRestore('imgRead', '#read.png')"
                           onmouseover="imageRestore('imgRead','#read_left.png')">
                            <img src="../../assets/images/read.png" width="164" height="25" id="imgRead"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/filter.png">
                        <a href="elfiltro.html" onmouseout="imageRestore('imgFilter', '#filter.png')"
                           onmouseover="imageRestore('imgFilter','#filter_left.png')">
                            <img src="../../assets/images/filter.png" width="164" height="25" id="imgFilter"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/burner.png">
                        <a href="lahornilla.html" onmouseout="imageRestore('imgBurner', '#burner.png')"
                           onmouseover="imageRestore('imgBurner','#burner_left.png')">
                            <img src="../../assets/images/burner.png" width="164" height="25" id="imgBurner"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/blind.png">
                        <a href="lacelosia.html" onmouseout="imageRestore('imgBlind', '#blind.png')"
                           onmouseover="imageRestore('imgBlind','#blind_left.png')">
                            <img src="../../assets/images/blind.png" width="164" height="25" id="imgBlind"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/sable.png">
                        <a href="sable.html" onmouseout="imageRestore('imgSable', '#sable.png')"
                           onmouseover="imageRestore('imgSable','#sable_left.png')">
                            <img src="../../assets/images/sable.png" width="164" height="25" id="imgSable"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/palette.png">
                        <a href="paleta.html" onmouseout="imageRestore('imgPalette', '#palette.png')"
                           onmouseover="imageRestore('imgPalette','#palette_left.png')">
                            <img src="../../assets/images/palette.png" width="164" height="25" id="imgPalette"/>
                        </a>
                    </td>
                </tr>
            </table>
        </td>

        <!-- hasta aqui -->

        <td colspan="3" align="center" valign="bottom" bgcolor="1D1D1D">
            <table width="100%" height="1200" border="0" align="center" cellpadding="0" cellspacing="0"
                   bgcolor="#DADADA">
                <tr>
                    <td width="72%" height="103" align="center" valign="middle">
                        <table width="100%" height="100%" border="0" cellpadding="0" cellspacing="0">
                            <tr>
                                <td height="88" align="center" valign="middle">
                                    <p align="center" class="titulo">
                                        <img id="home" src="../../assets/images/resennas.gif" width="383" height="49"/>
                                    </p>
                                </td>
                            </tr>
                        </table>
                    </td>
                    <td width="28%" background="../../assets/images/logo_celosia.png"></td>
                </tr>
                <tr>
                    <td colspan="2" align="left" valign="top">
                        <table width="100%" border="0">
                            <tr>
                                <td class="bg-white" width="50%" height="30">
                                    <p class="titulo">
                                        El respeto  a la infancia (Yanira &nbsp;Marim&oacute;n y Reidel G&aacute;lvez)
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td class="bg-dark">
                                    <p class="autor" style="padding: 3px 5px;">
                                        Por: <a href="../../curriculum/baratute.html" target="_blank">Eldys Baratute</a>
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <div align="center">
                                        <figure>
                                            <img src="../../assets/images/article/07/56.jpg" class="image-portrait" alt="Portada del libro" onclick="showImage(this)">
                                        </figure>
                                    </div>
                                    <p class="normal" style="padding: 10px 15px;">
                                        Sin  embargo, a&ntilde;os despu&eacute;s (siglo XXI de por medio) todav&iacute;a la emigraci&oacute;n sigue  siendo punto de mira para los escritores m&aacute;s j&oacute;venes, ser&aacute; porque a&uacute;n este fen&oacute;meno  contin&uacute;a provocando la separaci&oacute;n de padres, abuelos, primos y mejores amigos. <em>Donde van a morir las mariposas</em> (Premio  calendario, 2004; Ed. Abril, 2006; Premio La Rosa Blanca, 2006) de  Yanira Marim&oacute;n y <em>Yo ser un ni&ntilde;o normal</em> (Premio Emilio Ballagas, 2007; Ed. &Aacute;cana, 2008) de Reidel G&aacute;lvez, son un  ejemplo de c&oacute;mo se puede abordar esta tem&aacute;tica sin superficialidades ni  pacater&iacute;as. <br />
                                        <br />
                                        En <em>Donde van a morir las mariposas</em>, Yanira  Marim&oacute;n, desde la mirada de un narrador personaje de&nbsp; nueve a&ntilde;os (Alejandra) nos acerca a los  conflictos de su familia y amigos. Resulta dif&iacute;cil creer que en s&oacute;lo cuarenta y  cinco p&aacute;ginas esta autora haya logrado construir una historia donde, al menos de  forma tangencial, se asomen tantas problem&aacute;ticas determinantes en la vida de los  ni&ntilde;os. Desde el segundo cap&iacute;tulo, con ingenuidad y desenfado, la protagonista  nos alerta sobre lo &ldquo;sospechoso&rdquo; de su nacimiento: &ldquo;T&iacute;a ha dicho algo acerca de  unas pastillas que&nbsp; mami olvid&oacute; tomar,  gracias a cuyo descuido nac&iacute; yo&rdquo;. Con ese mismo desenfado nos lleva a la casa  de Mail&iacute;n &ldquo;una ni&ntilde;a de cuatro a&ntilde;os que vive con su pap&aacute;, un hombre grande y muy  serio al que le falta una pierna&rdquo; y a la que su mam&aacute; abandon&oacute; cuando ten&iacute;a  siete meses; a la de su primo Jos&eacute; Luis, al que los dem&aacute;s ni&ntilde;os le dicen pajarito  porque es diferente; a la de Alicia, la amiguita del aula que muere despu&eacute;s de  enfermarse de leucemia y a la de Gianny, su mejor amigo. El novio de la mam&aacute; de  Alejandra tiene otra esposa con hijos y el de la mam&aacute; de Gianny es extranjero,  vive en un lugar fr&iacute;o y distante y para all&aacute; se quiere llevar al ni&ntilde;o. <br />
                                        <br />
                                        He aqu&iacute;  el conflicto principal de esta historia: la separaci&oacute;n de dos amigos que hasta  entonces se hab&iacute;an enfrentado juntos a la vida.<br />
                                        <br />
                                        Se va  Gianny al lugar donde van a morir las mariposas &#9472;denominaci&oacute;n que con acierto emplea  la autora para se&ntilde;alar el sitio (enemigo) adonde ir&aacute; Gianny, de esta forma la imagen  es asimilada por &nbsp;los lectores m&aacute;s  peque&ntilde;os con menor agresividad&#9472; y con &eacute;l se lleva toda la felicidad de  Alejandra. &ldquo;Este primer d&iacute;a de clases te he extra&ntilde;ado mucho; creo que por eso  estoy tan triste [&hellip;] llor&eacute; mucho y mis ojos se hincharon tanto que me parezco a  la rana Tula [&hellip;] &iquest;qui&eacute;n va a entenderme como t&uacute;? [&hellip;] no soporto pasar frente a  tu puerta y verla con ese cartel horrible que dice &ldquo;sellada&rdquo; y que me recuerda  que no volver&aacute;s&rdquo;. Para los adultos resulta dif&iacute;cil, por los motivos que sean,  enfrentarse a la separaci&oacute;n, para los ni&ntilde;os la separaci&oacute;n es el doble de  traum&aacute;tica, a esa edad uno nunca piensa que podr&aacute; encontrar nuevos amigos y que  la vida contin&uacute;a.<br />
                                        <br />
                                        Sin  embargo el objetivo de Yanira no es buscar culpables. Alejada de cualquier tono  did&aacute;ctico y adoctrinante, plantea la situaci&oacute;n y despu&eacute;s se aparta. Deja a  Alejandra con su tristeza, extra&ntilde;ando a su amigo. Otro final hubiese derrumbado  el relato. En contra de lo que muchos piensan, las historias para ni&ntilde;os deben  ser mucho m&aacute;s veros&iacute;miles que las otras y no siempre el <strong><em>y vivieron felices para siempre</em></strong> es adecuado. Para los lectores de cualquier edad, la tristeza &nbsp;de Alejandra por la separaci&oacute;n de Gianny puede  ser m&aacute;s emotiva que cualquier regreso sin fundamento.<br />
                                        <br />
                                        <em>Yo ser un ni&ntilde;o normal</em> lo le&iacute;  por primera vez, a&uacute;n in&eacute;dito, en una de mis visitas a Camag&uuml;ey, esta vez como  jurado, junto a Enrique P&eacute;rez D&iacute;az y Susana Haug del concurso Emilio Ballagas.  Despu&eacute;s de algunos debates, los tres apostamos por el libro. Reidel G&aacute;lvez,  desde el inicio, demostraba ser un escritor con oficio. Lo primero que uno escucha  al abrir el cuaderno es la voz de Manolito (ni&ntilde;o protagonista y narrador) que  sin miramientos confiesa &ldquo;Nac&iacute; sin padre. Abuelo dice que mi padre puede ser  cualquiera y eso me gusta [&hellip;]&rdquo;, &iquest;indudablemente esto no es un comienzo que  atrapa a los lectores?<br />
                                        Manolito  es un ni&ntilde;o como Alejandra: vive en una familia disfuncional. La ausencia del  padre lo marca y no pierde la esperanza de encontrarlo en <strong>ese cualquiera</strong> del que le habla su abuelo &iquest;Y la madre? &iquest;Manolito  tiene una madre que trabaja, busca los mandados, lava, plancha, cocina y lo  lleva a la escuela? No. En alg&uacute;n momento quisimos que todas las madres, al  menos las de los libros infantiles, fueran as&iacute;, pero sabemos que ni en la vida,  ni en la literatura, los personajes siguen un patr&oacute;n de comportamiento. La  madre de Manolito duerme con un extranjero porque quiere una vida c&oacute;moda, fuera  de Cuba. Si a esto le sumamos una abuela en la que florecen los signos de  Alzhaimer, en un padre en prisi&oacute;n y los conflictos escolares, nos damos cuenta  de que la infancia de Manolito bien pudiera ser pasto para un tratado de  psicolog&iacute;a infantil. Sin embargo, Reidel logra que esta historia sea emotiva, &nbsp;pero sin dramatismos excesivos; seria, pero a  la vez divertida.<br />
                                        <br />
                                        Algunos  aspectos del medio donde se desarrollan estos ni&ntilde;os son similares en ambas  novelas: el primero de todos, los amigos (lo cual demuestra la importancia de  estos en esta etapa de la vida), la escuela con sus maestros (y ya sabemos que  para los ni&ntilde;os y para la literatura infantil la escuela ha dejado de ser el  lugar <em>santo, santo, santo</em>, que era  hace unos a&ntilde;os), y los locos vagabundos a los que los ni&ntilde;os primero temen (debido  al estereotipo que tienen del &iquest;depredador? hombre del saco que se los comer&aacute; si  se portan mal) y despu&eacute;s terminan, cuando se dan cuenta de que no son tan  depredadores, cogi&eacute;ndoles cari&ntilde;o. Esto demuestra, en dos j&oacute;venes autores que  viven en distintos puntos de nuestra geograf&iacute;a nacional, que las  preocupaciones/ocupaciones de los autores para ni&ntilde;os son similares y que nuestra  isla (d&iacute;gase sociedad) es una sola, del Cabo de San Antonio a la Punta de Mais&iacute;.<br />
                                        <br />
                                        Casi al  final, la noveleta de Reidel llega a su cl&iacute;max: Manolito y su madre deben  decidir si lo mejor es irse detr&aacute;s del sue&ntilde;o (de ella) o quedarse junto a todo  lo que &eacute;l m&aacute;s quiere. Ese es el momento en el que cualquier libro pudiera  salvarse o perderse. No por la decisi&oacute;n que tomen los personajes, sino por la  manera en que esta se traduzca en letras, puntos y comas.&nbsp; Ese es el momento en el que la complicidad  del protagonista y su abuelo cobra m&aacute;s peso. &ldquo;Abuelo est&aacute; triste o su cabeza  est&aacute; en otro lugar. Lo s&eacute; porque ya son varias las veces que no le pone el  ramito de nomeolvides en las manos a&nbsp;  abuela, y aunque ella se lo recuerda, &eacute;l me manda a m&iacute; a hacerlo. Est&aacute;  caminando m&aacute;s despacio y apenas come. Abuelo se ha hecho viejo de repente; creo  que est&aacute; m&aacute;s canoso, m&aacute;s callado, m&aacute;s lejos; como si el que se marchara de la  casa fuera &eacute;l en vez de mi mam&aacute; y yo [&hellip;]&rdquo;. &iquest;Moralismos, didactismo a ultranza?  Claro que no. A diferencia de Gianny, Manolito se queda junto a su familia,  pero esto no quiere decir que el libro de Reidel no est&eacute; bien logrado, todo lo  contrario. Los que hemos escrito aunque sea un relato corto alguna vez, sabemos  que cada historia va pidiendo a gritos su final y el de <em>Yo ser un ni&ntilde;o normal</em> no pod&iacute;a ser otro.&nbsp; En este caso, la familia juega el rol  fundamental. Manolito deja de escucharse para dar voz a la familia toda, en un  &uacute;nico discurso que va m&aacute;s all&aacute; de lo que aparece en las l&iacute;neas del texto y que  produce tanta emoci&oacute;n como el texto de Yanira.<br />
                                        <br />
                                        Un  libro en el que los lectores no se emocionen mientras lo leen, lleva en s&iacute; mismo  desventaja. No importa si nuestros personajes son seres humanos o no. Detr&aacute;s de  cada hecho por contar debe ir algo m&aacute;s. Si no es as&iacute;, entonces no estamos  respetando a nuestros ni&ntilde;os. Y, sin dudas, todo el cuidado se triplica cuando  lo que se aborda es algo tan serio como la emigraci&oacute;n. Ese es uno de los tantos  temas en el que los adultos debemos de ser intermediarios entre los ni&ntilde;os y la  cruel realidad. No s&oacute;lo como padres, hermanos y amigos sino tambi&eacute;n como  autores. Yanira y Reidel demuestran una vez m&aacute;s que el <strong>c&oacute;mo</strong> es tan importante como el <strong>qu&eacute;</strong> y que para escribir para los ni&ntilde;os no es suficiente un manual de redacci&oacute;n y  estilo y otro de t&eacute;cnicas narrativas. El respeto a la infancia, en este caso,  es mucho m&aacute;s importante.
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td >
                                    <br />
                                    <br />
                                    <p class="normal" style="text-align: center;">
                                        <a href="lacelosia.html" class="enlaceControl">p&aacute;gina anterior</a>
                                        <span class="autor"> | </span>
                                        <span class="enlaceDisable">p&aacute;gina siguiente</span>
                                    </p>
                                    <br />
                                    <br />
                                </td>
                            </tr>
                        </table>
                    </td>
                </tr>
                <tr>
                    <td height="14" colspan="2" align="right" valign="middle" bgcolor="#FFFFFF">
                        <table width="30%" border="0" cellspacing="0" cellpadding="0">
                            <tr>
                                <td width="32%">
                                    <div align="center" ><a href="index.html"
                                                                           class="enlaceControl">home</a></div>
                                </td>
                                <td width="39%">
                                    <div align="center" ><a href="#home" class="enlaceControl">arriba</a>
                                    </div>
                                </td>
                            </tr>
                        </table>
                    </td>
                </tr>
                <tr>
                    <td height="20" colspan="2">&nbsp;</td>
                </tr>
            </table>
        </td>
    </tr>

    <!-- esto ta listo pa bajo -->
    <tr>
        <td width="167" height="14" background="../../assets/images/life.png">
            <a href="vidapublica.html" onmouseout="imageRestore('imgLife', '#life.png')"
               onmouseover="imageRestore('imgLife', '#life_buzz.png',1)">
                <img src="../../assets/images/life.png" id="imgLife"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/last.png">
            <a href="../../lastnumbers.html" onmouseout="imageRestore('imgLast', '#last.png')"
               onmouseover="imageRestore('imgLast', '#last_buzz.png',1)">
                <img src="../../assets/images/last.png" id="imgLast"/>
            </a>
        </td>
        <td width="255" height="14" background="../../assets/images/writers.png">
            <a href="../../escritoresahs.html" onmouseout="imageRestore('imgWriters', '#writers.png')"
               onmouseover="imageRestore('imgWriters', '#writers_buzz.png',1)">
                <img src="../../assets/images/writers.png" id="imgWriters"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/link.png">
            <a href="#" onmouseout="imageRestore('imgLink', '#link.png')"
               onmouseover="imageRestore('imgLink', '#link_buzz.png',1)">
                <img src="../../assets/images/link.png" id="imgLink"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="#1d1d1d">
        <td height="50" colspan="4" align="center" valign="middle"><br/>
            <p align="center" class="ahs">&copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey. 2009
                <br/>
                <span class="copyright">
                    Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.
                    <br/>
                </span>
            </p>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div id="imageVisor" class="modal">
    <span class="close" onclick="hideImage()">&times;</span>
    <img class="modal-content" id="imageContainer" src="">
    <div id="caption"></div>
</div>

</body>
</html>
