<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>

    <script src="../../assets/js/league2.js"></script>
    <link href="../../assets/css/league2.css" rel="stylesheet"/>
</head>

<body>

<script>loadMenus();</script>

<table width="756" align="center" cellpadding="0" cellspacing="1">
    <tr>
        <td colspan="4" align="center" >
            <a href="index.html">
                <img src="../../assets/images/article/07/banner.jpg" border="0"/>
            </a>
        </td>
    </tr>
    <tr>
        <td width="167" align="center" background="../../assets/images/credits.png">
            <a href="creditos.html" onmouseout="imageRestore('imgCredit', '#credits.png')" onmouseover="imageRestore('imgCredit','#credits_buzz.png')">
                <img src="../../assets/images/credits.png" id="imgCredit"/>
            </a>
        </td>
        <td colspan="2" align="center" valign="middle" bgcolor="#999">
            <table cellspacing="0" cellpadding="0">
                <tr>
                    <td align="center">
                        <span class="fecha">octubre - diciembre 2009</span>
                    </td>
                </tr>
            </table>
        </td>
        <td width="167" height="14" align="center" background="../../assets/images/email.png">
            <a href="#" onmouseout="imageRestore('imgMail', '#email.png')" onmouseover="imageRestore('imgMail', '#email_buzz.png')">
                <img src="../../assets/images/email.png" id="imgMail"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="#1d1d1d">
        <td valign="top">
            <table width="100%" border="0" cellpadding="0" cellspacing="1">
                <tr>
                    <td height="25" background="../../assets/images/sumary.png">
                        <a href="sumario.html" onmouseout="imageRestore('imgSummary', '#sumary.png')"
                           onmouseover="imageRestore('imgSummary','#sumary_left.png')">
                            <img src="../../assets/images/sumary.png" width="164" height="25" id="imgSummary"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/editorial.png">
                        <a href="editorial.html" onmouseout="imageRestore('imgEditorial', '#editorial.png')"
                           onmouseover="imageRestore('imgEditorial','#editorial_left.png')">
                            <img src="../../assets/images/editorial.png" width="164" height="25" id="imgEditorial"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/leaf.png">
                        <a href="hojasalviento.html" onmouseout="imageRestore('imgLeaf', '#leaf.png')"
                           onmouseover="imageRestore('imgLeaf','#leaf_left.png')">
                            <img src="../../assets/images/leaf.png" width="164" height="25" id="imgLeaf"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/hive.png">
                        <a href="lacolmena.html" onmouseout="imageRestore('imgHive', '#hive.png')"
                           onmouseover="imageRestore('imgHive','#hive_left.png')">
                            <img src="../../assets/images/hive.png" width="164" height="25" id="imgHive"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/maze.png">
                        <a href="ellaberinto.html" onmouseout="imageRestore('imgMaze', '#maze.png')"
                           onmouseover="imageRestore('imgMaze','#maze_left.png')">
                            <img src="../../assets/images/maze.png" width="164" height="25" id="imgMaze"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/read.png">
                        <a href="lectura.html" onmouseout="imageRestore('imgRead', '#read.png')"
                           onmouseover="imageRestore('imgRead','#read_left.png')">
                            <img src="../../assets/images/read.png" width="164" height="25" id="imgRead"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/filter.png">
                        <a href="elfiltro.html" onmouseout="imageRestore('imgFilter', '#filter.png')"
                           onmouseover="imageRestore('imgFilter','#filter_left.png')">
                            <img src="../../assets/images/filter.png" width="164" height="25" id="imgFilter"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/burner.png">
                        <a href="lahornilla.html" onmouseout="imageRestore('imgBurner', '#burner.png')"
                           onmouseover="imageRestore('imgBurner','#burner_left.png')">
                            <img src="../../assets/images/burner.png" width="164" height="25" id="imgBurner"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/blind.png">
                        <a href="lacelosia.html" onmouseout="imageRestore('imgBlind', '#blind.png')"
                           onmouseover="imageRestore('imgBlind','#blind_left.png')">
                            <img src="../../assets/images/blind.png" width="164" height="25" id="imgBlind"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/sable.png">
                        <a href="sable.html" onmouseout="imageRestore('imgSable', '#sable.png')"
                           onmouseover="imageRestore('imgSable','#sable_left.png')">
                            <img src="../../assets/images/sable.png" width="164" height="25" id="imgSable"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/palette.png">
                        <a href="paleta.html" onmouseout="imageRestore('imgPalette', '#palette.png')"
                           onmouseover="imageRestore('imgPalette','#palette_left.png')">
                            <img src="../../assets/images/palette.png" width="164" height="25" id="imgPalette"/>
                        </a>
                    </td>
                </tr>
            </table>
        </td>

        <td colspan="3" valign="top" bgcolor="#1d1d1d">
            <table cellpadding="0" cellspacing="0" bgcolor="#dadada">
                <tr style="height: 106px;">
                    <td width="72%" align="center">
                        <table border="0" cellpadding="0" cellspacing="0" style="width: 100%; height: 100%;">
                            <tr>
                                <td height="72">
                                    <p class="titulo" id="home">
                                        &ldquo;Una voz en mi o&iacute;do&rdquo;
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td bgcolor="#fff">
                                    <p align="left">
                                        <span class="articulo"> Por: <a href="../../curriculum/galvez.html" target="_blank" class="autor">Reidel G&aacute;lvez Riera</a></span>
                                    </p>
                                </td>
                            </tr>
                        </table>
                    </td>
                    <td bgcolor="#1d1d1d">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" align="center" valign="top">
                        <table width="95%" border="0">
                            <tr>
                                <td align="right">
                                    <br/>
                                    <span class="pagina">p&aacute;gina 1</span>
                                </td>
                            </tr>
                            <tr>
                                <td align="center">
                                    <table>
                                        <tr>
                                            <td>
                                                <table>
                                                    <tr>
                                                        <td>
                                                            <br/>
                                                            <br/>
                                                            <p class="nota" style="padding: 10px;">
                                                                (<em>La Liga</em> publica dos fragmentos del libro Premio de Narrativa de la XI Bienal de Literatura &Aacute;ngel Escobar, Asociaci&oacute;n Hermanos Sa&iacute;z, Camag&uuml;ey, 2007. In&eacute;dito).
                                                            </p>
                                                            <br/>
                                                            <p class="titulo">
                                                                Muchachitas
                                                            </p>
                                                            <p class="normal">
                                                                <br/>
                                                                Las muchachitas salen a la calle, se  encuentran en la esquina acordada y caminan la ciudad una y otra vez. Ellas son  amantes de la noche, se les oye llegar por sus risas escandalosas y por sus  comentarios a voz de cuello. Vienen dispuestas a no pasar desapercibidas, sus  ropas son como luces de ne&oacute;n en medio de la oscuridad, sus gestos y forma de  caminar las delatan. Son conscientes de ello y lo disfrutan enormemente.
                                                                <br/>
                                                                <br/>
                                                                Las muchachitas aman la libertad, no  soportan que nadie las gu&iacute;e y evitan los compromisos, no est&aacute;n hechas para la  sombra de un hogar, para matar el hambre de un marido celoso (tampoco se les da  muy a menudo). A las muchachitas las hicieron para que contrastaran con los  edificios de cualquier parte, para que escandalizaran a la gente m&aacute;s formal,  para que entretuvieran a los m&aacute;s osados y complacieran a los igual de curiosos.
                                                                <br/>
                                                                <br/>
                                                                Han aprendido a andar en manadas,  como parte de la raza animal, saben que &uacute;nicamente as&iacute; pueden sobrevivir. No  siempre se llevan bien, a veces se tiran de los mo&ntilde;os y se disputan a m&aacute;s de un  amante, pero como miembros del grupo, vuelven a darse la mano y el incidente  pasa a ser parte de lo que contar&aacute;n al aire y reir&aacute;n por esa noche.
                                                                <br/>
                                                                <br/>
                                                                Las muchachitas no suelen ser  inteligentes, podr&iacute;an reconocerse como la Bergman, la Bacall, la Hepburn o la Gardner, pues llevan consigo el glamour de sus  apellidos y tambi&eacute;n su cuota de tragedia a&ntilde;adida; pero prefieren algo menos  dram&aacute;tico y m&aacute;s mundano. Algunas se conocen como Yiy&iacute;, Mulata, Paloma y Lepra.
                                                                <br/>
                                                                <br/>
                                                                A ellas se les priva del amor en la  habitaci&oacute;n de un hotel, de la cama de cualquier hogar, de un cuarto de veinte  pesos la hora, de quien regale flores, de quien diga lo importante que son para  su vida, de quien sienta orgullo por ellas. Son muchachitas marcadas, y no es  recomendable dejarse ver en su compa&ntilde;&iacute;a.
                                                                <br/>
                                                                <br/>
                                                                Las muchachitas tienen su refugio,  hacen el amor en pasos de escalera, entre los &aacute;rboles de un parque, en los  edificios abandonados. Las penetran r&aacute;pidamente, de pie, por si es necesario  correr ante la presencia de alguien. Son conscientes de ello y tratan de  disfrutarlo enormemente.
                                                                <br/>
                                                                <br/>
                                                                Aunque no son nada selectivas no  siempre encuentran compa&ntilde;&iacute;a, entonces se juntan con muchachitas de otras  camadas y se van a las pasarelas de las l&iacute;neas f&eacute;rreas.  All&iacute; bien podr&iacute;an ser Kate Moose, Naomi Campbell, Charlize Theron,  Claudia Schiffer; pero ahora Yiy&iacute; es La sin nalgas;  Mulata: Giba vieja; Paloma: Pata&rsquo;e plancha y Lepra, sigue siendo Lepra, solo  que ahora con lentejuelas. Bajo el flash de la luna lucen sus nuevos  vestidos, sus pelucas y sus maquillajes exagerados. Empinan su soledad con una  botella de ron que pasan de mano en mano, de boca en boca, hasta emborrachar  sus esf&iacute;nteres. Cuando acaban, se complacen mutuamente y terminan con el  maquillaje corrido.
                                                                <br/>
                                                                <br/>
                                                                Las muchachitas tienen sus fobias.  Temen a que alguien las lleve a un lugar apartado y en vez de acariciarlas, las  pateen y desfiguren sus rostros. Tienen miedo del nuevo d&iacute;a, la claridad las  expone.
                                                                <br/>
                                                                <br/>
                                                                La muchachita odia el amanecer en su  casa bajo la mirada despectiva del padre y la acusadora de la madre, que  pregunta d&oacute;nde estuvo metida toda la noche. El irse a trabajar sin tener con qui&eacute;n  conversar durante ocho horas, el soportar la burla de la gente, el que&nbsp; un ni&ntilde;o le tire piedras y la llame maric&oacute;n  amparado por la sonrisa de los dem&aacute;s. Llora su incomprensi&oacute;n encerrada en el  cuarto mientras mata el d&iacute;a. En silencio cuenta las horas hasta que se  encuentre con otras tantas como ella en la esquina acordada, para sentirse  libres, para recorrer una y otra vez la ciudad donde no eligieron vivir y, como  muchachitas contentas al fin, se reir&aacute;n del resto de la gente porque solo ellas  son las due&ntilde;as de la noche y, como son conscientes de ello, las muchachitas lo  disfrutan enormemente.
                                                                <br/>
                                                                <br/>
                                                            </p>
                                                            <p class="titulo">
                                                                No hay permiso para volar
                                                            </p>
                                                            <p class="normal">
                                                                <br/>
                                                                <em>&mdash;</em>Mam&oacute;n&hellip; mam&oacute;n&hellip;
                                                                <br />
                                                                La Ni&ntilde;a repet&iacute;a con un sonido mon&oacute;tono tirada en el  suelo. El charco formado por las l&aacute;grimas y por la baba, mezclado con el  salidero del refrigerador, no causaban en Laura el efecto acostumbrado. Ahora  estaba muy lejos, en cualquier lugar. La ve&iacute;a revolcarse y hasta encontraba  algo gracioso en sus gestos y desespero.
                                                                <br/>
                                                                <br/>
                                                                &mdash;&hellip;mam&oacute;n  &iexcl;Quero mam&oacute;n!
                                                                <br />
                                                                Laura estaba lejos, la  sonrisa en su rostro serv&iacute;a de resguardo para situaciones como aquellas. No  ten&iacute;a dinero ni idea de d&oacute;nde sacarlo. Desde el mes pasado, el vendedor de  jam&oacute;n no se atrev&iacute;a a prepararlo porque le hab&iacute;a hecho alergia al Nitrato.  Primero se le ampollaron las manos y ahora luc&iacute;a con desespero unas p&uacute;stulas  amarillentas. Su mujer se lo achacaba al estr&eacute;s, dec&iacute;a que &eacute;l nunca estaba lo  bastante tranquilo, pese a que ten&iacute;a una red de informaci&oacute;n que canjeaba por  alg&uacute;n preparado de carne gratis. El jam&oacute;n estaba cada vez m&aacute;s caro, pero La Ni&ntilde;a se empe&ntilde;aba. Laura lo  sent&iacute;a profundamente, no por el hecho de que se quedara sin comerlo sino porque  ahora La Ni&ntilde;a se  hab&iacute;a acostado sobre el charco, su pelo estaba empapado y formaba un amasijo  amorfo y chorreante. Tendr&iacute;a que pasarse tres horas para poderlo desenredar,  pero aun as&iacute; estaba tan distante como le permit&iacute;a su sonrisa.
                                                                <br />
                                                                <br />
                                                                Se par&oacute; cuando La Ni&ntilde;a era s&oacute;lo un ruido sordo.  Los muslos de Laura estaban tapizados con los rombos de la pajilla de la silla  del comedor. Tom&oacute; a La Ni&ntilde;a  por los brazos y comenz&oacute; a arrastrarla. A estas alturas era sabido que despu&eacute;s  de la perreta no querr&iacute;a caminar, ya por cansancio o por ganas de joderle m&aacute;s la vida. A fin de cuentas no  era tan anormal cuando daba cabida a sentimientos de venganza contra ella. Era  su madre, pero eso no implicaba el aceptarla completamente, hab&iacute;a resultado un  error biol&oacute;gico y el ser una ni&ntilde;a diferente le daba la ventaja de ser una madre  no del todo convencional, por lo que no deb&iacute;a fingir ser cari&ntilde;osa. Diez a&ntilde;os  era suficiente tiempo para dejar atr&aacute;s las apariencias que en un inicio  insisti&oacute; mantener con la vaga esperanza de poder acostumbrarse a su nueva vida  de consagraci&oacute;n desinteresada.
                                                                <br />
                                                                <br />
                                                                Laura condujo a La Ni&ntilde;a hasta la puerta de la cocina. All&iacute; la dej&oacute;  para secar inmediatamente la huella de agua antes de que se manchara el piso.  Despu&eacute;s continu&oacute; arrastr&aacute;ndola mientras sorteaba los muebles del comedor hasta  el cuarto donde La Vieja  la insultaba desde el inicio de la funci&oacute;n. Volvi&oacute; a abandonarla moment&aacute;neamente  para secar el agua. Antes de encerrarla junto a La Vieja, se dirigi&oacute; hasta la  sala para ver si era capaz de maniobrar entre la mesita y el sof&aacute; de la esquina. Desde la  &uacute;ltima vez, le asaltaba la duda de haber perdido habilidades en su conducci&oacute;n  cuando rompi&oacute; un b&uacute;caro. Ahora La   Ni&ntilde;a volvi&oacute; a tropezar con la pata de la mesa de centro.  Laura frunci&oacute; el ce&ntilde;o, le resultaba imposible admitir que en lugar de crear  habilidades estuviera careciendo de ellas. S&oacute;lo continu&oacute; cuando se dio cuenta  de que &uacute;ltimamente el arrastre le dejaba cierto dolor en la espalda, lo que  pod&iacute;a significar que La Ni&ntilde;a  estuviera engordando. Ahora iba a tener que adaptarse a comer m&aacute;s a menudo sin  jam&oacute;n, porque dentro de poco le ser&iacute;a imposible sacarla de frente al  refrigerador y ya estaba bastante corro&iacute;do. El d&iacute;a menos pensado pod&iacute;a hasta  caerle encima, aunque&hellip; Laura se detuvo un momento, medio segundo fue suficiente  para dejar volar su imaginaci&oacute;n. Sacudi&oacute; la cabeza para despojar algunas ideas  y tranc&oacute; a La Ni&ntilde;a  en el cuarto de La Vieja.   All&iacute; estar&iacute;an entretenidas durante un buen rato con sus  conversaciones est&uacute;pidas mientras se despiojaban la una a la otra.&nbsp;
                                                                <br />
                                                                <br />
                                                                Laura se puso un delantal  manchado de amarillo para tapar el roto de su bata y subi&oacute; adonde Juana. Ella  siempre estaba atenta a cualquier necesidad de La Ni&ntilde;a, ya fuera porque nunca  pudo tener una, porque le ten&iacute;a l&aacute;stima o porque realmente era una persona  deseosa de ayudar al pr&oacute;jimo; lo que en estos tiempos de carencia parec&iacute;a poco  probable. A Laura no le importaba en cu&aacute;l bando se desenvolv&iacute;a Juana, le  bastaba con que le diera su cuota de mortadela, aunque despu&eacute;s La Vieja pasara por delante de La Ni&ntilde;a y le dijera que &ldquo;eso no  es mam&oacute;n&rdquo; y que &ldquo;eso&rdquo; estaba hecho  con desperdicios y pesu&ntilde;as de las vacas. Entonces La Ni&ntilde;a tiraba el plato y volv&iacute;a  a la cocina a revolcarse delante del refrigerador, mientras La Vieja se zampaba la  mortadela de Juana y La Ni&ntilde;a.
                                                                <br />
                                                                <br />
                                                                Juana se disculp&oacute;. La  mortadela ten&iacute;a una costra verdosa y se la hab&iacute;a echado al perro minutos antes.  Laura qued&oacute; parada frente a Juana con la sonrisa congelada en el rostro. Otro  d&iacute;a igual, pens&oacute;. Juana permaneci&oacute; en el umbral en espera de cerrar la puerta,  mas Laura segu&iacute;a all&iacute;, con los extremos de los labios ligeramente levantados  mirando todo o nada a su alrededor. Comenz&oacute; a centrar la atenci&oacute;n en el animal  que ven&iacute;a contone&aacute;ndose por la sala, sinti&oacute; deseos de caerle a patadas hasta  que vaciara de su est&oacute;mago lo que le pertenec&iacute;a a su hija. Tan inteligente  animal, consciente de su preferencia, se lo hizo saber lami&eacute;ndose el hocico.  Laura contrajo los m&uacute;sculos de sus piernas. La due&ntilde;a, como si leyera sus  pensamientos, atrap&oacute; al perro antes de que se acercara demasiado. No hubo  incidente alguno; el grito del cartero sac&oacute; del trance a Laura que corri&oacute; al  balc&oacute;n de su apartamento y no sinti&oacute; cuando Juana dio el portazo a su espalda.
                                                                <br />
                                                                <br />
                                                                En el desespero por  asomarse, Laura pate&oacute; un juguete que descendi&oacute; suavemente desde el quinto piso.  Fue una ca&iacute;da hermosa. Gir&oacute; en el aire y sus colores resplandecieron m&aacute;s de lo  acostumbrado bajo el sol. Se pod&iacute;an ver los ojos del mu&ntilde;eco: felices,  brillosos, negros, perfectamente redondeados, sin muestra de miedo alguno, de  temor por lo inmediato de su ca&iacute;da, de la culminaci&oacute;n de un viaje demasiado  corto. En el momento del impacto, Laura volte&oacute; su cara, quer&iacute;a recordar el descenso  como un instante de plena libertad. A&uacute;n despu&eacute;s de convertido en fragmentos de  pl&aacute;stico sobre el asfalto, ella pudo distinguir los ojos satisfechos del  juguete.
                                                            </p>
                                                        </td>
                                                    </tr>
                                                </table>
                                            </td>
                                        </tr>
                                    </table>
                                </td>
                            </tr>
                        </table>
                        <br/>
                        <table align="center">
                            <tr>
                                <td>
                                    <p class="normal">
                                        <span class="autor">p&aacute;gina anterior</span>
                                        <span class="autor"> | </span>
                                        <a href="lacolmena2.html" class="enlaceControl">p&aacute;gina siguiente</a>
                                    </p>
                                </td>
                            </tr>
                        </table>
                        <br/>
                    </td>
                </tr>
                <tr>
                    <td height="14" colspan="2" align="right" bgcolor="#fff">
                        <table width="30%">
                            <tr>
                                <td align="center">
                                    <a href="index.html" class="enlaceControl">inicio</a>
                                </td>
                                <td align="center">
                                    <a href="#home" class="enlaceControl">arriba</a>
                                </td>
                            </tr>
                        </table>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr>
        <td width="167" height="14" background="../../assets/images/life.png">
            <a href="vidapublica.html" onmouseout="imageRestore('imgLife', '#life.png')" onmouseover="imageRestore('imgLife', '#life_buzz.png')">
                <img src="../../assets/images/life.png" id="imgLife"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/last.png">
            <a href="lastnumbers.html" onmouseout="imageRestore('imgLast', '#last.png')" onmouseover="imageRestore('imgLast', '#last_buzz.png')">
                <img src="../../assets/images/last.png" id="imgLast"/>
            </a>
        </td>
        <td width="255" height="14" background="../../assets/images/writers.png">
            <a href="escritoresahs.html" onmouseout="imageRestore('imgWriters', '#writers.png')" onmouseover="imageRestore('imgWriters', '#writers_buzz.png')">
                <img src="../../assets/images/writers.png" id="imgWriters"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/link.png">
            <a href="#" onmouseout="imageRestore('imgLink', '#link.png')" onmouseover="imageRestore('imgLink', '#link_buzz.png')">
                <img src="../../assets/images/link.png" id="imgLink"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="#1d1d1d">
        <td height="50" colspan="4" align="center" valign="middle"><br/>
            <p align="center" class="ahs">&copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey. 2009
                <br/>
                <span class="copyright">
                    Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.
                    <br/>
                </span>
            </p>
        </td>
    </tr>
</table>

</body>
</html>
