<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>

    <script src="../../assets/js/league2.js"></script>
    <link href="../../assets/css/league2.css" rel="stylesheet"/>
</head>

<body>

<script>loadMenus();</script>
<table width="756" align="center" cellpadding="0" cellspacing="1">
    <tr>
        <td colspan="4" align="center" >
            <a href="index.html">
                <img src="../../assets/images/article/07/banner.jpg" border="0"/>
            </a>
        </td>
    </tr>
    <tr>
        <td width="167" align="center" background="../../assets/images/credits.png">
            <a href="creditos.html" onmouseout="imageRestore('imgCredit', '#credits.png')" onmouseover="imageRestore('imgCredit','#credits_buzz.png')">
                <img src="../../assets/images/credits.png" id="imgCredit"/>
            </a>
        </td>
        <td colspan="2" align="center" valign="middle" bgcolor="#999">
            <table cellspacing="0" cellpadding="0">
                <tr>
                    <td align="center">
                        <span class="fecha">octubre - diciembre 2009</span>
                    </td>
                </tr>
            </table>
        </td>
        <td width="167" height="14" align="center" background="../../assets/images/email.png">
            <a href="#" onmouseout="imageRestore('imgMail', '#email.png')" onmouseover="imageRestore('imgMail', '#email_buzz.png')">
                <img src="../../assets/images/email.png" id="imgMail"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="#1d1d1d">
        <td valign="top">
            <table width="100%" border="0" cellpadding="0" cellspacing="1">
                <tr>
                    <td height="25" background="../../assets/images/sumary.png">
                        <a href="sumario.html" onmouseout="imageRestore('imgSummary', '#sumary.png')"
                           onmouseover="imageRestore('imgSummary','#sumary_left.png')">
                            <img src="../../assets/images/sumary.png" width="164" height="25" id="imgSummary"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/editorial.png">
                        <a href="editorial.html" onmouseout="imageRestore('imgEditorial', '#editorial.png')"
                           onmouseover="imageRestore('imgEditorial','#editorial_left.png')">
                            <img src="../../assets/images/editorial.png" width="164" height="25" id="imgEditorial"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/leaf.png">
                        <a href="hojasalviento.html" onmouseout="imageRestore('imgLeaf', '#leaf.png')"
                           onmouseover="imageRestore('imgLeaf','#leaf_left.png')">
                            <img src="../../assets/images/leaf.png" width="164" height="25" id="imgLeaf"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/hive.png">
                        <a href="lacolmena.html" onmouseout="imageRestore('imgHive', '#hive.png')"
                           onmouseover="imageRestore('imgHive','#hive_left.png')">
                            <img src="../../assets/images/hive.png" width="164" height="25" id="imgHive"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/maze.png">
                        <a href="ellaberinto.html" onmouseout="imageRestore('imgMaze', '#maze.png')"
                           onmouseover="imageRestore('imgMaze','#maze_left.png')">
                            <img src="../../assets/images/maze.png" width="164" height="25" id="imgMaze"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/read.png">
                        <a href="lectura.html" onmouseout="imageRestore('imgRead', '#read.png')"
                           onmouseover="imageRestore('imgRead','#read_left.png')">
                            <img src="../../assets/images/read.png" width="164" height="25" id="imgRead"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/filter.png">
                        <a href="elfiltro.html" onmouseout="imageRestore('imgFilter', '#filter.png')"
                           onmouseover="imageRestore('imgFilter','#filter_left.png')">
                            <img src="../../assets/images/filter.png" width="164" height="25" id="imgFilter"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/burner.png">
                        <a href="lahornilla.html" onmouseout="imageRestore('imgBurner', '#burner.png')"
                           onmouseover="imageRestore('imgBurner','#burner_left.png')">
                            <img src="../../assets/images/burner.png" width="164" height="25" id="imgBurner"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/blind.png">
                        <a href="lacelosia.html" onmouseout="imageRestore('imgBlind', '#blind.png')"
                           onmouseover="imageRestore('imgBlind','#blind_left.png')">
                            <img src="../../assets/images/blind.png" width="164" height="25" id="imgBlind"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/sable.png">
                        <a href="sable.html" onmouseout="imageRestore('imgSable', '#sable.png')"
                           onmouseover="imageRestore('imgSable','#sable_left.png')">
                            <img src="../../assets/images/sable.png" width="164" height="25" id="imgSable"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/palette.png">
                        <a href="paleta.html" onmouseout="imageRestore('imgPalette', '#palette.png')"
                           onmouseover="imageRestore('imgPalette','#palette_left.png')">
                            <img src="../../assets/images/palette.png" width="164" height="25" id="imgPalette"/>
                        </a>
                    </td>
                </tr>
            </table>
        </td>

<!-- hasta aqui -->

        <td colspan="3" valign="top" bgcolor="#1d1d1d">
            <table cellpadding="0" cellspacing="0" bgcolor="#dadada">
                <tr style="height: 106px;">
                    <td width="72%" align="center">
                        <table border="0" cellpadding="0" cellspacing="0" style="height: 100%; width: 100%;">
                            <tr>
                                <td height="72">
                                    <p class="titulo" id="home" style="text-align: justify; padding-right: 15px;">
                                        De <em>Polvo de alas. El gui&oacute;n cinematogr&aacute;fico</em>
                                    </p>
                                    <p class="titulo" style="text-align: justify; padding-right: 15px;">
                                        <em>en Cuba</em> (selecci&oacute;n)
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td bgcolor="#fff">
                                    <p align="left">
                                        <span class="articulo">Por: <a href="../../curriculum/oglez.html" target="_blank">Oneyda Gonz&aacute;lez</a></span>
                                    </p>
                                </td>
                            </tr>
                        </table>
                    </td>
                    <td bgcolor="#1d1d1d">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" align="center" valign="top">
                        <table width="95%" border="0">
                            <tr>
                                <td align="right">
                                    <br/>
                                    <span class="pagina">p&aacute;gina 1</span>
                                </td>
                            </tr>
                            <tr>
                                <td align="center">
                                    <table>
                                        <tr>
                                            <td>
                                                <br/>
                                                <br/>
                                                <div align="center">
                                                    <figure>
                                                        <img src="../../assets/images/article/07/03.jpg" class="image-portrait" alt="Cubiera del libro" onclick="showImage(this)">
                                                    </figure>
                                                </div>
                                                <br/>
                                                <p class="normal">
                                                    <em>POLVO DE ALAS. EL GUI&Oacute;N CINEMATOGR&Aacute;FICO EN CUBA </em><a href="#notapie1" class="footnotes" id="nota1">[1]</a> es un libro que quiere  dialogar, m&aacute;s que establecer verdades. Es un espacio de opini&oacute;n sobre&nbsp; un tema pol&eacute;mico y reiteradamente considerado  por la cr&iacute;tica como &ldquo;el tal&oacute;n de Aquiles del Cine Cubano&rdquo;. Abordado en el  tiempo por numerosos autores, el problema de la dramaturgia de ficci&oacute;n en Cuba  parece mantener actualidad suficiente como para que se d&eacute; una discusi&oacute;n tan viva  como necesaria. POLVO DE ALAS&hellip; se suma a esa tradici&oacute;n, reabriendo el  coloquio, e invitando a sistematizarlo y ampliarlo, en la creencia de que la  meditaci&oacute;n y el abordaje repetido de temas conflictivos debe operar a modo de  respuestas, que a su tiempo volver&aacute;n a ser preguntas,<a href="#notapie2" class="footnotes" id="nota2">[2]</a> como ha de suceder en  cualquier camino de perfeccionamiento. Aqu&iacute; se expresan notables guionistas,  figuras emblem&aacute;ticas de la direcci&oacute;n cinematogr&aacute;fica, y cr&iacute;ticos de varias  generaciones, aportando cada uno a su modo, un punto de claridad sobre el  asunto. Mantener viva esa inquietud, es la tarea que intenta cumplir, porque  esa agitaci&oacute;n ya estaba en la voz de  cada uno de los que hacen o piensan nuestro cine, muchos de los cuales se  sumaron sin dudarlo, para coincidir o disentir con las interrogantes  planteadas. Este grupo de entrevistas son el gui&ntilde;o de una preocupaci&oacute;n, de un  compromiso, y sobre todo la voluntad de fijar el recuento de ese devenir en la  memoria, para registrar el estado de opini&oacute;n de una &eacute;poca (m&aacute;s de diez a&ntilde;os),  que a su vez puede servir de espejo donde mirarnos, a&uacute;n cuando est&eacute; claro que  es un m&iacute;nimo cristal al que convendr&iacute;a seguir sumando otras &ldquo;im&aacute;genes posibles&rdquo;.  Pero en el caso de un arte cuya creaci&oacute;n es una actividad colectiva, el debate  se mueve desde ese centro, hacia otras cuestiones de inevitable presencia  cuando se hable sobre cine.
                                                    <br/>
                                                    <br/>
                                                    <strong>Julio Carrillo: el gui&oacute;n es  la pel&iacute;cula virtual</strong>
                                                    <br/>
                                                    <br/>
                                                    Siendo un gran conversador respondi&oacute; en pocas l&iacute;neas. Hab&iacute;a conocido su  desenfado mientras viaj&aacute;bamos a San Antonio de los Ba&ntilde;os aquella primera ma&ntilde;ana  en que este coloquio nac&iacute;a. Para m&iacute; entonces no pasaba de ser una presencia  hablante y riente &#9472;reminiscencia dionis&iacute;aca si se quiere&#9472;, de perenne lucidez e  irreverente vivacidad. Luego lo ver&iacute;a atravesar La Rampa, rodeado de una  comitiva en la que destacaban Fernando Colomo y otros invitados al Festival de  Cine. Se estrenaba Cuarteto  de La Habana
                                                    <br/>
                                                    <br/>
                                                    <em>&iquest;C&oacute;mo es que elegiste escribir  guiones, en un pa&iacute;s cuya industria es muy limitada, y en un momento en que se  avizoraba una crisis? </em>
                                                    <br/>
                                                    <br/>
                                                    Cuando yo me decid&iacute; a escribir guiones  la crisis se avizoraba, pero no era una realidad todav&iacute;a. Me qued&eacute; excedente  del Ministerio de Cultura donde trabajaba, coincidi&oacute; con que me compr&eacute; una  computadora, y me dije, ahora que tengo tiempo y la herramienta, &iquest;por qu&eacute; no me  dedico a tiempo completo a esto del gui&oacute;n, que siempre me ha gustado? Dicho y  hecho. Al principio es&nbsp;c&oacute;modo, eres tu propio&nbsp;jefe, te pones tus  horarios, tienes mil cosas que contar. Y cuando aparecen los directores para  hacerte la vida miserable, ya es tarde, est&aacute;s enganchado&nbsp;y no lo puedes  dejar.&nbsp;Crisis y cine no son palabras antag&oacute;nicas. Yo nunca he querido  hacer la segunda parte de <em>Lo que el  viento se llev&oacute;</em>. Hay historias muy sencillas que se pueden filmar en video  y que&nbsp;tendr&iacute;an un coste bajo.&nbsp;
                                                    <br />
                                                    <br />
                                                    <em>&iquest;C&oacute;mo es tu relaci&oacute;n con el director  de la pel&iacute;cula que escribes?</em>
                                                    <br />
                                                    <br />
                                                    Depende  del director. Los hay que ni se preocupan de lo que escribes. Otros son obsesivos  y quieren decirte hasta d&oacute;nde poner una coma. A m&iacute; me gusta el t&eacute;rmino medio.  En la antigua Grecia&nbsp;se veneraba&nbsp;el equilibrio, no s&eacute; por qu&eacute; tenemos  que olvidarnos de eso, e irnos siempre a los extremos.&nbsp;&nbsp;
                                                    <br />
                                                    <br />
                                                    <em>&iquest;C&oacute;mo&nbsp;llevas la relaci&oacute;n  con&nbsp;los realizadores que pertenecen a otra cultura, aun cuando el tema sea  nacional?&nbsp;</em>
                                                    <br />
                                                    <br />
                                                    Hay que aterrizarlos siempre. Vienen  llenos de prejuicios (de izquierda y de derecha). En realidad lo que tienen es  una falta de informaci&oacute;n tremenda.&nbsp;Pero para eso est&aacute;s t&uacute;, que, como  nativo, se supone que conozcas el terreno. Eso te da fuerza tambi&eacute;n. Yo he  rechazado proyectos que estaban llenos de putas, maracas y otros lugares comunes.  Despu&eacute;s ha resultado que &ldquo;eso&rdquo; no era tan importante para la historia y que se  puede hacer de otra forma. No es censura (que la hay), es sentido com&uacute;n. &iquest;Hasta  cuando vamos a estar mirando en el espejo&nbsp;el tambor y la rumbera? Lo mismo  pasaba en Espa&ntilde;a, con los toros y las batas de lunares, y ya ves que se han  zafado de ese estereotipo.
                                                    <br />
                                                    <br />
                                                    <em>&iquest;Hasta donde influyes en la cinta que  se va a realizar?&nbsp;&iquest;Hasta d&oacute;nde quisieras influir?&nbsp;</em>
                                                    <br />
                                                    <br />
                                                    El gui&oacute;n es la pel&iacute;cula  virtual.&nbsp;Es como el arquitecto que&nbsp;hace la&nbsp;maqueta del edificio.  Cuando escribes: editas, haces vestuario, decoras el <em>set,</em> iluminas las escenas, diriges a los actores. Supongo que es  aqu&iacute; donde estriba el conflicto legendario entre guionistas y directores. Los  dos piensan que son los padres de la criatura. Y en realidad lo son, pero de  dos criaturas diferentes.
                                                    <br />
                                                    <br />
                                                    Para calmar el ego y la ansiedad hay  que pensar en el gui&oacute;n como una obra en s&iacute; misma, como quien escribe una  novela. Ya est&aacute; terminado, y ahora la van a interpretar. El guionista no  debe&nbsp;pensar que la pel&iacute;cula va a&nbsp;ser igual a su obra. Es  imposible.&nbsp;Nadie piensa igual que&nbsp;otro. Son otras referencias, otros  recuerdos, otras im&aacute;genes.&nbsp;&nbsp;
                                                    <br />
                                                    <br />
                                                    <em>&iquest;Con qu&eacute; directores trabajar&iacute;as, y qu&eacute;  te hace pensar que formar&iacute;as un buen d&uacute;o de trabajo con ellos?</em>
                                                    <br />
                                                    <br />
                                                    En realidad para trabajar con un  director debes conocerlo primero. Y no basta con ver sus pel&iacute;culas. Pueden ser  espl&eacute;ndidas y ser un tirano con los guionistas. Aunque, si es un d&eacute;spota, pero  hace maravillas, tal vez valga la pena trabajar con &eacute;l.&nbsp;Es como los  profesores. El buena gente que no te ense&ntilde;a nada, pero que es tan simp&aacute;tico&hellip; O  el que no te deja dormir, con el que tienes que estudiar, pero que te ha  ense&ntilde;ado lo que necesitas saber para pasar el examen.
                                                    <br />
                                                    <br />
                                                    <em>&iquest;Eres de los guionistas que se  subordinan todo el tiempo,&nbsp;o llegar&iacute;as a &ldquo;rebelarte&rdquo; ante alguna  circunstancia?&nbsp;</em>
                                                    <br />
                                                    <br />
                                                    Creo que me rebelar&iacute;a. Hay cosas que  son inadmisibles en cualquier circunstancia.&nbsp;Que no respeten tu trabajo, o  quieran forzar l&iacute;neas dramat&uacute;rgicas por &ldquo;una imagen interesante&rdquo;, como me  ocurri&oacute;&nbsp;una vez.&nbsp;Pero hay que pensar que el director (y sobre todo,  los productores), son los que ponen los frijoles sobre la mesa. As&iacute; que  mucha&nbsp;&nbsp;imaginaci&oacute;n, mucho&nbsp;yoga, y, como dicen en Alcoh&oacute;licos An&oacute;nimos:  sabidur&iacute;a para poder discernir lo que puedo cambiar de lo que no.&nbsp;
                                                    <br />
                                                    <br />
                                                    <em>&iquest;Cu&aacute;les crees que son los puntos m&aacute;s  fr&aacute;giles de la dramaturgia en el cine cubano? &iquest;El guionista&nbsp; puede cambiar algo desde su dominio?</em>
                                                    <br />
                                                    <br />
                                                    El objetivo del personaje. Eso es lo  m&aacute;s fr&aacute;gil. Sin objetivo todo lo dem&aacute;s se derrumba. &iquest;Qu&eacute; quiere el personaje? Y  es una paradoja porque, Dios sabe que no vivimos en&nbsp;un pa&iacute;s donde est&aacute;  todo resuelto. Pero si mi personaje quisiera una casa donde vivir, por ejemplo,  te imaginas todo el papeleo&nbsp;que tendr&iacute;a que hacer para conseguirla, las  frustraciones, las ilegalidades. Interesante, &iquest;verdad?&nbsp;Pero infilmable.  &nbsp;
                                                    <br />
                                                    <br />
                                                    Hay otras culturas donde el deseo de  tener un par de zapatos sostiene una pel&iacute;cula, pero no creo que sea nuestro  caso. El personaje debe querer algo concreto, por lo que no vale tampoco como  objetivo &ldquo;la paz mundial&rdquo; o &ldquo;la condonaci&oacute;n de la deuda del tercer mundo&rdquo;. Me  parece que es el punto m&aacute;s fr&aacute;gil del gui&oacute;n nacional. Ya estamos hartos  de&nbsp;personajes que&nbsp;quieren&nbsp;&ldquo;irse&rdquo;. Son demasiados.&nbsp;Si los  objetivos de los personajes fueran las fuerzas productivas, y el cine fuera el  modo de producci&oacute;n, Marx,&nbsp;podr&iacute;a tener aqu&iacute; un ejemplo perfecto&nbsp;de la  ley en la que&nbsp;el desarrollo&nbsp;de las fuerzas productivas  representara&nbsp;un cambio en el modo&nbsp;de producci&oacute;n.
                                                    <br />
                                                    <br />
                                                    Necesitamos&nbsp;otros objetivos.  Necesitamos personajes que se queden a dar la cara. Se dice f&aacute;cil, pero es lo  m&aacute;s duro cuando quiero crear una historia veros&iacute;mil aqu&iacute;.&nbsp;&nbsp;En la  segunda parte de la pregunta te remito al final de la respuesta anterior.
                                                </p>
                                                <br/>
                                                <p class="normal" style="background-color: #999; padding: 10px;">
                                                    <strong>Julio Carillo</strong>
                                                    <br />
                                                    <br />
                                                    Licenciado en Historia por La Universidad de La Habana. Guionista  y director. Asesor de guiones en la Escuela Internacional  de Cine Televisi&oacute;n y Video (EICTV) de San Antonio de los Ba&ntilde;os, y para el  Laboratorio del Cine y el Audiovisual de Venezuela. Ha colaborado en los  argumentos de las obras <strong><em>Variaciones S&iacute;sifo, El pez  de la torre nada en el asfalto</em></strong> y <em>El &aacute;rbol y el camino,</em> con el grupo Danza Abierta. Guionista de <em>Amor y dolor,</em> v&iacute;deo arte  de Enrique &Aacute;lvarez; <em>Manisero;</em> v&iacute;deo  clip de Arturo Arias; <em>Mama In&eacute;s, </em>v&iacute;deo  clip en co-direcci&oacute;n con Tom&aacute;s Piard; <em>Tres  palabras </em>y<em> Un &aacute;ngel en Varsovia,</em> largometrajes; <em>Lobos sueltos,</em> cortometraje  de Javier Kh&uuml;n; <em>Cuarteto de La Habana, </em>de Fernando  Colomo y <em>La &Eacute;poca, el Encanto y Fin de  Siglo, </em>documental de Juan Carlos Cremata. Fue el argumentista de <em>Las noches de Constantinopla, </em>de Orlando  Rojas. Ha dirigido y escrito el corto <em>Pool  with Two Figures,</em> inspirado en la obra de David Hockney y el video arte <em>El beso robado (TV Kills). </em>Se encuentra  en preparaci&oacute;n<em> Un t&eacute;  en La Habana, </em>largometraje  de Fina Torres, con gui&oacute;n suyo.
                                                    <br />
                                                    <br />
                                                    <span style="padding-left: 35px;">
                                                        <img src="../../assets/images/article/07/04.jpg" class="image-landscape" alt="" onclick="showImage(this)" style="max-height: 94px; max-width: 164px;">
                                                        <img src="../../assets/images/article/07/05.jpg" class="image-landscape" alt="" onclick="showImage(this)" style="max-height: 94px; max-width: 164px;">
                                                        <img src="../../assets/images/article/07/06.jpg" class="image-landscape" alt="" onclick="showImage(this)" style="max-height: 94px; max-width: 164px;">
                                                    </span>
                                                </p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                <br/>
                                                <p class="normal">
                                                    <img src="../../assets/images/divider.png"
                                                         style="width:565px; height:10px;"/>
                                                </p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                <br/>
                                                <div>
                                                    <p class="normal">
                                                        <a href="#nota1" id="notapie1" class="footnotes-details">[1]. El libro es una publicaci&oacute;n de la colecci&oacute;n Mariposa de la Editorial Oriente,  Santiago de Cuba, 2009. Esta colecci&oacute;n publica obras escritas por mujeres o sobre mujeres. Tiene entrevistas a guionistas, realizadores y cr&iacute;ticos del cine cubano y est&aacute; acompa&ntilde;ado de una breve ficha y foto de cada uno de ellos. Fue presentado en el Festival de Cine de La Habana, el d&iacute;a 6 de diciembre pasado en el Sal&oacute;n 1930 del  Hotel Nacional, como parte de las actividades por el 50 aniversario del ICAIC y dentro del D&iacute;a de la Cr&iacute;tica  que se realiza en el evento.
                                                        </a>
                                                        <br/>
                                                        <br/>
                                                        <a href="#nota2" id="notapie2" class="footnotes-details">[2]. Comenc&eacute; a hacer estas entrevistas en el a&ntilde;o 98 y la &uacute;ltima es del  2008. Recogen una d&eacute;cada de ir y venir en el trabajo de mis entrevistados y tambi&eacute;n en mi pensamiento sobre ese trabajo. Tienen la evoluci&oacute;n ocurrida y al mismo tiempo una serie de constantes que no logran transformar mucho el escenario. Todo ello supone un recorrido y una memoria. Muchas cosas han cambiado, de modo que algunos de ellos no est&aacute;n ya; pero su presencia en el libro es valios&iacute;sima porque sirve para reflexionar sobre ese recorrido y su lugar dentro del proceso de creaci&oacute;n cinematogr&aacute;fica en el pa&iacute;s. <em>Polvo de alas</em>, frase que es una parte del t&iacute;tulo de un libro de Mart&iacute;, intenta visualizar un fen&oacute;meno interesante: el de la transitoriedad del gui&oacute;n, su calidad transformista; su ser, ya no solo evanescente, sino hasta inconstante; por eso el libro indaga entre los hacedores del cine, a fin de entender esa naturaleza escurridiza y al mismo tiempo imprescindible.
                                                        </a>
                                                    </p>
                                                </div>
                                            </td>
                                        </tr>
                                    </table>
                                </td>
                            </tr>
                        </table>
                        <br/>
                        <table align="center">
                            <tr>
                                <td>
                                    <p class="normal">
                                        <span class="autor">p&aacute;gina anterior</span>
                                        <span class="autor"> | </span>
                                        <a href="lectura1.html" class="enlaceControl">p&aacute;gina siguiente</a>
                                    </p>
                                </td>
                            </tr>
                        </table>
                        <br/>
                    </td>
                </tr>
                <tr>
                    <td height="14" colspan="2" align="right" bgcolor="#fff">
                        <table width="30%">
                            <tr>
                                <td align="center">
                                    <a href="index.html" class="enlaceControl">inicio</a>
                                </td>
                                <td align="center">
                                    <a href="#home" class="enlaceControl">arriba</a>
                                </td>
                            </tr>
                        </table>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

<!-- esto ta listo pa bajo -->
    <tr>
        <td width="167" height="14" background="../../assets/images/life.png">
            <a href="vidapublica.html" onmouseout="imageRestore('imgLife', '#life.png')" onmouseover="imageRestore('imgLife', '#life_buzz.png')">
                <img src="../../assets/images/life.png" id="imgLife"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/last.png">
            <a href="lastnumbers.html" onmouseout="imageRestore('imgLast', '#last.png')" onmouseover="imageRestore('imgLast', '#last_buzz.png')">
                <img src="../../assets/images/last.png" id="imgLast"/>
            </a>
        </td>
        <td width="255" height="14" background="../../assets/images/writers.png">
            <a href="escritoresahs.html" onmouseout="imageRestore('imgWriters', '#writers.png')" onmouseover="imageRestore('imgWriters', '#writers_buzz.png')">
                <img src="../../assets/images/writers.png" id="imgWriters"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/link.png">
            <a href="#" onmouseout="imageRestore('imgLink', '#link.png')" onmouseover="imageRestore('imgLink', '#link_buzz.png')">
                <img src="../../assets/images/link.png" id="imgLink"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="#1d1d1d">
        <td height="50" colspan="4" align="center" valign="middle"><br/>
            <p align="center" class="ahs">&copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey. 2009
                <br/>
                <span class="copyright">
                    Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.
                    <br/>
                </span>
            </p>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div id="imageVisor" class="modal">
    <span class="close" onclick="hideImage()">&times;</span>
    <img class="modal-content" id="imageContainer" src="">
    <div id="caption"></div>
</div>

</body>
</html>
