<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>

    <script src="../../assets/js/league2.js"></script>
    <link href="../../assets/css/league2.css" rel="stylesheet"/>
</head>

<body>

<script>loadMenus();</script>
<table width="756" align="center" cellpadding="0" cellspacing="1">
    <tr>
        <td colspan="4" align="center" >
            <a href="index.html">
                <img src="../../assets/images/article/07/banner.jpg" border="0"/>
            </a>
        </td>
    </tr>
    <tr>
        <td width="167" align="center" background="../../assets/images/credits.png">
            <a href="creditos.html" onmouseout="imageRestore('imgCredit', '#credits.png')" onmouseover="imageRestore('imgCredit','#credits_buzz.png')">
                <img src="../../assets/images/credits.png" id="imgCredit"/>
            </a>
        </td>
        <td colspan="2" align="center" valign="middle" bgcolor="#999">
            <table cellspacing="0" cellpadding="0">
                <tr>
                    <td align="center">
                        <span class="fecha">octubre - diciembre 2009</span>
                    </td>
                </tr>
            </table>
        </td>
        <td width="167" height="14" align="center" background="../../assets/images/email.png">
            <a href="javascript:void(0);" onmouseout="imageRestore('imgMail', '#email.png')" onmouseover="imageRestore('imgMail', '#email_buzz.png')">
                <img src="../../assets/images/email.png" id="imgMail"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="#1d1d1d">
        <td valign="top">
            <table width="100%" border="0" cellpadding="0" cellspacing="1">
                <tr>
                    <td height="25" background="../../assets/images/sumary.png">
                        <a href="sumario.html" onmouseout="imageRestore('imgSummary', '#sumary.png')"
                           onmouseover="imageRestore('imgSummary','#sumary_left.png')">
                            <img src="../../assets/images/sumary.png" width="164" height="25" id="imgSummary"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/editorial.png">
                        <a href="editorial.html" onmouseout="imageRestore('imgEditorial', '#editorial.png')"
                           onmouseover="imageRestore('imgEditorial','#editorial_left.png')">
                            <img src="../../assets/images/editorial.png" width="164" height="25" id="imgEditorial"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/leaf.png">
                        <a href="hojasalviento.html" onmouseout="imageRestore('imgLeaf', '#leaf.png')"
                           onmouseover="imageRestore('imgLeaf','#leaf_left.png')">
                            <img src="../../assets/images/leaf.png" width="164" height="25" id="imgLeaf"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/hive.png">
                        <a href="lacolmena.html" onmouseout="imageRestore('imgHive', '#hive.png')"
                           onmouseover="imageRestore('imgHive','#hive_left.png')">
                            <img src="../../assets/images/hive.png" width="164" height="25" id="imgHive"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/maze.png">
                        <a href="ellaberinto.html" onmouseout="imageRestore('imgMaze', '#maze.png')"
                           onmouseover="imageRestore('imgMaze','#maze_left.png')">
                            <img src="../../assets/images/maze.png" width="164" height="25" id="imgMaze"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/read.png">
                        <a href="lectura.html" onmouseout="imageRestore('imgRead', '#read.png')"
                           onmouseover="imageRestore('imgRead','#read_left.png')">
                            <img src="../../assets/images/read.png" width="164" height="25" id="imgRead"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/filter.png">
                        <a href="elfiltro.html" onmouseout="imageRestore('imgFilter', '#filter.png')"
                           onmouseover="imageRestore('imgFilter','#filter_left.png')">
                            <img src="../../assets/images/filter.png" width="164" height="25" id="imgFilter"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/burner.png">
                        <a href="lahornilla.html" onmouseout="imageRestore('imgBurner', '#burner.png')"
                           onmouseover="imageRestore('imgBurner','#burner_left.png')">
                            <img src="../../assets/images/burner.png" width="164" height="25" id="imgBurner"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/blind.png">
                        <a href="lacelosia.html" onmouseout="imageRestore('imgBlind', '#blind.png')"
                           onmouseover="imageRestore('imgBlind','#blind_left.png')">
                            <img src="../../assets/images/blind.png" width="164" height="25" id="imgBlind"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/sable.png">
                        <a href="sable.html" onmouseout="imageRestore('imgSable', '#sable.png')"
                           onmouseover="imageRestore('imgSable','#sable_left.png')">
                            <img src="../../assets/images/sable.png" width="164" height="25" id="imgSable"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/palette.png">
                        <a href="paleta.html" onmouseout="imageRestore('imgPalette', '#palette.png')"
                           onmouseover="imageRestore('imgPalette','#palette_left.png')">
                            <img src="../../assets/images/palette.png" width="164" height="25" id="imgPalette"/>
                        </a>
                    </td>
                </tr>
            </table>
        </td>

<!-- hasta aqui -->

        <td colspan="3" valign="top" bgcolor="#1d1d1d">
            <table cellpadding="0" cellspacing="0" bgcolor="#dadada">
                <tr style="height: 106px;">
                    <td width="72%" align="center">
                        <table border="0" cellpadding="0" cellspacing="0" style="height: 100%; width: 100%;">
                            <tr>
                                <td height="72">
                                    <p class="titulo" id="home" style="text-align: justify; padding-right: 15px;">
                                        De <em>Polvo de alas. El gui&oacute;n cinematogr&aacute;fico</em>
                                    </p>
                                    <p class="titulo" style="text-align: justify; padding-right: 15px;">
                                        <em>en Cuba</em> (selecci&oacute;n)
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td bgcolor="#fff">
                                    <p align="left">
                                        <span class="articulo">Por: <a href="../../curriculum/oglez.html" target="_blank">Oneyda Gonz&aacute;lez</a></span>
                                    </p>
                                </td>
                            </tr>
                        </table>
                    </td>
                    <td bgcolor="#1d1d1d">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" align="center" valign="top">
                        <table width="95%" border="0">
                            <tr>
                                <td align="right">
                                    <br/>
                                    <span class="pagina">p&aacute;gina 3</span>
                                </td>
                            </tr>
                            <tr>
                                <td align="center">
                                    <table>
                                        <tr>
                                            <td>
                                                <br/>
                                                <br/>
                                                <p class="normal">
                                                    <strong>Dean Luis Reyes: hace falta una cr&iacute;tica  que dude de s&iacute; misma</strong>
                                                    <br/>
                                                    <br/>
                                                    Cuando le&iacute; su libro <em>Contra el documento</em>, le envi&eacute; un  correo, confieso que de tono algo altisonante; pero sincero. Para no dejarlo en  el suspenso, lo transcribo: &ldquo;Hola,  Dean, estoy estremecida por tu libro. No hab&iacute;a querido elaborar un cuestionario  para ti antes de leerlo, y ahora estoy sin palabras. Euf&oacute;rica por tanta valent&iacute;a,  por tanta claridad, y, porqu&eacute; no confesarlo, por tanta coincidencia. Me debato  tambi&eacute;n entre el adentro y el afuera, la prisi&oacute;n y la libertad, el movimiento y  la fijeza. Nada nuevo, (Lezama, Sarduy, tantos&hellip;) Ahora mismo son algunas de  mis obsesiones. En cuanto tenga resuelto qu&eacute; preguntarte, que no hayas  respondido con creces en ese libro, te env&iacute;o el cuestionario. Hasta pronto&rdquo;.
                                                    <br/>
                                                    <br/>
                                                    <em>Dean, eres un entusiasta de la&nbsp;  tecnolog&iacute;a. Disfrutas la infinidad de posibilidades creativas que experimenta  el audiovisual. &iquest;Crees que estas zonas perif&eacute;ricas de la cultura, terminen  aportando temas y tambi&eacute;n inquietudes a la industria?</em>
                                                    <br/>
                                                    <br/>
                                                    Siempre ha sido as&iacute;, inevitablemente.  Las vanguardias acaban nutriendo las cansadas aguas de lo <em>mainstream</em>, los frutos cuajados de la experimentaci&oacute;n sirven de  alimento para los relatos m&aacute;s formulistas y, por tanto, necesitados de  constante renovaci&oacute;n, de la producci&oacute;n cultural en serie. Igual ser&iacute;a absurdo  creer que no ocurre lo contrario. As&iacute; que esta sinergia entre experimentaci&oacute;n y  f&oacute;rmula, invenci&oacute;n y cristalizaci&oacute;n, negaci&oacute;n y afirmaci&oacute;n, es una sabrosa  constante de la cultura.
                                                    <br />
                                                    <br />
                                                    En el &aacute;mbito del audiovisual  contempor&aacute;neo, vivimos un momento donde cualquiera que elija la posici&oacute;n de  espectador va a ser testigo de una atm&oacute;sfera de cambio permanente. Y aunque  ello parezca suceder de espaldas a la esfera p&uacute;blica, las transformaciones  est&aacute;n a la vista de todos, solo que solapadas dentro de discursos familiares.
                                                    <br />
                                                    <br />
                                                    Por ejemplo, la serie televisiva  estadounidense <em>CSI</em>, que ha obtenido  una de las aprobaciones m&aacute;s rotundas en Cuba, instituye dispositivos narrativos  impensados hasta hace poco en la televisi&oacute;n comercial. No solamente se trata de  correr los marcos del tratamiento tem&aacute;tico de asuntos usualmente empa&ntilde;ados por  la censura y la nivelaci&oacute;n del discurso televisivo (sexo, violencia), sino de  riesgos estructurales que complican su lectura. En tanto que trama policial, no  sigue a personajes centrales, ni respeta la regencia del protagonista, sino que  instituye una estructura coral, en la cual las sicolog&iacute;as de los personajes van  a ir construy&eacute;ndose a trozos en cada cap&iacute;tulo. Elude de paso la gruesa  tradici&oacute;n de la literatura policial, que sol&iacute;a orbitar en torno a detectives  antih&eacute;roes solitarios. Estos, sin dejar de ser obreros, t&eacute;cnicos e investigadores  de cuello blanco, poseen una entidad social bastante indefinida. Salvo  ocasiones, sus vidas privadas, consciente o inconsciente sociol&oacute;gico,  permanecen omitidas. Se trata de personajes construidos m&aacute;s all&aacute; del g&eacute;nero, en  un universo simb&oacute;lico cuasi abstracto, en el cual se insiste en el criterio de  eficacia, o sea, lo que vendr&iacute;a a ser como la expresi&oacute;n dram&aacute;tica del dogma  tecnocr&aacute;tico. Ello es revolucionario, y reta a la cultura de masas con una  clase de relato menos f&aacute;cil de ingerir. Luego, las ambiciones terap&eacute;uticas del <em>noire</em>, la exposici&oacute;n de los instrumentos  de control e ingenier&iacute;a social, est&aacute;n situadas aqu&iacute;, m&aacute;s all&aacute; del individuo. La  mayor virtud del investigador en <em>CSI</em> est&aacute; en poder aplicar una serie de saberes complejos y m&uacute;ltiples en el momento  justo para resolver el caso. Su cualidad de garante de la estabilidad y el  orden no es compacta, m&aacute;xime cuando se prueba su falibilidad, o cuando defectos  de car&aacute;cter o excesos de emotividad complican su apreciaci&oacute;n de los casos que  somete a estudio; siempre me resulta curiosa esa condici&oacute;n g&eacute;lida, casi  maquinal, con que se enfrentan a los casos. Muy a menudo los guionistas  introducen apuntes de criterio cuando un personaje se identifica demasiado con  el caso que investiga (hay varios ejemplos a lo largo de las temporadas). No  podr&iacute;a obviar la atm&oacute;sfera desencantada en que se mueven, su propio cinismo,  que es en todo caso coraza y criterio de objetividad; la constante cr&iacute;tica al  estado de cosas de la sociedad y la cultura (para que alguien venga a decir que  se trata de un discurso conformista o propagand&iacute;stico). Igualmente, las  feministas tendr&iacute;an quebraderos de cabeza ante esas mujeres altamente f&aacute;licas  que aparecen aqu&iacute; y los hombres sutilmente feminizados. Quiero decir: bien  mirado, este panorama puede tener visos de relato sicol&oacute;gico de aspiraci&oacute;n  existencial a lo Bergman; desestructuraci&oacute;n de la narraci&oacute;n y cierto  descentramiento de la misma a lo <em>nouvelle  vague</em>; violencia expl&iacute;cita apoyada en modelos virtuales o representaciones  gr&aacute;ficas de modelos anat&oacute;micos, a lo cine <em>gore</em> y documental did&aacute;ctico, respectivamente; cr&iacute;tica social; mirada <em>queer</em>; apuntes raciales; criterios de  biopolitizaci&oacute;n de las relaciones entre los personajes&hellip; Todo mezclado, y puesto  en funci&oacute;n del espect&aacute;culo, apelando a una audiencia cada d&iacute;a m&aacute;s segmentada &frac34;uno de  los resultados de la violenta segmentaci&oacute;n en los mercados de la circulaci&oacute;n de  bienes y servicios del presente ha sido la multisegmentaci&oacute;n de p&uacute;blicos, la  fragmentaci&oacute;n de los destinatarios. Igualmente pueden reconocerse apuntes  familiares para cualquier ser de la aldea global, en la figura de criminales  seriales, familias disfuncionales&hellip;
                                                    <br />
                                                    <br />
                                                    Ello, puesto a prueba por la clase de  relato de atracciones que consigue a base del enigma, de concitar el inter&eacute;s  utilizando no sin descaro y obscenidad los criterios de lo morboso. F&iacute;jate si  se trata de una base s&oacute;lida sobre la cual trabajar, en la cual hay cuatro o  cinco claves que sostienen la estructura, que <em>CSI </em>soporta el cambio de directores; el mism&iacute;simo Quentin Tarantino  dirigi&oacute; un especial de dos cap&iacute;tulos titulado &ldquo;Grave Danger&rdquo; en el cual su  estilo prolijo se sumergi&oacute; en los pies forzados sin obviar su marca personal  aqu&iacute; y all&aacute;, pero sobre todo en la autoiron&iacute;a que impuso al relato. &iquest;Qu&eacute;  tenemos entonces aqu&iacute;? &iquest;Obras de autor o de productor? &iquest;Sistema de producci&oacute;n o  sistema de expresi&oacute;n? Las nuevas configuraciones del relato y el modelo de  creaci&oacute;n audiovisual contempor&aacute;neo retan las formas tradicionales de uno  aproximarse como espectador. Acaso ello no resulte tan chocante ahora, en un  ambiente semiol&oacute;gico en el cual uno recibe constantemente contenidos a alta  velocidad, donde ha sido habituado a la sobre-excitaci&oacute;n simb&oacute;lica, a la  inflaci&oacute;n de lo que un te&oacute;rico de la comunicaci&oacute;n denomin&oacute; &ldquo;icon&oacute;sfera&rdquo;.
                                                    <br />
                                                    <br />
                                                    <em>&iquest;En ese mismo sentido podr&iacute;an surgir  focos de pensamiento y formas de trabajo que entren a cambiar roles en el  equipo de creaci&oacute;n, a descolocar viejos c&aacute;nones, y finalmente, a complejizar  las estructuras dram&aacute;ticas de las pel&iacute;culas?</em>
                                                    <br />
                                                    <br />
                                                    Creo que bastante de esto he dicho  antes, pero hay otros &aacute;mbitos que no cubre la producci&oacute;n industrial, y que es  por donde el olorcillo de la libertad se cuela. Los dispositivos tecnol&oacute;gicos  est&aacute;n rebasando la cuarta edad del cine (las anteriores son, a saber: cine  silente; cine sonoro y cl&aacute;sico; anticine &frac34;a&ntilde;os 60&frac34;; cine postelevisivo y video). Ahora  hay varias crisis funcionando de conjunto. La m&aacute;s tajante, ha democratizado el  acceso a los dispositivos de registro y tratamiento de imagen. Eso agriet&oacute; la  constituci&oacute;n simb&oacute;lica de la propia instituci&oacute;n cine, los modos de hacer, las  rutinas y disposiciones de un modo de producci&oacute;n excluyente. Es curioso, pero  en los a&ntilde;os 30 un te&oacute;rico japon&eacute;s, Tahei Imamura, siguiendo las ideas del <em>kino eye</em> de Dziga Vertov, hab&iacute;a  prefigurado la utop&iacute;a del intercambio simb&oacute;lico a partir del momento en que  cada uno de los ciudadanos tuviera a su disposici&oacute;n una m&aacute;quina con la cual  ofrecer sus propias lecturas de lo real. En ese caso, una c&aacute;mara de cine. Ello  se ha vuelto posible ahora. Sin embargo, y ya eso lo vivimos ante el  advenimiento de la fotograf&iacute;a, no basta obturar para hacer fotos, como mismo no  basta registrar para hacer cine. Mas, las quejas y posturas apocal&iacute;pticas y las  celebraciones mesi&aacute;nicas en torno a la nueva condici&oacute;n digital son posiciones  extremas que no aportan a una discusi&oacute;n seria al respecto. En manos de todos (o  casi) est&aacute; ahora la posibilidad de &ldquo;inventarse&rdquo; el cine, de revelar las  microhistorias de aquel que no ten&iacute;a acceso a su autorepresentaci&oacute;n; de jugar,  literalmente, con un lenguaje que ha vuelto a balbucear. Un momento  paradigm&aacute;tico fue la rebeli&oacute;n de Dogma 95, que si bien no hac&iacute;an nada que no  estuviese inventado, s&iacute; enunciaron el agotamiento de un sistema de  representaci&oacute;n que hizo dogma de la ilusi&oacute;n; como contradiscurso, los daneses y  sus seguidores convirtieron en dogma la ruptura de la ilusi&oacute;n. Ello tampoco  vino solo, sino que obedec&iacute;a a la puesta en cuesti&oacute;n de los modelos  autosuficientes de explicaci&oacute;n de lo real que se vinieron abajo con la crisis  de los paradigmas modernos. Ha sido como un <em>momentum</em> hist&oacute;rico semejante al de los 60: la crisis de un modelo de representaci&oacute;n que  hab&iacute;a cristalizado una estructura ideol&oacute;gica debida a un sistema de valores  insuficiente para explicar los nuevos cauces de lo real, que demandaban, ante  una pr&aacute;ctica social nueva, una distinta hermen&eacute;utica; m&aacute;s la aparici&oacute;n de  tecnolog&iacute;as de registro ligeras y del sonido directo, dieron lugar al  neorrealismo, el <em>cinema verit&eacute;</em>, el <em>cinema novo</em> brasile&ntilde;o, la <em>nouvelle vague</em>, el <em>direct cinema</em>, el <em>free cinema</em>&hellip;  Es casi una vuelta de la avidez de verosimilitud que las vanguardias  audiovisuales hicieron su divisa, en el fondo una ansiedad de transparencia, de  aproximaci&oacute;n entre lo representado y su representaci&oacute;n, de vencer la  enajenaci&oacute;n por la revelaci&oacute;n del proceso. Ahora se suma a ello las  definiciones de la f&iacute;sica te&oacute;rica, sobre todo los avances en materia de  termodin&aacute;mica, que certificaron el papel profundamente creador de la  inestabilidad, de lo indeterminado. Lo cual pone en jaque los sistemas y empuja  hacia definiciones indeterminadas (valga el pleonasmo), las estructura  rizom&aacute;ticas, los fractales, el caos&hellip; Casi nada. Ahora el cine industrial est&aacute;  inundado de dispositivos de prueba, la televisi&oacute;n est&aacute; cambiando a un ritmo que  no podemos imaginar desde esta &iacute;nsula y surgen nuevos soportes y canales de  distribuci&oacute;n (Internet, m&oacute;viles, alta definici&oacute;n, holograf&iacute;a). Por si no  bastara, al universo de los estudios del arte le surgen con fuerza avasalladora  los estudios visuales, rama que pretende abarcar en una pinza la visualidad  consustancial a los lenguajes de las artes y que quiere emprender la relectura  de toda la tradici&oacute;n art&iacute;stica. Es un camino hacia la diversidad y la  complejidad, que abre el campo a la experimentaci&oacute;n m&aacute;s desbocada, en la cual,  parad&oacute;jicamente, se tiende a la simplificaci&oacute;n del sistema de producci&oacute;n, a  reducirse los equipos y los intermediarios entre la obra y su destinatario, a  enflaquecer las formas de control y determinaci&oacute;n de la instituci&oacute;n real y de  la simb&oacute;lica tambi&eacute;n.
                                                    <br />
                                                    <br />
                                                    <em>&iquest;Cu&aacute;nto de din&aacute;mico hay en lo  aparentemente inmutable, y cu&aacute;nto de primitivo en lo que se presume vanguardia,  sobre todo en la selecci&oacute;n de los argumentos de nuestro cine m&aacute;s reciente?</em>
                                                    <br />
                                                    <br />
                                                    Nuestro cine m&aacute;s reciente se debate en  medio de estas mismas contradicciones. En Cuba se teji&oacute; un modelo cl&aacute;sico  espec&iacute;fico, que era el cine del ICAIC, con todas sus teleolog&iacute;as, su rechazo a  ciertas formas de hacer, su apego al realismo, su vicio nacionalista, m&aacute;s las  censuras contextuales que fueron estrechando los marcos de la expresi&oacute;n. Eso  hab&iacute;a llegado a un punto de no retorno en los 90, tras el fracaso de la  rebeli&oacute;n generacional del Taller de Cine de la AHS (debido sobre todo a la represi&oacute;n feroz a que  los sometieran, y a la crisis econ&oacute;mica subsiguiente). Luego, los a&ntilde;os finales  del gobierno de Guevara fueron francamente retr&oacute;grados, con su incapacidad para  instrumentar al relevo y un apego renacentista al cine de autor, a la obra de  demanda contextual, a la poes&iacute;a a ultranza, a la pesadez teleol&oacute;gica.
                                                    <br />
                                                    <br />
                                                    A principios de esta d&eacute;cada algunos  pocos tuvimos la suerte de ver nacer las primeras obras de Miguel Coyula,  Esteban Insausti, Pavel Giroud y luego Humberto Padr&oacute;n, sobre todo. Eso comenz&oacute;  en el &ldquo;Almac&eacute;n de la Imagen&rdquo;,  en Camag&uuml;ey, durante unos d&iacute;as de octubre de 1999. Jorge Luis S&aacute;nchez fue  decisivo en eso, como autor intelectual e impulsor de un pensamiento de  confrontaci&oacute;n a convenciones demasiado asentadas; la reaparici&oacute;n de Juan Carlos  Cremata y su <em>La &Eacute;poca, el Encanto y Fin  de Siglo</em> fueron la piedra de toque sobre la pantalla. A seguidas, sobrevino  la primera y t&iacute;mida Muestra Nacional de Nuevos Realizadores, en el a&ntilde;o 2000. El  panorama se ha hecho rico y el ICAIC, bajo la nueva direcci&oacute;n, impuls&oacute; una  clase de mecanismo de actualizaci&oacute;n que, si bien no suficiente, s&iacute; ha vuelto  m&aacute;s dif&iacute;cil el camino para la mediocridad y el imperio de lo mismo. Incluso su  pol&iacute;tica cultural errada de hoy en d&iacute;a, que promueve como el <em>non plus ultra</em> bodrios como <em>Roble de olor</em> <a href="#notapie5" class="footnotes" id="nota5">[5]</a> (porque indaga en lo cubano transido de afectaci&oacute;n y trascendentalismo, lo que  no quiere decir que sea buen cine), es capaz de ofrecer cobijo a una mirada tan  definitiva como la de Fernando P&eacute;rez en <em>Suite  Habana</em>.
                                                    <br />
                                                    <br />
                                                    La cuesti&oacute;n es que lo  nuevo no est&aacute; siempre en estado puro. Ahora hay como una obsesi&oacute;n por contar  bien, por enhebrar una graf&iacute;a pl&aacute;stica correcta, virtuosa. Lo cual no indica  que sea siempre elocuente. Un problema de las puestas en escenas del presente  es que los guiones no se proponen ir m&aacute;s all&aacute; de la exposici&oacute;n y desarrollo de  conflictos de la manera m&aacute;s tradicional. Y cuando se quiere dejar al continente  pl&aacute;stico bogar por su cuenta, el plano textual se queda a la saga. Ello sucede  en <em>Tres veces dos</em>, <em>El Benny</em>, <em>La edad de la peseta</em>, <em>Nada</em>.  F&iacute;jate qu&eacute; curioso este giro en medio de una cultura socialista en la cual los  valores f&iacute;sicos, la apariencia, la forma, siempre son secundarios al contenido,  la idea, la esencia. Esta nueva generaci&oacute;n sabe que puede contar bien, es  sencilla y profunda a un tiempo, pero les falta una cuota de imaginaci&oacute;n que  solo da la cultura y el tiempo. Se han hecho a base de referentes visuales, no  creo que lean lo suficiente, ni que sean todos pensadores. Pero dominan los  resortes del narrar y se abandonan por tratamientos diferentes a los  tradicionales, acaso busc&aacute;ndose a s&iacute; mismos. En el otro extremo est&aacute; el  sobrepeso de lo textual, las <em>P&aacute;ginas del  diario de Mauricio </em><a href="#notapie6" class="footnotes" id="nota6">[6]</a> o <em>Bailando cha cha cha</em>, <a href="#notapie7" class="footnotes" id="nota7">[7]</a> que se resuelven en la cercan&iacute;a casi obscena con lo literario y lo radial. En  ese estado de cosas, una pel&iacute;cula como <em>Ma&ntilde;ana</em> pudiera ser la vanguardia: no quiere sino referir un relato, por cierto muy  buen puesto para la c&aacute;mara y con no poco riesgo narrativo, de un muchachito que  se porta mal y es castigado. Si Hollywood lo hace mejor todos los d&iacute;as no es  raz&oacute;n para no intentarlo nosotros.
                                                    <br />
                                                    <br />
                                                    Tendr&iacute;a que mencionarte el  mundo cada d&iacute;a m&aacute;s vital de la experimentaci&oacute;n y el video arte, pero en el  escenario del cine narrativo tenemos un creador completo, que en este momento  est&aacute; trabajando en un largometraje que podr&iacute;a ser algo absolutamente in&eacute;dito:  Miguel Coyula. Su consciencia del contar con im&aacute;genes y sonido, con atm&oacute;sferas,  y la generaci&oacute;n de un universo intensamente sinest&eacute;sico, es completa.  Igualmente, tiene una conciencia de las posibilidades expresivas del formato  digital que ya quisieran los de su generaci&oacute;n. De hecho, es el primer  realizador nuestro que se confiesa poscinem&aacute;tico. Es intuitivo, construye sus  pel&iacute;culas de n&uacute;cleo de sentido en n&uacute;cleo de sentido, luego los engrana buscando  un estado de &aacute;nimo y no se ofusca para decir esto o aquello. Se arriesga. Y  sobre todas las cosas: va m&aacute;s all&aacute; de la opini&oacute;n contextual, del querer  instrumentar su propia perspectiva de un di&aacute;logo que ocurre m&aacute;s en lo  sociol&oacute;gico y axiol&oacute;gico que en lo art&iacute;stico, esa coyunda que el cine cubano ha  convertido en neurosis y que hasta quienes saben reconocerla se ven  incapacitados para rebasar.
                                                    <br />
                                                    <br />
                                                    <em>&iquest;Qu&eacute; corresponder&iacute;a al guionista en  este tipo de conflictos?</em>
                                                    <br />
                                                    <br />
                                                    No podr&iacute;a decirlo. Supongo que  desprenderse de los lastres conscientes o no de la esclavitud contenido-forma.  Escribir con placer, no por deber. &iquest;Por qu&eacute; en Cuba no se hacen pel&iacute;culas de  aventuras, de piratas caribe&ntilde;os, de Hatuey y su rebeli&oacute;n, de unos mambises que  fundan una comuna m&aacute;s all&aacute; de la guerra; por qu&eacute; no se cuenta uno de los  relatos fant&aacute;sticos de Feijo&oacute; o de Ezequiel Vieta, o se adapta <em>D&oacute;nde est&aacute; mi Habana</em>, de F. Mond, o <em>Los papeles de Valencia el mudo</em>? Estamos  inventando al agua tibia todo el rato, poni&eacute;ndonos profundos y volviendo una  vez y otra a querer emular con la pol&iacute;tica, como si un cine popular,  entretenido, hasta escapista, no fuese &uacute;til y rico. Para m&iacute; el modelo genial es  la industria coreana, fuertemente subsidiada por el Estado y las corporaciones  privadas, que hace desde animados de primera hasta &eacute;picas medievales, pasando  por historias de amor y dramas b&eacute;licos o de pasiones filiales; m&aacute;s ese otro  cine para festivales que tanto aman en Cannes y Venecia (d&iacute;gase Kim Ki Duk o  Park Chang Wook).
                                                    <br />
                                                    <br />
                                                    <em>&iquest;Te parece que la cr&iacute;tica de cine  cubana tiene conciencia de la misi&oacute;n cultural que le corresponde: adelantarse,  inquietar, aleccionar y acompa&ntilde;ar a los creadores?</em>
                                                    <br />
                                                    <br />
                                                    Ni en sue&ntilde;os. Estamos perdidos,  siempre un paso atr&aacute;s de los acontecimientos. Para colmo, supliendo con  improvisaci&oacute;n y diletancia las lagunas que la falta de actualizaci&oacute;n y  confrontaci&oacute;n, m&aacute;s el ambiente turbio para la emisi&oacute;n libre de criterios que  impera en el escenario p&uacute;blico cubano, nos legan. Jodidos. Nuestro principal  problema es no saber ver este campo desbordado del audiovisual, y seguir  teniendo como referente paradigm&aacute;tico a la narrativa cl&aacute;sica hollywoodense, con  lo complejo que se ha vuelto el campo cultural del cual parten y con el cual  dialogan las pel&iacute;culas hoy, y con su permanente recombinaci&oacute;n y  reconfiguraci&oacute;n. Ello queda clar&iacute;simo en ese libro dedicado a los diez a&ntilde;os del  taller de cr&iacute;tica que organiza Juany en Camag&uuml;ey, y donde la somera relator&iacute;a  de las ponencias, intervenciones y asuntos sometidos a debate, indica el  estancamiento de las miradas y los horizontes sobre los cuales se las ubica.  Reci&eacute;n he experimentado el desprecio de los cr&iacute;ticos de l&iacute;nea ante una pel&iacute;cula  como <em>Fractal</em>, <a href="#notapie8" class="footnotes" id="nota8">[8]</a> ejemplo de ese audiovisual espont&aacute;neo que da cuenta antes de pol&iacute;ticas de  identidad que de ambiciones est&eacute;ticas, pero que anuncia nuevos rumbos para  nuestro documental; o su rechazo a la especulaci&oacute;n; o su ceguera para ver m&aacute;s  all&aacute; de la disecci&oacute;n del cuerpo f&iacute;lmico (montaje aqu&iacute;, actuaciones all&aacute;,  musiquita, fotograf&iacute;a). Igual, creo que la complejidad de las obras, su  apertura a generar sentidos hacia zonas in&eacute;ditas en nuestro audiovisual pone en  jaque los preconceptos con que hemos trabajado hasta aqu&iacute;; los ilustres: cine  cubano, cine latinoamericano, b&uacute;squeda de la identidad, realismo social,  militancia, herej&iacute;a. La obra audiovisual debe ser le&iacute;da en la sinergia de sus  fuerzas en conflicto, en tanto que prop&oacute;sitos y resultados. Hace falta una  cr&iacute;tica que dude de s&iacute; misma, que no abrigue certezas de que el cine es esto o  lo otro. Porque se ver&aacute; muy aburrida, y acabar&aacute; formando parte del  reaccionarismo ideol&oacute;gico que siempre pide resultados. Es un momento para ser  humildes, y cuando no se est&eacute; seguro o no se entienda, aprovechar la  oportunidad para quedarse callado. Lo otro es esperar el milagro de la emoci&oacute;n  detr&aacute;s de una imagen que suena y acaba haci&eacute;ndonos sentir.
                                                </p>
                                                <br/>
                                                <p class="normal" style="background-color: #999; padding: 10px;">
                                                    <strong>Dean Luis Reyes</strong>
                                                    <br />
                                                    <br />
                                                    <span style="padding-left: 35px;">
                                                        <img src="../../assets/images/article/07/08.jpg" class="image-landscape" alt="" onclick="showImage(this)" style="max-height: 94px; max-width: 164px;">
                                                    </span>
                                                    <br />
                                                    Escritor y cr&iacute;tico de cine. Licenciado  en Comunicaci&oacute;n Social. Ha ejercido como reportero de prensa en temas  culturales. Textos suyos aparecen en revistas especializadas de gran  circulaci&oacute;n en Cuba. Ha obtenido premios y menciones en concursos nacionales de  cr&iacute;tica de cine y periodismo cultural. Fue editor de la revista virtual <em>Miradas</em>, de la EICTV, donde actualmente  ejerce como profesor.
                                                </p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                <br/>
                                                <p class="normal">
                                                    <img src="../../assets/images/divider.png"
                                                         style="width:565px; height:10px;"/>
                                                </p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                <br/>
                                                <div>
                                                    <p class="normal">
                                                        <a href="#nota5" id="notapie5" class="footnotes-details">[5]. <em>Roble  de olor,</em> 2003. Dtr.  Rigoberto L&oacute;pez.
                                                        </a>
                                                        <br/>
                                                        <br/>
                                                        <a href="#nota6" id="notapie6" class="footnotes-details">[6]. <em>P&aacute;ginas  del diario de Mauricio, </em>2006<em>. </em>Dtr.Manuel  P&eacute;rez.
                                                        </a>
                                                        <br/>
                                                        <br/>
                                                        <a href="#nota7" id="notapie7" class="footnotes-details">[7]. <em> Bailando  cha cha cha</em>, 2008<em>. </em>Dtr.Manuel Herrera.
                                                        </a>
                                                        <br/>
                                                        <br/>
                                                        <a href="#nota8" id="notapie8" class="footnotes-details">[8]. <em> Fractal, </em>2005. Marcos A. D&iacute;az Sosa, Kayra G&oacute;mez  Barrios, Marcel Hechavarr&iacute;a P&eacute;rez: [&hellip;] &ldquo;tres j&oacute;venes realizan con sus propios  recursos&nbsp; un documental acerca de ellos  mismos&hellip;&rdquo;.&nbsp; 5ta. Muestra de Nuevos  Realizadores, ICAIC, La Habana,  2006. p. 14.
                                                        </a>
                                                    </p>
                                                </div>
                                            </td>
                                        </tr>
                                    </table>
                                </td>
                            </tr>
                        </table>
                        <br/>
                        <table align="center">
                            <tr>
                                <td>
                                    <p class="normal">
                                        <a href="lectura1.html" class="enlaceControl">p&aacute;gina anterior</a>
                                        <span class="autor"> | </span>
                                        <span class="enlaceDisable">p&aacute;gina siguiente</span>
                                    </p>
                                </td>
                            </tr>
                        </table>
                        <br/>
                    </td>
                </tr>
                <tr>
                    <td height="14" colspan="2" align="right" bgcolor="#fff">
                        <table width="30%">
                            <tr>
                                <td align="center">
                                    <a href="index.html" class="enlaceControl">inicio</a>
                                </td>
                                <td align="center">
                                    <a href="#home" class="enlaceControl">arriba</a>
                                </td>
                            </tr>
                        </table>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

<!-- esto ta listo pa bajo -->
    <tr>
        <td width="167" height="14" background="../../assets/images/life.png">
            <a href="vidapublica.html" onmouseout="imageRestore('imgLife', '#life.png')" onmouseover="imageRestore('imgLife', '#life_buzz.png')">
                <img src="../../assets/images/life.png" id="imgLife"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/last.png">
            <a href="lastnumbers.html" onmouseout="imageRestore('imgLast', '#last.png')" onmouseover="imageRestore('imgLast', '#last_buzz.png')">
                <img src="../../assets/images/last.png" id="imgLast"/>
            </a>
        </td>
        <td width="255" height="14" background="../../assets/images/writers.png">
            <a href="escritoresahs.html" onmouseout="imageRestore('imgWriters', '#writers.png')" onmouseover="imageRestore('imgWriters', '#writers_buzz.png')">
                <img src="../../assets/images/writers.png" id="imgWriters"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/link.png">
            <a href="javascript:void(0);" onmouseout="imageRestore('imgLink', '#link.png')" onmouseover="imageRestore('imgLink', '#link_buzz.png')">
                <img src="../../assets/images/link.png" id="imgLink"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="#1d1d1d">
        <td height="50" colspan="4" align="center" valign="middle"><br/>
            <p align="center" class="ahs">&copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey. 2009
                <br/>
                <span class="copyright">
                    Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.
                    <br/>
                </span>
            </p>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div id="imageVisor" class="modal">
    <span class="close" onclick="hideImage()">&times;</span>
    <img class="modal-content" id="imageContainer" src="">
    <div id="caption"></div>
</div>

</body>
</html>
