<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>

    <script src="../../assets/js/league2.js"></script>
    <link href="../../assets/css/league2.css" rel="stylesheet"/>
</head>

<body>

<script>loadMenus();</script>
<table width="756" align="center" cellpadding="0" cellspacing="1">
    <tr>
        <td colspan="4" align="center" >
            <a href="index.html">
                <img src="../../assets/images/article/07/banner.jpg" border="0"/>
            </a>
        </td>
    </tr>
    <tr>
        <td width="167" align="center" background="../../assets/images/credits.png">
            <a href="creditos.html" onmouseout="imageRestore('imgCredit', '#credits.png')" onmouseover="imageRestore('imgCredit','#credits_buzz.png')">
                <img src="../../assets/images/credits.png" id="imgCredit"/>
            </a>
        </td>
        <td colspan="2" align="center" valign="middle" bgcolor="#999">
            <table cellspacing="0" cellpadding="0">
                <tr>
                    <td align="center">
                        <span class="fecha">octubre - diciembre 2009</span>
                    </td>
                </tr>
            </table>
        </td>
        <td width="167" height="14" align="center" background="../../assets/images/email.png">
            <a href="#" onmouseout="imageRestore('imgMail', '#email.png')" onmouseover="imageRestore('imgMail', '#email_buzz.png')">
                <img src="../../assets/images/email.png" id="imgMail"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="#1d1d1d">
        <td valign="top">
            <table width="100%" border="0" cellpadding="0" cellspacing="1">
                <tr>
                    <td height="25" background="../../assets/images/sumary.png">
                        <a href="sumario.html" onmouseout="imageRestore('imgSummary', '#sumary.png')"
                           onmouseover="imageRestore('imgSummary','#sumary_left.png')">
                            <img src="../../assets/images/sumary.png" width="164" height="25" id="imgSummary"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/editorial.png">
                        <a href="editorial.html" onmouseout="imageRestore('imgEditorial', '#editorial.png')"
                           onmouseover="imageRestore('imgEditorial','#editorial_left.png')">
                            <img src="../../assets/images/editorial.png" width="164" height="25" id="imgEditorial"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/leaf.png">
                        <a href="hojasalviento.html" onmouseout="imageRestore('imgLeaf', '#leaf.png')"
                           onmouseover="imageRestore('imgLeaf','#leaf_left.png')">
                            <img src="../../assets/images/leaf.png" width="164" height="25" id="imgLeaf"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/hive.png">
                        <a href="lacolmena.html" onmouseout="imageRestore('imgHive', '#hive.png')"
                           onmouseover="imageRestore('imgHive','#hive_left.png')">
                            <img src="../../assets/images/hive.png" width="164" height="25" id="imgHive"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/maze.png">
                        <a href="ellaberinto.html" onmouseout="imageRestore('imgMaze', '#maze.png')"
                           onmouseover="imageRestore('imgMaze','#maze_left.png')">
                            <img src="../../assets/images/maze.png" width="164" height="25" id="imgMaze"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/read.png">
                        <a href="lectura.html" onmouseout="imageRestore('imgRead', '#read.png')"
                           onmouseover="imageRestore('imgRead','#read_left.png')">
                            <img src="../../assets/images/read.png" width="164" height="25" id="imgRead"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/filter.png">
                        <a href="elfiltro.html" onmouseout="imageRestore('imgFilter', '#filter.png')"
                           onmouseover="imageRestore('imgFilter','#filter_left.png')">
                            <img src="../../assets/images/filter.png" width="164" height="25" id="imgFilter"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/burner.png">
                        <a href="lahornilla.html" onmouseout="imageRestore('imgBurner', '#burner.png')"
                           onmouseover="imageRestore('imgBurner','#burner_left.png')">
                            <img src="../../assets/images/burner.png" width="164" height="25" id="imgBurner"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td background="../../assets/images/blind.png">
                        <a href="lacelosia.html" onmouseout="imageRestore('imgBlind', '#blind.png')"
                           onmouseover="imageRestore('imgBlind','#blind_left.png')">
                            <img src="../../assets/images/blind.png" width="164" height="25" id="imgBlind"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/sable.png">
                        <a href="sable.html" onmouseout="imageRestore('imgSable', '#sable.png')"
                           onmouseover="imageRestore('imgSable','#sable_left.png')">
                            <img src="../../assets/images/sable.png" width="164" height="25" id="imgSable"/>
                        </a>
                    </td>
                </tr>
                <tr>
                    <td height="25" background="../../assets/images/palette.png">
                        <a href="paleta.html" onmouseout="imageRestore('imgPalette', '#palette.png')"
                           onmouseover="imageRestore('imgPalette','#palette_left.png')">
                            <img src="../../assets/images/palette.png" width="164" height="25" id="imgPalette"/>
                        </a>
                    </td>
                </tr>
            </table>
        </td>

<!-- hasta aqui -->

        <td colspan="3" valign="top" bgcolor="#1d1d1d">
            <table cellpadding="0" cellspacing="0" bgcolor="#dadada">
                <tr style="height: 106px;">
                    <td width="72%" align="center">
                        <table border="0" cellpadding="0" cellspacing="0" style="height: 100%; width: 100%;">
                            <tr>
                                <td height="72">
                                    <p class="titulo" id="home" style="text-align: justify; padding-right: 15px;">
                                        De <em>Polvo de alas. El gui&oacute;n cinematogr&aacute;fico</em>
                                    </p>
                                    <p class="titulo" style="text-align: justify; padding-right: 15px;">
                                        <em>en Cuba</em> (selecci&oacute;n)
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <td bgcolor="#fff">
                                    <p align="left">
                                        <span class="articulo">Por: <a href="../../curriculum/oglez.html" target="_blank">Oneyda Gonz&aacute;lez</a></span>
                                    </p>
                                </td>
                            </tr>
                        </table>
                    </td>
                    <td bgcolor="#1d1d1d">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" align="center" valign="top">
                        <table width="95%" border="0">
                            <tr>
                                <td align="right">
                                    <br/>
                                    <span class="pagina">p&aacute;gina 2</span>
                                </td>
                            </tr>
                            <tr>
                                <td align="center">
                                    <table>
                                        <tr>
                                            <td>
                                                <br/>
                                                <br/>
                                                <p class="normal">
                                                    <strong>Belkis Vega: una mirada femenina</strong>
                                                    <br/>
                                                    <br/>
                                                    El acontecimiento que la trajo a Camag&uuml;ey fue el &ldquo;Almac&eacute;n de la Imagen&rdquo;, evento que ten&iacute;a  en sus prop&oacute;sitos reconocer figuras que por una u otra causa, se hallaban un  tanto marginadas. Ella colabor&oacute;, ocupando la noche inaugural del programa de  ese a&ntilde;o: un espacio-homenaje que se fund&oacute; bajo el nombre de &ldquo;Bienaventurados  los audaces&rdquo;. Fue una buenaventura. A partir de all&iacute; hemos seguido su trabajo,  que ha mantenido un crecimiento inquietante; aunque, en cierto sentido,  permanezca&nbsp; fuera del centro.
                                                    <br/>
                                                    <br/>
                                                    <em>Belkis, &iquest;siempre quisiste ser  directora de cine?</em>
                                                    <br/>
                                                    <br/>
                                                    Si te digo que siempre hab&iacute;a so&ntilde;ado  con hacer cine, te estoy mintiendo, porque para m&iacute;, ser cineasta en aquella  &eacute;poca era como ser cosmonauta. Te hablo&nbsp;de una &eacute;poca en que las plantillas  de las instituciones que hac&iacute;an&nbsp;cine, estaban cerradas. Una &eacute;poca en la  que no hab&iacute;a llegado el video a Cuba, en la que no hab&iacute;a escuelas de cine. As&iacute;,  &iquest;c&oacute;mo se puede pensar en ser cineasta? Eso era algo que ni se&nbsp;so&ntilde;aba. Pero  la posibilidad se me dio a principios de los a&ntilde;os setenta;  estudiaba&nbsp;Dise&ntilde;o Informacional e Industrial, y a finales de primer a&ntilde;o nos  proponen como trabajo de curso, seleccionar entre hacer el dise&ntilde;o de un sistema  de vestuario, o un film did&aacute;ctico para que sirviera como base audiovisual a una  asignatura de la escuela. Por otro lado, tambi&eacute;n, desde la &eacute;poca del preuniversitario  yo era una asidua de los ciclos de la Cinemateca.   Me interesaba mucho el cine como espectadora.
                                                    <br />
                                                    <br />
                                                    Por eso, cuando tuve la  opci&oacute;n delante de m&iacute;,&nbsp;me dije: &ldquo;Esto es estar en el cine desde adentro.  Voy a tener muchas posibilidades en mi vida como dise&ntilde;adora de hacer sistemas  de vestuario; pero esta es una oportunidad &uacute;nica&rdquo;. Y, por supuesto,&nbsp;me  lanc&eacute; a la aventura,&nbsp;sin conocer realmente el lenguaje cinematogr&aacute;fico,  sin conocer c&oacute;mo manejar&nbsp; sus recursos expresivos. Y aunque trat&eacute; de  prepararme lo mejor posible en el tiempo de que dispon&iacute;a, hice&nbsp; todo eso  con muy poco conocimiento. Pero se me abri&oacute; una puerta. De ah&iacute; en adelante,  encontr&eacute; en el cine una vocaci&oacute;n y una posibilidad para expresar las cosas que  me interesaban. Y&nbsp; entonces ya s&iacute; quer&iacute;a ser cineasta.&nbsp;No quer&iacute;a ser  dise&ntilde;adora. No quer&iacute;a ser m&aacute;s&nbsp;nada. Solo quer&iacute;a ser cineasta.
                                                    <br />
                                                    <br />
                                                    <em>&iquest;Tus guiones son absolutamente tuyos o  tienes alg&uacute;n colaborador? </em>
                                                    <br />
                                                    <br />
                                                    En el caso de losdocumentales <span style="font-family:Symbol; font-size:12.0pt; color:black; ">&frac34;</span>m&aacute;s de 50<span style="font-family:Symbol; font-size:12.0pt; color:black; ">&frac34;</span> los  guiones siempre son m&iacute;os. Pero en la ficci&oacute;n, la verdad es que no me siento  segura a&uacute;n de escribir sola el gui&oacute;n. He realizado dos ficciones de  largometraje. En ambos casos, a partir de textos dram&aacute;ticos bien conocidos,  como <em>La casa de Bernarda Alba,</em> de  Federico Garc&iacute;a Lorca o <em>Santa Camila de la Habana Vieja,</em> de Jos&eacute; R.  Brene. La tercera es un mediometraje de una hora de duraci&oacute;n: <em>El mensajero</em>, con gui&oacute;n original escrito  por Pilar Ayuso. <a href="#notapie3" class="footnotes" id="nota3">[3]</a> Pero en  todos los casos ped&iacute;, y de hecho realic&eacute; algunos cambios sobre los guiones  originales, conjuntamente con las guionistas. En las dos obras teatrales cont&eacute;  con las versiones de Julio Cid. <em>La casa  de Bernarda Alba</em> parti&oacute; de una propuesta del mismo Julio; pero la versi&oacute;n  de <em>Santa Camila&hellip;</em> fue a partir de c&oacute;mo  yo ve&iacute;a esa obra realizada para los espectadores cubanos&nbsp;del 2002, bien  diferente a la de la d&eacute;cada del 60 en que se escribi&oacute;. Y, tanto en ese caso  como con la guionista de <em>El mensajero,</em> la colaboraci&oacute;n fue excelente.&nbsp;
                                                    <br />
                                                    <br />
                                                    <em>&iquest;C&oacute;mo te aseguras de que un argumento  se halla dentro de tus necesidades expresivas?</em>
                                                    <br />
                                                    <br />
                                                    Te dir&iacute;a que en este caso me dejo  llevar m&aacute;s por la intuici&oacute;n. Valoro mucho c&oacute;mo <strong>siento </strong>un determinado tema, un enfoque; o las posibilidades que  tengo para una puesta. Necesito que lo que voy a hacer sincronice con mis  necesidades expresivas. Valoro mucho la posibilidad de descubrirle al  espectador algo nuevo, o al menos, una forma diferente de mirar algo conocido.  Pero valoro mucho tambi&eacute;n, mi empat&iacute;a emocional con lo que se dice en la obra.
                                                    <br />
                                                    <br />
                                                    <em>Imagino que tu experiencia como  corresponsal de guerra ha marcado tu obra con la impronta de lo esencial.  H&aacute;blame de cu&aacute;nto ha influido en tu estilo de trabajo.</em>
                                                    <br />
                                                    <br />
                                                    Siempre he dicho que yo he sido una  persona hasta mi experiencia en El L&iacute;bano, y otra, a partir de esa  experiencia de filmar con los palestinos y en el conflicto liban&eacute;s. Pero no  creo que el cambio fundamental est&eacute; en mi estilo de trabajo, sino en haberme  hecho desarrollar una sensibilidad especial hacia determinados temas, que  tienen que ver con la sobrevivencia, la vida, los sue&ntilde;os, y la posibilidad de  cambio para los seres humanos. Cuando t&uacute; convives con la muerte en una guerra;  cuando esa posibilidad de morir, que casi todos vemos tan lejos, se te  transforma en algo cercano y tangible; necesariamente haces una reflexi&oacute;n sobre  qu&eacute; es la vida en general, y sobre tu vida en particular, y lo que quieres  hacer con ella. Siendo cineasta, como es mi caso, me hizo pensar mucho en c&oacute;mo  es el cine que yo quer&iacute;a hacer. Me hizo valorar los peque&ntilde;os regalos de la  naturaleza, que a la vez son tan grandes, y que te recuerdan cada d&iacute;a que est&aacute;s  viva y que la vida tiene un sentido.
                                                    <br />
                                                    <br />
                                                    <em>&iquest;Ser mujer a&ntilde;ade un matiz diferente en  la realizaci&oacute;n de tu obra?</em>
                                                    <br />
                                                    <br />
                                                    Por supuesto que s&iacute;. Yo pienso que hay  una mirada femenina. Creo que hay un punto de vista femenino porque las mujeres  tenemos una sensibilidad diferente. Creo que tenemos una mirada diferente, creo  que si t&uacute; ves obras realizadas por hombres y obras realizadas por mujeres sobre  el mismo tema, vas a ver una mirada distinta. Si ves las obras que yo hice en  Angola, y las que hicieron los hombres, vas a encontrar esa otra mirada de que  te hablo. Te interesas por cosas a las que, a lo mejor ellos, no le dan mucha  importancia. Creo que en nuestra formaci&oacute;n ha estado excluida esa otra mirada,  porque nos han formado a partir de una visi&oacute;n masculina del mundo; y pienso que  no haber tenido esa otra mirada nos ha hecho mucho da&ntilde;o a todos y a todas. Por  eso es importante que la hagamos evidente, que la asumamos de una manera  expl&iacute;cita. Te voy a contar una an&eacute;cdota: cuando a m&iacute; me encargaron hacer un  documental sobre C&eacute;spedes, yo quer&iacute;a hacer algo diferente, quer&iacute;a hablar sobre  un ser humano que se llamaba Carlos Manuel de C&eacute;spedes. Te confieso que hasta  esos momentos no me atra&iacute;a&nbsp; tanto como Mart&iacute;, o como Agramonte, y lo  primero que hice&nbsp; fue ir a ver a Rafael Acosta, que es un estudioso de  C&eacute;spedes, y le dije: &ldquo;Dime algo que me haga descubrir algo nuevo, algo que me  mueva&rdquo;, y lo logr&oacute;; me habl&oacute; del C&eacute;spedes humano, del hombre. Pero tambi&eacute;n  habl&eacute; con la Dra.   Hortensia Pichardo, reconocida historiadora, y&nbsp; que era  una mujer que hablaba de C&eacute;spedes con una pasi&oacute;n tal, que parec&iacute;a que lo hab&iacute;a  tenido al lado, parec&iacute;a que lo conoc&iacute;a. Era una relaci&oacute;n emocional, afectiva,  la que ella ten&iacute;a con C&eacute;spedes. Por otro lado, descubr&iacute; tambi&eacute;n la poes&iacute;a de  C&eacute;spedes. Nunca hab&iacute;a le&iacute;do su poes&iacute;a, y como la poes&iacute;a me conmovi&oacute;, fui ver a  la poeta Reina Mar&iacute;a Rodr&iacute;guez, y ella me habl&oacute; de la necesidad de expresi&oacute;n  del esp&iacute;ritu, que se reflejaba en esos poemas.
                                                    <br />
                                                    <br />
                                                    Bueno, en fin,&nbsp;ten&iacute;a ya cinco  personas que me interesaba entrevistar, pero deb&iacute;a hacer un documental que no  pod&iacute;a tener m&aacute;s de quince&nbsp;minutos, pues era para un espacio de la Televisi&oacute;n, y pens&eacute; que  necesitaba imprescindiblemente los testimonios de las tres mujeres. Pero a la  vez me descubro pensando que ten&iacute;a que balancear los entrevistados, y deb&iacute;a,  cuando m&aacute;s, dejar dos mujeres para que pudiera quedar un hombre al menos.  Y&nbsp; entonces me llam&eacute; a cap&iacute;tulo y me dije: &ldquo;Si has hecho pel&iacute;culas en las  que solo hablan hombres y no te ha preocupado, a qu&eacute; se debe ahora esta  preocupaci&oacute;n porque en &eacute;sta nada m&aacute;s hablen mujeres&rdquo;. Y al final me  dije:&nbsp;&ldquo;Esta es una mirada femenina de Carlos Manuel de C&eacute;spedes. Una  mirada desde cuatro mujeres: ellas tres y yo&rdquo;.
                                                    <br />
                                                    <br />
                                                    Ocurre que la mayor&iacute;a de las veces  suelen encasillar a las mujeres en temas espec&iacute;ficos,&nbsp; temas que algunos  denominan &ldquo;de mujeres&rdquo;. Y yo quiero tambi&eacute;n hacer ver mi mirada en los temas  que habitualmente hacen los&nbsp; hombres, y creo que eso tambi&eacute;n es muy  importante. Por eso hice una serie sobre un tema hist&oacute;ricamente tan masculino,  como los corresponsales de guerra. Creo que las mujeres tenemos una mirada  distinta sobre&nbsp;cosas que siempre se han visto totalmente diferentes, y  pienso que eso es lo que puede complementarla: esto lo vemos de una manera  nosotras, y ellos lo ven de otra manera, y vamos as&iacute; a tener esas dos miradas.
                                                    <br />
                                                    <br />
                                                    <em>Santa Camila de La Habana Vieja es una historia muy bien resuelta, y con un  grado de actualizaci&oacute;n de sus conflictos, que la convierte en una obra  necesaria en nuestro medio. &iquest;Por qu&eacute; no vuelves al largo de ficci&oacute;n? &iquest;Por qu&eacute;  no en 35 mm?</em>
                                                    <br />
                                                    <br />
                                                    Muchas gracias por tu valoraci&oacute;n de <em>Santa Camila</em>&hellip; <a href="#notapie4" class="footnotes" id="nota4">[4]</a> Claro que a m&iacute; tambi&eacute;n me gustar&iacute;a hacer un largo de ficci&oacute;n en 35 mm, pero realmente no  tengo demasiados deseos de dedicarme, y desgastarme, tratando de hacer un gui&oacute;n  para un largometraje que casi no tengo esperanzas de que la comisi&oacute;n del ICAIC  lo acepte, y no quisiera entrar ahora en argumentaciones de por qu&eacute;. Todav&iacute;a  mis posibilidades de hacer ficci&oacute;n siguen estando circunscritas al ICRT, que  cada vez tiene menos dinero y es m&aacute;s dif&iacute;cil realizar este tipo de producci&oacute;n,  y a m&iacute; personalmente, me desgasta mucho. Hay otras, y otros directores, que  sobreviven mejor en este medio. Pero de cualquier manera, es una puerta que  sigue abierta.
                                                    <br />
                                                    <br />
                                                    Por el momento, he concluido mi primer  gran proyecto independiente, que fue sobre personas que viven con VIH/SIDA, y que dio vida a un largometraje  documental que utiliza tambi&eacute;n una forma de expresi&oacute;n teatral, dos documentales  de cortometraje y una serie de ocho cap&iacute;tulos. He decidido darme un tiempo,  centr&aacute;ndome en la docencia, para pensar qu&eacute; voy a hacer despu&eacute;s. En este  despu&eacute;s hay dos proyectos de largometraje de ficci&oacute;n rond&aacute;ndome. Alguno har&eacute;,  aunque veo dif&iacute;cil que pueda ser en 35 mm.
                                                </p>
                                                <br/>
                                                <p class="normal" style="background-color: #999; padding: 10px;">
                                                    <strong>Belkis Vega</strong>
                                                    <br />
                                                    <br />
                                                    <span style="padding-left: 35px;">
                                                        <img src="../../assets/images/article/07/07.jpg" class="image-landscape" alt="" onclick="showImage(this)" style="max-height: 94px; max-width: 164px;">
                                                    </span>
                                                    <br />
                                                    Directora y guionista. Licenciada en Historia del Arte.  Ha sido directora asistente en series para televisi&oacute;n. Realiz&oacute; estudios de  Dise&ntilde;o Informacional y ha recibido cursos de postgrado en Dramaturgia,  Semi&oacute;tica, Est&eacute;tica y Puesta en Escena. Se ha destacado fundamentalmente por su  obra en cine documental, reconocida y premiada nacional e internacionalmente.  Fue corresponsal de guerra en &Aacute;frica y en el Medio Oriente. Ha filmado  reportajes en Siria y El Congo; y documentales en El L&iacute;bano, Angola y Espa&ntilde;a.  Ha impartido cursos y conferencias en la Escuela Internacional  de Cine de San Antonio de los Ba&ntilde;os, Estados Unidos, Am&eacute;rica Latina y en Espa&ntilde;a.  Es Profesora Titular Adjunta de la   Facultad de Medios Audiovisuales del Instituto Superior de  Arte de La Habana.
                                                </p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                <br/>
                                                <p class="normal">
                                                    <img src="../../assets/images/divider.png"
                                                         style="width:565px; height:10px;"/>
                                                </p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                <br/>
                                                <div>
                                                    <p class="normal">
                                                        <a href="#nota3" id="notapie3" class="footnotes-details">[3]. <em>El  mensajero,</em> 2002.
                                                        </a>
                                                        <br/>
                                                        <br/>
                                                        <a href="#nota4" id="notapie4" class="footnotes-details">[4]. <em>Santa  Camila de La Habana Vieja</em>,2004.
                                                        </a>
                                                    </p>
                                                </div>
                                            </td>
                                        </tr>
                                    </table>
                                </td>
                            </tr>
                        </table>
                        <br/>
                        <table align="center">
                            <tr>
                                <td>
                                    <p class="normal">
                                        <a href="lectura.html" class="enlaceControl">p&aacute;gina anterior</a>
                                        <span class="autor"> | </span>
                                        <a href="lectura2.html" class="enlaceControl">p&aacute;gina siguiente</a>
                                    </p>
                                </td>
                            </tr>
                        </table>
                        <br/>
                    </td>
                </tr>
                <tr>
                    <td height="14" colspan="2" align="right" bgcolor="#fff">
                        <table width="30%">
                            <tr>
                                <td align="center">
                                    <a href="index.html" class="enlaceControl">inicio</a>
                                </td>
                                <td align="center">
                                    <a href="#home" class="enlaceControl">arriba</a>
                                </td>
                            </tr>
                        </table>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

<!-- esto ta listo pa bajo -->
    <tr>
        <td width="167" height="14" background="../../assets/images/life.png">
            <a href="vidapublica.html" onmouseout="imageRestore('imgLife', '#life.png')" onmouseover="imageRestore('imgLife', '#life_buzz.png')">
                <img src="../../assets/images/life.png" id="imgLife"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/last.png">
            <a href="lastnumbers.html" onmouseout="imageRestore('imgLast', '#last.png')" onmouseover="imageRestore('imgLast', '#last_buzz.png')">
                <img src="../../assets/images/last.png" id="imgLast"/>
            </a>
        </td>
        <td width="255" height="14" background="../../assets/images/writers.png">
            <a href="escritoresahs.html" onmouseout="imageRestore('imgWriters', '#writers.png')" onmouseover="imageRestore('imgWriters', '#writers_buzz.png')">
                <img src="../../assets/images/writers.png" id="imgWriters"/>
            </a>
        </td>
        <td width="167" height="14" background="../../assets/images/link.png">
            <a href="#" onmouseout="imageRestore('imgLink', '#link.png')" onmouseover="imageRestore('imgLink', '#link_buzz.png')">
                <img src="../../assets/images/link.png" id="imgLink"/>
            </a>
        </td>
    </tr>
    <tr bgcolor="#1d1d1d">
        <td height="50" colspan="4" align="center" valign="middle"><br/>
            <p align="center" class="ahs">&copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey. 2009
                <br/>
                <span class="copyright">
                    Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.
                    <br/>
                </span>
            </p>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div id="imageVisor" class="modal">
    <span class="close" onclick="hideImage()">&times;</span>
    <img class="modal-content" id="imageContainer" src="">
    <div id="caption"></div>
</div>

</body>
</html>
