<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Michael Jackson: 5 maneras de morir
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">Conoc&iacute; hace ya varios a&ntilde;os </span> a dos personas que imitaban a  Michael Jackson, uno fue amigo por bastante tiempo, el otro tal vez no pas&oacute;
                                de  ser un conocido en el que yo admirara la facilidad de imitar a quien hoy  considero sin reparos mi primer &iacute;dolo en el mundo de la cultura. Por estos d&iacute;as  ha muerto el benjam&iacute;n prodigioso de los Jackson, el hombre que m&aacute;s que encarnar  en s&iacute;
                                mismo todas las profundas contradicciones del&nbsp; artista postmoderno las desdibujara desde una  industria dise&ntilde;ada a su propia semejanza. Me he sentido profundamente  acongojado, incapaz de detener las im&aacute;genes, que como aluvi&oacute;n de recuerdos  regresan a m&iacute;
                                envueltas en las melod&iacute;as mal reproducidas por los r&uacute;sticos  equipos de audio de los 80. Siento que mi primera juventud se esfuma, que  graciosamente se desplaza con un sincronizado y embaucador movimiento hacia  atr&aacute;s para acompa&ntilde;ar al otro rey, al de mis a&ntilde;os mozos en los que sol&iacute;a escoger  amigos que se le parecieran.
                            </p>
                            <div align="right" class="pr-sm">
                                <a href="../../curriculum/valdivia.html" target="_blank" class="text-grey"><b>(El director)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Para mis amigos michael jackson </span>
                                era inmortal. En esos debates que anteceden la entrada a los
                                colegios, rese&ntilde;&aacute;bamos lo &uacute;ltimo del m&iacute;tico
                                cantante. Las conversaciones iban desde su reposo en una cama <em>hiperb&aacute;rica</em> &mdash;h&aacute;bito
                                que para algunos le conceder&iacute;a una vida prolongada&mdash;
                                hasta la espectacularidad que animaba sus conciertos. Detr&aacute;s
                                de cada comentario, lat&iacute;a nuestra devoci&oacute;n por el
                                hombre de exc&eacute;ntricos caprichos. Alain (su m&aacute;s
                                furibundo admirador) lo imitaba en casi todo, pero en realidad con
                                escaso &eacute;xito. Nunca pudo hacer el <em>moonwalk</em>, porque
                                seg&uacute;n nos explic&oacute;, su calzado era sovi&eacute;tico y
                                la superficie, <em>garrasposa</em>. A &eacute;l y al resto de mis
                                amigos (donde quiera que est&eacute;n) debi&oacute; conmoverlos la
                                noticia. Estoy seguro de que en ese instante, sin apenas notarlo,
                                consiguieron al fin el mencionado pasillo: extra&ntilde;a, dolorosa
                                manera de regresar a un tiempo en el que todo era posible.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/pico.html" target="_blank" class="text-grey"><b>(Yoan Manuel Pico)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">No soy de sus fans, </span> ni siquiera conozco al detalle su  discograf&iacute;a; no he estado al tanto de sus obras ben&eacute;ficas ni de los esc&aacute;ndalos  en torno a su vida. Es un recuerdo de mi adolescencia, cuando con un ingl&eacute;s muy  pedestre intentaba cantar <em>We are the world</em>. Tambi&eacute;n tuve amigos que  usaban los pantalones como &eacute;l y hasta cierto estilo en los mocasines y las  medias blancas era muy &ldquo;a lo Michael&rdquo;. Alguien hubo que, con doce o trece a&ntilde;os,  sab&iacute;a esos pasillos hacia atr&aacute;s, en los que el pie se desliza suavemente,  pasillos que nos hac&iacute;an dar griticos a nosotras, las chiquillas de entonces.  Quiz&aacute;s porque me cuesta reconocerme en la muchachita que tarareaba sus  canciones, me ha asombrado su muerte, lo que es igual a decir su fragilidad:  han comenzado a morir quienes eran j&oacute;venes cuando yo era apenas una ni&ntilde;a. Me  asombra sobre todo la eterna fragilidad humana: nada pueden el dinero, ni el  lujo o las sofisticadas estrategias con que suponemos haber vencido a la  naturaleza y sus leyes inclementes. Tampoco nada podemos contra el olvido que,  sin piedad, se cernir&aacute;
                                sobre todo y todos. En alg&uacute;n lugar le&iacute; que Michael  Jackson vivir&aacute;
                                para siempre en su m&uacute;sica y sus im&aacute;genes. &iexcl;Qu&eacute;
                                ingenuidad! Es  f&aacute;cil adivinar, seg&uacute;n las reglas del juego, qu&eacute;
                                es vivir para siempre. Adem&aacute;s,  siempre es una palabra de la que nunca &mdash;t&eacute;rmino este que s&iacute;
                                es muy humano&mdash;, de  la que nunca, dec&iacute;a, tendremos el sentido exacto. Somos tan volubles, el  mercado lo signa todo y otros hechos, peores acaso que la muerte de Michael,  han mostrado en apenas unos d&iacute;as que la fragilidad es un asunto no solo humano,  o que, reyes Midas al rev&eacute;s, tornamos fr&aacute;gil todo lo que tocamos: que somos la  fragilidad.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="text-grey"><b>(Mar&iacute;a Antonia Borroto)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Quise llorar, pero no pude</span>. Mi mujer, sorprendida con la noticia, solt&oacute;
                                un chiste inocente. No  sonre&iacute;. Cada muerte merece su silencio, su dolor, su llanto. Quise llorar y me  sent&iacute;
                                de golpe algo rid&iacute;culo al querer forzar un acto que debi&oacute;
                                ser espont&aacute;neo.  Los a&ntilde;os endurecen el coraz&oacute;n y nada como una l&aacute;grima para humanizarnos un  poco. As&iacute;
                                que me sent&iacute; inc&oacute;modo, animal, casi muerto. Acababa de morir mi &iacute;dolo  de adolescencia y no era capaz de rendirle su modesto tributo. Desconozco c&oacute;mo  fueron esas horas anteriores al final. &iquest;Estar&iacute;a solo, enfermo, deprimido? Su  mayor reto (y quiz&aacute;s su gran tormento) fue convivir a solas consigo, pues no  hay forma de abandonar lo que por naturaleza somos. &iquest;Qui&eacute;n muri&oacute;
                                realmente el  pasado 25 de junio? Jam&aacute;s sabremos con certeza. En todo caso (como en <em>El gran Gatsby</em>) digamos que el hombre  que se invent&oacute;
                                a s&iacute; mismo, para seducir al mundo hasta el delirio.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/fenelo.html" target="_blank" class="text-grey"><b>(Obdulio Fenelo)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Ha muerto Michael Jackson</span>
                                y mi hijo mayor, quien  coincidentemente me ha estado preguntando sobre &eacute;l en estos d&iacute;as, no entiende  bien c&oacute;mo puede morir alguien tan famoso. La cultura tiene esos apriscos  insolentes: la muerte del Rey del Pop me ha transportado inmediatamente a una  casa de campo en los lejanos d&iacute;as de la infancia. All&iacute;
                                instaur&eacute; un reino  perdido. Junto al dulce olor a bosta de vaca &mdash;decir mierda ser&iacute;a un poco  irreverente&mdash;&nbsp; y la alergia que me  provocaban los sacos de arroz, pude escuchar m&uacute;sica en la primera reproductora  de casetes que recuerdo, una flamante SANYO de una sola bocina que era una  verdadera novedad tecnol&oacute;gica. Desde la pared del cuarto de mis primas, me  gui&ntilde;aron su fama los retratos a la manera de otro Rey, tambi&eacute;n prematuramente  desaparecido. Junto a &eacute;l coexist&iacute;an arm&oacute;nicamente, en una variopinta galer&iacute;a,  Barry Manilow, The Beatles, Estela Raval y los 5 Latinos, un jovenc&iacute;simo John  Travolta, The Bee Gees, Lolita Flores,
                                Janet y su &ldquo;Soy rebelde&rdquo; &mdash;especie de manifiesto  p&uacute;ber de mi prima menor&mdash;, etc.,etc. Michael estaba all&iacute;, por supuesto. Y yo,  que deb&iacute;a o&iacute;r un excelente Long Play de cuentos cl&aacute;sicos en otro artefacto, no  pude evitar la temprana tentaci&oacute;n de husmear en la vida de los otros. As&iacute;
                                mis  primas trataron de ense&ntilde;arme a bailar, con igual &eacute;xito que el resto de mis partenaires  que vinieron despu&eacute;s. Con mejor fortuna, lograron que aprendiera a escuchar y  luego pude vivir la m&uacute;sica apresuradamente, desde la visi&oacute;n del otro y en todos  los &ldquo;otros&rdquo;
                                lenguajes posibles. Michael Jackson ha muerto, y olvidaremos todos  los pecadillos que cometi&oacute;
                                contra s&iacute; porque el arte siempre salda sus deudas y  nos deja la verdadera herencia. Michael logr&oacute;
                                ser el Rey, pero le falt&oacute; conquistar el m&aacute;s importante dominio. Quiz&aacute;
                                por eso no puedo evitar repetirme  la sentencia de san Francisco Javier: &ldquo;De qu&eacute;
                                te vale ganar el mundo, si puedes  perder la vida en un minuto&rdquo;. &iexcl;El Rey ha muerto! &iquest;Viva el Rey?
                            </p>
                            <div align="right">
                                <a href="../../curriculum/gallardo.html" target="_blank" class="text-grey"><b>(El editor)</b></a>
                            </div>
                            <br>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>