<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Calas y postulados para la audiovisi&oacute;n contempor&aacute;nea
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/jrojas.html" target="_blank">Jos&eacute; Rojas Bez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title">
                                Audiovisi&oacute;n&hellip; singular, particular y general
                            </p>
                            <p class="text-normal">
                                Desde cierto &aacute;ngulo, lo mismo
                                cine que televisi&oacute;n y, lleguemos m&aacute;s ac&aacute;, los juegos y
                                obras inform&aacute;ticas, son parte de un universo de im&aacute;genes
                                audiovisuales recreadas mediante &nbsp;una matriz (los programas inform&aacute;ticos,
                                las series de &ldquo;uno y cero&rdquo;, son tambi&eacute;n una clase de matriz)
                                y una superficie (pantalla, monitor&hellip;), y cualquiera de ellos puede ser
                                aut&eacute;nticamente est&eacute;tico o aberradamente corruptor de gustos y
                                conceptos, o sea, en t&eacute;rminos casi tautol&oacute;gicos o perogrullescos,
                                cualquiera de ellos puede configurar un buen o un deplorable filme, programa
                                televisivo o juego inform&aacute;tico.
                            </p>
                            <p class="text-normal">
                                M&aacute;s all&aacute; de los
                                prejuicios, quiz&aacute;s convenga pensar en un nuevo universo audiovisual con
                                linajes o factores que se complementan entre s&iacute;; y en una sociolog&iacute;a,
                                una psicolog&iacute;a y una est&eacute;tica de la audiovisualidad, en general,
                                sin abandono de las particulares, ni de las singularidades de cada rama, medio y
                                soporte.
                            </p>
                            <p class="text-normal">
                                Pero no cabe duda &mdash;al menos
                                nadie podr&aacute; convencer de lo contrario a las generaciones m&aacute;s j&oacute;venes&mdash;
                                de que el cine en 3-D y en otras t&eacute;cnicas inform&aacute;ticas es, o puede
                                ser, tan cine, art&iacute;sticamente hablando, como el cine en cintas
                                electromagn&eacute;ticas o v&iacute;deo tapes, y ambos son tan cine como el cine
                                en viejas cintas de celuloide; aunque pueda haber sensaciones y experiencias
                                matizadas en las texturas de las im&aacute;genes y en las formas dom&eacute;sticas
                                y p&uacute;blicas de su consumo.
                            </p>
                            <p class="text-normal">
                                Me r&iacute;o un poco de m&iacute;
                                mismo cuando me recuerdo all&aacute;, por los a&ntilde;os 85 o 90, defendiendo
                                tan ce&ntilde;udamente el futuro del v&iacute;deo tape y asegurando que era tan
                                posible la obra f&iacute;lmica en una como en otra matriz, solo que con
                                distintas &ldquo;hablas&rdquo;, distintos usos del mismo universo de la sucesi&oacute;n
                                de im&aacute;genes recreadas mediante una matriz, y distintos espacios sociales.
                                Hoy me parece casi mentira que haya siquiera existido ese debate, zanjado ya por
                                el avance tecnol&oacute;gico&hellip; y las nuevas miradas.
                            </p>
                            <p class="text-normal">
                                Adem&aacute;s, y sobre todo, he aqu&iacute;
                                ya la confluencia de matrices y recursos para una misma obra: he aqu&iacute; la
                                confluencia de matrices y t&eacute;cnicas fotoqu&iacute;micas, digitales e
                                inform&aacute;ticas para la creaci&oacute;n, distribuci&oacute;n y disfrute de
                                una misma obra f&iacute;lmica.
                            </p>
                            <p class="text-normal">
                                Otra cuesti&oacute;n es la validez e
                                invalidez art&iacute;stica o, mejor, est&eacute;tica de cada obra espec&iacute;fica
                                o un conjunto de ellas (escuela, movimiento, etc.). El juicio de valor est&eacute;tico
                                (y tambi&eacute;n el juicio de gusto) puede emplearse y referirse de las m&aacute;s
                                diversas formas a los productos de cada matriz y rama, y a los h&iacute;bridos
                                de todas ellas.
                            </p>
                            <p class="title">
                                Audiovisualidad&hellip; arte y est&eacute;tica
                            </p>
                            <p class="text-normal">
                                Conviene distinguir los t&eacute;rminos
                                ya que, si un medio o manifestaci&oacute;n cualquiera no est&aacute;
                                institucionalizada como arte, no por ello tiene que carecer de valores est&eacute;ticos.
                                Cualquier objeto, obra o fen&oacute;meno, tanto natural como elaborado, puede
                                portar valores est&eacute;ticos o, lo que es lo mismo, ser susceptible de
                                propiciar, en su relaci&oacute;n con el ser humano, la situaci&oacute;n est&eacute;tica;
                                mientras, por el contrario, un producto emanado de una instituci&oacute;n art&iacute;stica
                                s&oacute;lidamente establecida como tal puede resultar fallido, carente de
                                genuinos valores est&eacute;ticos.
                            </p>
                            <p class="text-normal">
                                El cine es un arte porque se ha ido
                                institucionalizando as&iacute;, como &ldquo;andamiaje&rdquo; social establecido
                                para cumplir b&aacute;sicamente funciones est&eacute;ticas; sin soslayar, claro
                                est&aacute;, la complejidad del fen&oacute;meno en tantos planos, desde el econ&oacute;mico
                                y el ideol&oacute;gico hasta el espec&iacute;ficamente est&eacute;tico; lo cual
                                no significa que cada producto f&iacute;lmico sea una obra art&iacute;stica
                                lograda ni que dejen de existir muchos, demasiados filmes nada concebidos como
                                arte sino como pura ganancia monetaria, al margen de que puedan conjugarse ambas
                                direcciones.
                            </p>
                            <p class="text-normal">
                                Mientras, la televisi&oacute;n no es
                                un arte por la simple (en realidad muy compleja) raz&oacute;n de que, salvo rar&iacute;simas
                                excepciones, en caso de que existan, no se establecen estudios y canales
                                televisivos con el fin casi exclusivo o primordial de proporcionar situaciones
                                est&eacute;ticas por encima de lo propiamente informativo, divulgativo,
                                promocional, etc.
                            </p>
                            <p class="text-normal">
                                No debe extra&ntilde;arnos, sin
                                embargo, que cualquier canal transmita programas espec&iacute;ficos, emanados
                                desde otras instituciones o desde la propia televisi&oacute;n, cuya funci&oacute;n
                                s&iacute; sea primordialmente est&eacute;tica (filmes, telenovelas, series,
                                obras teatrales, recitales de m&uacute;sica y poes&iacute;a&hellip;). Y tambi&eacute;n
                                perogrullesca o tautol&oacute;gicamente pudi&eacute;ramos asegurar la existencia
                                de obras surgidas en el seno de la televisi&oacute;n (documentales, telenovelas,
                                <em>teleplays</em>, <em>videoclips</em>&hellip;) con mayores valores est&eacute;ticos
                                que infinidad de productos fallidos y pseudoart&iacute;sticos emanados del seno
                                de instituciones propiamente art&iacute;sticas.
                            </p>
                            <p class="text-normal">
                                Tampoco miremos como algo raro que los
                                valores est&eacute;ticos entren en juego en la programaci&oacute;n televisiva m&aacute;s
                                com&uacute;n. Hasta los noticiarios tienen su dramaturgia.
                            </p>
                            <p class="text-normal">
                                La televisi&oacute;n es el medio por
                                excelencia de nuestros d&iacute;as, y puede &ldquo;transmitir&rdquo; lo mismo
                                obras art&iacute;sticas que nada art&iacute;sticas, y como todo (nuestro
                                vestuario, nuestro caminar, nuestro andar, el paisaje, un animal&hellip;) puede
                                proporcionarnos valores est&eacute;ticos sin ser arte, aun como valores a&ntilde;adidos
                                o complementarios en cada uno de sus programas.
                            </p>
                            <p class="text-normal">
                                Que el cine sea un arte y la televisi&oacute;n
                                no, depende ante todo de aspectos institucionales y &nbsp;ello nada suma ni
                                resta a la validez y los m&eacute;ritos (o dem&eacute;ritos) de uno y otra en
                                sus correspondientes funciones y su lugar social.
                            </p>
                            <p class="title">
                                Cine, televisi&oacute;n, pc&hellip;&nbsp; im&aacute;genes entre lo uno y lo diverso
                            </p>
                            <p class="text-normal">
                                Si postulamos al cine como estadio
                                inicial o de avanzada de un nuevo universo de im&aacute;genes, afirmemos tambi&eacute;n
                                que no existe a&uacute;n un &ldquo;lenguaje&rdquo; (sigue sin gustarme el t&eacute;rmino,
                                prefiero &ldquo;&aacute;mbito de im&aacute;genes&rdquo;) propiamente <strong>televisivo</strong>,
                                privativo ni emanado absolutamente de la televisi&oacute;n sin bases previas en
                                otros medios.
                            </p>
                            <p class="text-normal">
                                No hay imagen en la televisi&oacute;n
                                que no haya sido dada antes, en lo fundamental, o prefigurada en el cine, desde
                                el m&aacute;s cl&aacute;sico plano o secuencia hasta los m&aacute;s modernos
                                efectos. Bueno, dijimos &ldquo;prefigurada&rdquo; o en lo fundamental porque,
                                claro, emergen las cuestiones de estilos y &ldquo;texturas&rdquo; y las
                                situaciones especiales de percepci&oacute;n, adem&aacute;s de las dramaturgias y
                                usos propios. Pero, ning&uacute;n plano, ning&uacute;n tipo de toma, ninguna
                                secuencia, ninguna clase de rapport o montaje ha sido usado por la televisi&oacute;n
                                sin que haya sido antes inventado o sugerido por el universo f&iacute;lmico. En
                                virtud de ello mismo, las primigenias diferencias t&eacute;cnicas acaban
                                fecundando un medio a partir de otro: ejemplos recientes ser&iacute;an el
                                animado y las t&eacute;cnicas 3-D que alcanzan, despu&eacute;s de todo, a ser
                                utilizadas para la realizaci&oacute;n de filmes.
                            </p>
                            <p class="text-normal">
                                Llevando al extremo la referida
                                precedencia y car&aacute;cter inclusivo del universo de im&aacute;genes f&iacute;lmicas
                                respecto a las televisivas, pudi&eacute;ramos acudir a t&eacute;rminos (y
                                recordar realizaciones) como <em>filmes televisivos, telefilmes, televisi&oacute;n
                                f&iacute;lmica, filmes computarizados, programas digitales animados</em>,
                                etc., etc. Solo la capacidad de ser el medio por excelencia, id&oacute;neo para
                                difundir (&iexcl;equ&iacute;vocamente!) cualquier mensaje hasta el m&aacute;s
                                lejano hogar y, m&aacute;s a&uacute;n, su inmediatez, sus potencialidades para
                                el &ldquo;aqu&iacute; y ahora&ldquo;, dan a la televisi&oacute;n su tono espec&iacute;fico,
                                y no olvidamos en esta generalizaci&oacute;n la existencia del <em>videoclip</em>.
                            </p>
                            <p class="text-normal">
                                Introdujimos el
                                par&eacute;ntesis &ldquo;equ&iacute;vocamente&rdquo; porque sabemos que la
                                televisi&oacute;n no puede difundir cualquier mensaje o sistema de signos
                                <strong>en propiedad</strong>. As&iacute;, los signos pl&aacute;sticos (pintura,
                                escultura, arquitectura&hellip;) la experiencia o situaci&oacute;n est&eacute;tica
                                <strong>pl&aacute;stica</strong> solo se realiza como tal en la relaci&oacute;n
                                directa, inmediata, entre la obra y el espectador; de manera que la transmisi&oacute;n
                                televisiva ofrece un suced&aacute;neo o referencia a la obra pict&oacute;rica,
                                escult&oacute;rica o arquitect&oacute;nica, pero nunca la obra propiamente
                                dicha.
                            </p>
                            <p class="text-normal">
                                Algo similar ocurre con las artes esc&eacute;nicas.
                                Cualquier amante del teatro y la &oacute;pera sabe que no resulta igual su
                                disfrute en el propio teatro que mediante su transmisi&oacute;n televisiva, ni
                                su filmaci&oacute;n. Entre otras razones, a las artes esc&eacute;nicas le es
                                inherente la &ldquo;presencia viva&rdquo;, el estar ah&iacute; ante la mediaci&oacute;n
                                o im&aacute;genes esc&eacute;nicas mientras estas se construyen.
                            </p>
                            <p class="text-normal">
                                De cualquier modo, la sustituci&oacute;n,
                                <em>lo vicario</em>, la ilusi&oacute;n satisface dentro de l&iacute;mites
                                aceptables al espectador ya habituado, en especial cuando el disfrute televisivo
                                se da como posibilidad mientras la asistencia al escenario de origen, no.
                            </p>
                            <p class="text-normal">
                                Por otro lado, si las diferencias
                                entre la imagen televisiva y la de las artes pl&aacute;sticas y a&uacute;n las
                                artes esc&eacute;nicas, resultan palpables, no sucede as&iacute; respecto al
                                cine y dem&aacute;s medios &ldquo;matriciales&rdquo;, y sus im&aacute;genes,
                                como mediaciones de mediaciones, gozan de un mayor &ldquo;halo de familiaridad&rdquo;
                                entre ellas.
                            </p>
                            <p class="title">
                                <em>Videoclip&hellip;</em> im&aacute;genes, comercio y  esteticidad
                            </p>
                            <p class="text-normal">
                                En el ejercicio de discernir la
                                posibilidad de alg&uacute;n tipo de imagen y forma espec&iacute;ficas de la
                                televisi&oacute;n, habr&iacute;amos de fijarnos detenidamente en el <em>videoclip</em>
                                dado que, en primer lugar, este ha hallado su modo de ser y su caldo de cultivo
                                precisamente en la televisi&oacute;n y, en segundo lugar, nos ofrece caracter&iacute;sticas
                                notorias asociadas habitualmente a dicho medio, como el fraccionamiento, la
                                rapidez, la impresionabilidad y la brevedad.
                            </p>
                            <p class="text-normal">
                                Como unidad o conjunto sist&eacute;mico,
                                en su totalidad de formas, fines y usos, cuenta con una conformaci&oacute;n <em>imagol&oacute;gica</em>
                                y sociocultural propia, asociada a la peque&ntilde;a pantalla dom&eacute;stica,
                                ante todo.
                            </p>
                            <p class="text-normal">
                                Pero, observando a fondo tales rasgos,
                                se trata en &uacute;ltima instancia del mismo tipo de im&aacute;genes que
                                hallamos ya en el gran universo audiovisual generado por el cine. Tanto es as&iacute;
                                que los modernos clips tienen precedentes desde los or&iacute;genes del cine,
                                desde aquella propuesta de Edison cuando colore&oacute; a mano y acompa&ntilde;&oacute;
                                con el fon&oacute;grafo, inventado por &eacute;l mismo, el corto de la <em>Danza
                                de los siete velos</em>, y desde las <em>Fantasmagor&iacute;as</em> animadas
                                y, m&aacute;s tarde, las experiencias de Ray y de McLaren, hasta llegar a
                                tiempos m&aacute;s recientes con obras como el largo de ficci&oacute;n ingl&eacute;s
                                <em>Help!</em> de Richard Lester y los Beatles, y el documental cubano
                                <em>Now</em> de Santiago &Aacute;lvarez, quien sigue la canci&oacute;n hom&oacute;nima
                                de Lena Horne y conforma pr&aacute;cticamente un <em>clip</em> involuntario con
                                fines eminentemente pol&iacute;ticos y est&eacute;ticos, ambos casualmente de
                                1965.
                            </p>
                            <p class="text-normal">
                                De aqu&iacute; que, en su apretada
                                construcci&oacute;n de &ldquo;microformas&rdquo;, el <em>videoclip</em> no se
                                desprende &mdash;no puede hacerlo&mdash; de los m&aacute;s diversos recursos y g&eacute;neros
                                f&iacute;lmicos sino que tiende a utilizarlos cada vez m&aacute;s, tr&aacute;tese
                                de documentales, de la ficci&oacute;n o la animaci&oacute;n, conjugados o con
                                diversos grados de pureza.
                            </p>
                            <p class="text-normal">
                                Sigo considerando al <em>clip</em>
                                como una filmaci&oacute;n musical, una <em>microforma</em> f&iacute;lmica
                                construida generalmente sobre una canci&oacute;n (pudiendo ser varias) de modo
                                que funciona como mundo audiovisual propuesto y sugerido por dicha canci&oacute;n,
                                actualmente bajo la &eacute;gida de la promoci&oacute;n y venta de musicales,
                                con caracter&iacute;sticas apropiadas para la transmisi&oacute;n (y la promoci&oacute;n)
                                televisiva, y ya muy frecuentemente para la reproducci&oacute;n en DVDs.
                            </p>
                            <p class="text-normal">
                                Enfocando este &uacute;ltimo &aacute;ngulo
                                del fen&oacute;meno <em>videoclips</em>, observemos que si los <em>clips</em>
                                tienen, hasta hoy, una funci&oacute;n b&aacute;sicamente promocional-comercial,
                                no tienen que carecer por ello de una funci&oacute;n est&eacute;tica notable, la
                                cual puede asociarse bien a los fines comerciales.
                            </p>
                            <p class="text-normal">
                                Aun sin estar institucionalizado como
                                arte, un <em>clip</em> puede propiciar las m&aacute;s complejas e &iacute;ntegras
                                situaciones est&eacute;ticas y conmovernos desde lo genuinamente bello a lo
                                sublime sin dejar de lado lo tr&aacute;gico y lo c&oacute;mico, entre otras
                                emociones y concepciones.
                            </p>
                            <p class="text-normal">
                                Asimismo, &iquest;qui&eacute;n puede
                                calificar como imposible que &mdash;no s&oacute;lo de manera aislada, como los
                                precedentes y ejemplos arriba aducidos, sino de modo global&mdash; surjan
                                movimientos de realizaci&oacute;n de <em>clips</em> como arte, al margen, a
                                expensas o relegando a planos inferiores la funci&oacute;n comercial; a manera
                                de peque&ntilde;os musicales, de breves filmes apoyados en una o varias
                                canciones para generar, con ellas como motivos, un excelente universo
                                audiovisual pleno de esteticidad?
                            </p>
                            <p class="title">
                                Mass media y tecnologia&hellip; equ&iacute;vocos y realidades
                            </p>
                            <p class="text-normal">
                                Muchos equ&iacute;vocos, surgidos de
                                la relaci&oacute;n entre los medios y la tecnolog&iacute;a, han venido rondando
                                siempre. La historia del arte y de la cultura nos ha ense&ntilde;ado
                                suficientemente que no existe una relaci&oacute;n biun&iacute;voca cualitativa
                                entre est&eacute;tica y tecnolog&iacute;a. En principio, los adelantos t&eacute;cnicos
                                deben traer mayores posibilidades para las artes y lo est&eacute;tico en
                                general. Ahora bien, recordemos que entre lo posible y lo real, la potencia y el
                                acto media una dial&eacute;ctica compleja, nada unidireccional.
                            </p>
                            <p class="text-normal">
                                Las artes esc&eacute;nicas, por
                                ejemplo, han aprovechado hist&oacute;ricamente los avances tecnol&oacute;gicos
                                para realizar nuevas obras o nuevas puestas en escena de una misma obra; nuevos
                                materiales para la pintura (fresco, &oacute;leo&hellip;) y la arquitectura han
                                propiciado incluso el surgimiento de estilos y corrientes (g&oacute;tico,
                                futurismo&hellip;); nuevos instrumentos musicales y medios t&eacute;cnicos han
                                propiciado nuevos g&eacute;neros y hasta una nueva m&uacute;sica (la electr&oacute;nica,
                                por ejemplo)&hellip; y no hace mucho nacieron artes cuyo fundamento tecnol&oacute;gico
                                se evidenciaba como pocas veces&nbsp; (fotograf&iacute;a, cine&hellip;).
                            </p>
                            <p class="text-normal">
                                En principio, dijimos, el desarrollo
                                tecnol&oacute;gico debe contribuir con las artes, y as&iacute; lo ha cumplido.
                                Pero sucede que el arte no se resume en tecnolog&iacute;a ni en <em>artefactualidad</em>,
                                y nunca un solo factor define una totalidad.
                            </p>
                            <p class="text-normal">
                                Puede utilizarse la tecnolog&iacute;a
                                para la realizaci&oacute;n de una aut&eacute;ntica obra de arte (o una aut&eacute;ntica
                                situaci&oacute;n est&eacute;tica) y puede que la tecnolog&iacute;a, por el
                                contrario, al exacerbarse, d&eacute; al traste con todo lo est&eacute;tico,
                                reduciendo la obra a espect&aacute;culo tecnol&oacute;gico o frustr&aacute;ndola
                                del todo, como ocurre tan a menudo con la moderna audiovisualidad y tanto cine
                                insustancial lleno de aparatos y jugarretas, o tantos <em>clips</em> y supuestos
                                <em>videoartes</em> despe&ntilde;ados en el impresionismo banal.
                            </p>
                            <p class="text-normal">
                                De modo que, puede producirse una aut&eacute;ntica
                                obra de arte que acuda a tecnolog&iacute;as que no son de punta, a tecnolog&iacute;as
                                de &eacute;pocas anteriores, y puede haber una obra muy desacertada o
                                desvalorizada <strong>est&eacute;ticamente </strong>que se devane en alardes
                                tecnicistas.
                            </p>
                            <p class="text-normal">
                                Creo que pudiera realizarse todo un
                                tratado, lleno de ejemplos de una y otra clase a lo largo de la historia del
                                arte y la cultura, con gran n&uacute;mero de consideraciones; pero, en fin, creo
                                que siempre emerger&aacute; una conclusi&oacute;n o corolario: Las nuevas t&eacute;cnicas
                                traen nuevas posibilidades y enriquecimientos y, adem&aacute;s, tienden a adue&ntilde;arse
                                de las nuevas corrientes y de los gustos p&uacute;blicos; pero no puede
                                establecerse una ecuaci&oacute;n biun&iacute;voca entre alta o baja calidad art&iacute;stica
                                (ni est&eacute;tica) y nuevas tecnolog&iacute;as.
                            </p>
                            <p class="title">
                                Audiovisualidad <em>massmedi&aacute;tica</em>&hellip; valores y contravalores
                            </p>
                            <p class="text-normal">
                                Se impone formular, al menos, una
                                llamada de cautela sobre prejuicios y otras sinrazones asociadas a la
                                audiovisualidad contempor&aacute;nea, lo mismo en una supuesta &ldquo;esencia&rdquo;
                                inamovible suya que en sus &ldquo;efectos&rdquo; y sus relaciones con la
                                tecnolog&iacute;a.
                            </p>
                            <p class="text-normal">
                                Me repugna la &ldquo;demonizaci&oacute;n&rdquo;
                                de los medios cultivada por algunos cr&iacute;ticos, olvidando que los medios
                                est&aacute;n en manos de seres humanos y que, si desde alguna perspectiva y
                                circunstancias el medio se asocia al mensaje, de nosotros depende su uso y
                                muchas caracter&iacute;sticas generales. Pensar que &ldquo;el mal&rdquo; es
                                inherente a los medios promueve solo dos actitudes: renunciar a los medios o
                                desistir de la realizaci&oacute;n de los &oacute;ptimos valores en ellos.
                            </p>
                            <p class="text-normal">
                                Ya antes hemos vivido situaciones
                                similares, cuando se ejerc&iacute;a la mayor resistencia a traducciones e
                                impresiones de libros religiosos para el uso de feligreses comunes en sus
                                hogares. Tambi&eacute;n sabemos que algunas colectividades rechazan a ultranzas
                                el uso de im&aacute;genes.
                            </p>
                            <p class="text-normal">
                                Entre las cualidades atribuidas a los
                                medios como especie de talante intr&iacute;nseco, figuran la violencia y el
                                erotismo; como si, al igual que otros ingredientes, estos no tuviesen un origen
                                o causalidad firme en la propia sociedad que inventa y manipula cada medio, como
                                si la violencia y el erotismo no antecedieran a cualquier medio, desde los
                                mismos or&iacute;genes del ser humano, y como si la violencia no estuviera
                                presente en los animales y en las antiguas comunidades que no hab&iacute;an a&uacute;n
                                inventado los <strong>medios</strong>.
                            </p>
                            <p class="text-normal">
                                Al reflexionar sobre la violencia, se
                                evidencia de inmediato que no es privativa de la moderna audiovisualidad y que,
                                adem&aacute;s, su reflejo, representaci&oacute;n o plasmaci&oacute;n no implica
                                siempre una exaltaci&oacute;n ni una aprobaci&oacute;n suya, sino incluso un
                                modo de conocerla y de conjurarla. &ldquo;Catarsis&rdquo;, purificaci&oacute;n y
                                sublimaci&oacute;n han venido valiendo como t&eacute;rminos verdaderamente
                                significativos.
                            </p>
                            <p class="text-normal">
                                Lo sabemos al menos quienes hemos le&iacute;do
                                el G&eacute;nesis y otros libros b&iacute;blicos, o el teatro griego o a
                                Shakespeare, Lope de Vega y much&iacute;simas otras obras en cada &eacute;poca y
                                regi&oacute;n. En todo caso, el mal estar&iacute;a en la cultura, en la
                                sociedad, en los humanos que poseen y utilizan los medios.
                            </p>
                            <p class="text-normal">
                                En cuanto al erotismo, ni hablar. En
                                primera instancia porque nada malo tiene el erotismo en s&iacute; mismo, como
                                ense&ntilde;an El Cantar de los Cantares y toda la genuina poes&iacute;a y arte
                                er&oacute;tico universales. Pero, si se habla de una especie de erotismo bajo,
                                degradado o manipulador, volveremos al problema de la condici&oacute;n humana de
                                quienes manipulan los medios y la sociedad en que se inscriben, y no al &ldquo;talante
                                esencial&rdquo; de ning&uacute;n medio. Otras aprehensiones gravitan alrededor
                                del uso del tiempo, a la formaci&oacute;n de determinados h&aacute;bitos y hasta
                                a cierto tipo de car&aacute;cter o personalidad.
                            </p>
                            <p class="text-normal">
                                Por ejemplo, que robe o no tiempo a la
                                lectura y sus beneficios, es problema que debatimos mucho los que nacimos y nos
                                criamos entre libros. Sin embargo, aqu&iacute; tambi&eacute;n es cuesti&oacute;n
                                de escuelas y tradiciones. &iquest;Es posible lograr que una tradici&oacute;n
                                apoye y estimule a la otra? &iquest;Es factible que la audiovisi&oacute;n y la
                                lectura se hagan complementarias a tenor de los debidos est&iacute;mulos y ense&ntilde;anzas?
                                Valdr&iacute;a la pena experimentarlo con seriedad.
                            </p>
                            <p class="text-normal">
                                Ahora bien, con uno u otro
                                resultado, &iquest;no estar&iacute;amos en una situaci&oacute;n similar a la del
                                origen del libro y la extensi&oacute;n de la lectura, lamentando la reducci&oacute;n
                                del ejercicio de la memoria y la oralidad? En &eacute;pocas anteriores, cuando
                                se invent&oacute; y se expand&iacute;a la imprenta, &iquest;se debi&oacute;
                                detener la proliferaci&oacute;n del libro y la lectura para salvaguardar a los
                                aedas y las tradiciones orales? Hoy, &iquest;se debe frenar la expansi&oacute;n
                                y uso de la moderna audiovisualidad para salvaguardar la lectura? &iquest;No ser&aacute;
                                ello, a la larga, un falso problema?
                            </p>
                            <p class="text-normal">
                                Bueno, cada d&iacute;a trae su af&aacute;n
                                y su respuesta; y mientras se logra una soluci&oacute;n y una respuesta absoluta
                                (&iquest;existir&aacute;?) me pongo a criticar a muchos j&oacute;venes de hoy
                                por no leer tanto, pero a envidiarlos, y con qu&eacute; gran envidia, por esa
                                rapidez de captaciones y respuestas, por esas habilidades y capacidad general
                                para la <em>audiovisi&oacute;n</em>, y en especial la inform&aacute;tica, en la
                                que han nacido.
                            </p>
                            <p class="text-normal">
                                Como toda innovaci&oacute;n, como todo
                                avance tecnol&oacute;gico, como todo lo que se a&ntilde;ade al universo humano;
                                los modernos medios, la audiovisi&oacute;n contempor&aacute;nea y nuestro actual
                                universo de im&aacute;genes han tra&iacute;do nuevos logros y satisfacciones, y
                                nuevos retos. Creceremos y nos enriqueceremos como humanidad asumi&eacute;ndolos.
                            </p>
                            <p class="title">
                                Un universo muy observado&hellip; sin suficientes  asideros&hellip; reconocer y sugerir
                            </p>
                            <p class="text-normal">
                                Reconozco la
                                deuda de los postulados anteriores a autores
                                cuyas &ldquo;improntas&rdquo; resultan tan o m&aacute;s
                                importantes y arrancan desde Plat&oacute;n y Arist&oacute;teles,
                                al menos, pasando por San Agust&iacute;n y Santo Tom&aacute;s,
                                Kant y Hegel, hasta tiempos m&aacute;s cercanos:
                                Wittgenstein, Croce, Heidegger, Marcel, Luckas,
                                Vigotski, Morawski, Foucault, Panofski, Kagan, Lotman,
                                Danto, Dickie, Metz, Greimas, Pavis, L&oacute;pez Quint&aacute;s,
                                Morin&hellip;
                            </p>
                            <p class="text-normal">
                                He aqu&iacute;
                                un breve y provisional n&uacute;mero de reconocimientos
                                que nos sirven, adem&aacute;s, para hacer m&aacute;s
                                llamativo el hecho (&iquest;deseable?) de las
                                relativamente pocas soluciones y consensos s&oacute;lidamente
                                establecidos, entre tanta diversidad y riqueza de los
                                temas y problemas aludidos a lo largo de nuestras l&iacute;neas:
                            </p>
                            <p class="text-normal">
                                Anceschi, Giovanni y otros: <em>Videoculturas
                                de fin de siglo</em>,&nbsp; C&aacute;tedra, Madrid,
                                1996.
                                <br>
                                Aparici, R. (comp.): <em>La revoluci&oacute;n de los
                                medios audiovisuales</em>, La Torre, Madrid,
                                1993.
                                <br>
                                Aronowitz, Stanley; B&aacute;rbara Martinson y Michael
                                Menser (compiladores.): <em>Tecnociencia y cibercultura.
                                La interrelaci&oacute;n entre cultura, tecnolog&iacute;a
                                y ciencia</em>, Paid&oacute;s, Barcelona, 1998.
                                <br>
                                Aumont, Jacques: <em>La imagen</em>,&nbsp; Paid&oacute;s,
                                Barcelona, 1992. <em>El ojo interminable. Cine y
                                pintura.</em> Paid&oacute;s, Barcelona, 1998.
                                <br>
                                Arnheim, Rudolf: <em>El pensamiento visual</em>,
                                Barcelona, Paid&oacute;s, 1986.
                                <br>
                                Baigorri Ballar&iacute;n, Laura: <em>El v&iacute;deo y
                                las vanguardias hist&oacute;ricas</em>, Univ. de
                                Barcelona, Barcelona, &nbsp;1997.
                                <br>
                                Baldelli, P&iacute;o: <em>El cine&nbsp; y la obra
                                literaria</em>, La Habana, ICAIC, 1966. <em>Comunicaci&oacute;n
                                audiovisual y educaci&oacute;n</em>, Edic. de la
                                Biblioteca, Univ. Central de Venezuela, Caracas,
                                1970.
                                <br>
                                Barthes, Roland: <em>Lo obvio y lo obtuso (Im&aacute;genes,
                                gestos, voces)</em><em>,</em> Paid&oacute;s,
                                Barcelona,&nbsp; 1995.
                                <br>
                                Barreto, Juan: <em>Ideas para una epistemolog&iacute;a
                                de la comunicaci&oacute;n,</em> Univ. Central de&nbsp;
                                Venezuela, Caracas, 1990.
                                <br>
                                Benjamin, Walter: &quot;La obra de arte en la &eacute;poca
                                de su reproducci&oacute;n t&eacute;cnica&quot;,&nbsp; en
                                <em>Bolet&iacute;n del Centro de Informaci&oacute;n del
                                    ICAIC</em> (No. 2), La Habana, ICAIC, s.a.
                                <br>
                                Berger, John y Otros: <em>Modos de ver</em>, Gustavo
                                Gili Editores, Barcelona, 1980. Creaci&oacute;n art&iacute;stica&nbsp;
                                y arte video, UNESCO, Col. Expedientes Documentales, Par&iacute;s
                                (nn. 25-26), 1983.
                                <br>
                                Bettetini, Gianfranco: <em>La conversaci&oacute;n
                                audiovisual</em>, C&aacute;tedra, Madrid, 1996.
                                <br>
                                Bonet, Eugeni&nbsp; y Joaqu&iacute;n Dols: <em>En torno
                                al video</em>, Gustavo Gili, Barcelona, 1989.
                                <br>
                                Calabrese, Omar: <em>El lenguaje del arte</em>, Paid&oacute;s,
                                Barcelona, 1989. <em>La era neobarroca</em>, C&aacute;tedra,
                                Madrid, 1987.
                                <br>
                                Cazeneuve, Jean: <em>El hombre telespectador (Homo
                                telespectador),</em> Gustavo Gili,
                                Barcelona, 1977.
                                <br>
                                Chion, Michel: <em>La audiovisi&oacute;n</em>, Paid&oacute;s,
                                Barcelona, 1994.
                                <br>
                                Cohen-S&eacute;at, Gilbert: <em>La influencia del cine y
                                la televisi&oacute;n</em>, Fondo de Cultura Econ&oacute;mica,
                                M&eacute;xico, 1967.
                                <br>
                                Company, J. M. y J. Marzal: <em>La mirada cautiva.
                                Formas de ver en el cine,</em> Generalitat
                                Valenciana, Valencia, 1999.
                                <br>
                                Debord, Guy: <em>Comentarios&nbsp; sobre la sociedad del
                                espect&aacute;culo</em>, Anagrama, Barcelona,
                                1990.
                                <br>
                                Debray, Regis: <em>Vida y muerte de la imagen</em>, Paid&oacute;s,
                                Barcelona, 1995.
                                <br>
                                Deleuze, Gilles: <em>La imagen-movimiento</em>, Paid&oacute;s,
                                Barcelona, 1984. <em>La imagen-tiempo,</em>&nbsp; Paid&oacute;s,
                                Barcelona, 1987.
                                <br>
                                Dorfles, Gilo: <em>El devenir de la cr&iacute;tica</em>,
                                Espasa-Calpe, S.A., Madrid, 1979.
                                <br>
                                Darley, Andrew (2002). <em>Cultura digital. Espect&aacute;culo
                                y nuevos g&eacute;neros en los medios de comunicaci&oacute;n</em>,
                                Paid&oacute;s, Barcelona.
                                <br>
                                Eco, Umberto: <em>Apocal&iacute;pticos e integrados</em>,
                                L&uacute;men-Tusquets, Barcelona,
                                1997. <em>Signo,</em> Labor, Madrid,
                                1988.Umberto Eco y otros: <em>An&aacute;lisis de la
                                imagen</em>, Tiempo Contempor&aacute;neo,
                                Buenos Aires, 1972.
                                <br>
                                Ferr&eacute;s, Joan: <em>Educar en una cultura del
                                espect&aacute;culo,</em> Paid&oacute;s, Barcelona,
                                2000.
                                <br>
                                Garc&iacute;a Jim&eacute;nez, Jes&uacute;s: <em>Narrativa
                                audiovisual</em>,&nbsp; C&aacute;tedra, Madrid,
                                1993.
                                <br>
                                Gombrich, Ernest.: <em>Meditaciones
                                sobre un caballo de juguete</em>, Seix Barral,
                                Barcelona, 1968.&nbsp; Gombrich,
                                Ernest y otros: <em>Arte, percepci&oacute;n
                                y realidad</em>, Paid&oacute;s, Barcelona,
                                1983.
                                <br>
                                Gonz&aacute;lez Ochoa, C&eacute;sar: <em>Imagen y
                                sentido. Elementos para una semi&oacute;tica de los
                                mensajes visuales</em>, UNAM, M&eacute;xico,
                                1986.
                                <br>
                                Goodman, Nelson: <em>Los lenguajes del arte</em>, Seix
                                Barral, Barcelona, 1974.
                                <br>
                                Grupo m: <em>Tratado del signo visual (Para una ret&oacute;rica
                                de la imagen),</em>
                                C&aacute;tedra, Madrid, 1993.
                                <br>
                                Gubern, Roman: <em>Del bisonte a la realidad virtual. La
                                escena y el laberinto</em>, Anagrama, Barcelona,
                                1996.<em>La imagen pornogr&aacute;fica y otras
                                perversiones &oacute;pticas</em>, Akal, Madrid,
                                1989. <em>La mirada opulenta. Exploraci&oacute;n de la
                                iconosfera contempor&aacute;nea</em>, Gustavo Gili,
                                Barcelona, 1987.
                                <br>
                                Huneeus, Pablo: <em>La cultura huachaca (o El aporte de
                                la televisi&oacute;n),</em> Nueva Generaci&oacute;n,
                                Santiago de Chile, 1981.
                                <br>
                                Kepes, Gyorgy (Dir. y comp.): <em>El movimiento. Su
                                esencia y su est&eacute;tica</em>, Novaro,
                                S.A., M&eacute;xico, 1965.
                                <br>
                                Knapp, M. L.: <em>La comunicaci&oacute;n no verbal: el
                                cuerpo y el entorno</em>, Paid&oacute;s, Barcelona,
                                1981.
                                <br>
                                L&eacute;vy, Pierre: <em>&iquest;Qu&eacute; es lo
                                virtual?,</em> Paid&oacute;s,
                                Barcelona, 1998.
                                <br>
                                Lewis, P. M. y J. Booth: <em>El medio invisible,</em>
                                Paid&oacute;s, Barcelona, 1993.
                                <br>
                                Lotman, Yuri: <em>La estructura del texto art&iacute;stico,</em>
                                ISTMU, Madrid, 1982. <em>Est&eacute;tica y semi&oacute;tica&nbsp;
                                del cine</em>, Gustavo Gili, S.A., Barcelona, 1979.
                                <em>Semi&oacute;tica de la cultura</em>, C&aacute;tedra,
                                Madrid, 1979.
                                <br>
                                Maqua, Javier: <em>El docudrama, fronteras de la ficci&oacute;n</em>,
                                C&aacute;tedra, Madrid, 1992.
                                <br>
                                McLuhan, M.: <em>Para comprender los medios de
                                comunicaci&oacute;n,</em> Paid&oacute;s, Barcelona,
                                1996. (Y) Quentin Fiore: <em>El medio es el masaje&nbsp;
                                (Un&nbsp; inventario de efectos),</em> Paid&oacute;s,
                                S.A.I.C.F., Buenos Aires, 1969.
                                <br>
                                Merleau-Ponty, Maurice: <em>Fenomenolog&iacute;a de la
                                percepci&oacute;n</em>, Fondo de Cultura Econ&oacute;mica,
                                M&eacute;xico, 1957. <em>El ojo y el
                                esp&iacute;ritu, </em>Paid&oacute;s, Barcelona,
                                1986.
                                <br>
                                Moles, Abraham: <em>La imagen. Comunicaci&oacute;n
                                funcional</em>, Trillas, M&eacute;xico, 1991. (Y)
                                Elisabeth Rohmer: <em>Teor&iacute;a estructural de la
                                comunicaci&oacute;n y sociedad</em>,&nbsp; Trillas,
                                M&eacute;xico, 1983.
                                <br>
                                Negroponte, Nicol&aacute;s: <em>Ser digital</em>, Oc&eacute;ano/Atl&aacute;ntida,
                                M&eacute;xico/Buenos Aires, 1995.
                                <br>
                                Pierantoni, Ruggero<em>: El ojo y la idea. Fisiolog&iacute;a
                                e historia de la visi&oacute;n,</em> Paid&oacute;s,
                                Barcelona, 1984.
                                <br>
                                Piscitelli, Alejandro: <em>Post/televisi&oacute;n.
                                Ecolog&iacute;a de los medios en la era de
                                Internet</em>, Paid&oacute;s, Barcelona, 1998.
                                <br>
                                Read, Herbert: <em>Imagen e idea,</em> Fondo de Cultura
                                Econ&oacute;mica, M&eacute;xico, 1980.
                                <br>
                                Rheingold, Howard: <em>Realidad virtual,</em> Gedisa,
                                Barcelona, 1994.
                                <br>
                                Rodr&iacute;guez, &Aacute;ngel: <em>La dimensi&oacute;n
                                sonora del lenguaje audiovisual</em>, Paid&oacute;s,
                                Barcelona, 1998.
                                <br>
                                Turkley, Shery<em>: La vida en la pantalla. La
                                construcci&oacute;n de la identidad en la era de
                                Internet, </em>Paid&oacute;s, Barcelona, 1997.
                                <br>
                                Vilches, Lorenzo: <em>La lectura de la imagen. Prensa,
                                Cine y Televisi&oacute;n,</em> Paid&oacute;s,
                                Barcelona, 1986.
                                <br>
                                Villafa&ntilde;e, J. y Norberto Minu&eacute;s: <em>Principios
                                de teor&iacute;a general de la imagen</em>, Pir&aacute;mide,
                                Madrid, 1996.
                                <br>
                                Wolf, Mauro: <em>Los efectos sociales de los medios</em>,
                                Paid&oacute;s, Barcelona, 1994.
                                <br>
                                Wolllheim, Richard: <em>El arte y sus objetos</em>, Seix
                                Barral, S.A., Barcelona, 1972.
                                <br>
                                Wyver, John: <em>La imagen en movimiento: aproximaci&oacute;n
                                a una historia de los medios audiovisuales,</em>
                                Filmoteca Valenciana, Valencia, 1992.
                                <br>
                                Zunzunegui, Santos: <em>Pensar la imagen</em>, C&aacute;tedra/Universidad
                                del Pa&iacute;s Vasco, Madrid, 1995.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>