<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El modernismo: cuesti&oacute;n de ideas
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                No
                                menos que curiosa resulta hoy la lectura de textos de Azor&iacute;n a prop&oacute;sito
                                de la generaci&oacute;n del 98. Lo que luego ser&iacute;a cuesti&oacute;n de
                                exclusiones para la cr&iacute;tica, m&aacute;s ideologizante que est&eacute;tica,
                                estaba muy claro para el narrador y ensayista desde fecha bastante temprana.
                                Veamos c&oacute;mo conforma la n&oacute;mina de escritores del 98: &ldquo;Hombres
                                de la generaci&oacute;n de 1898 son Valle Incl&aacute;n, Unamuno, Benavente,
                                Baroja, Bueno, Maeztu, Rub&eacute;n Dar&iacute;o&rdquo;<sup class="footnotes"><a href="#notapie10" id="nota10" title="Jos&eacute; Mart&iacute;nez Ruiz (Azor&iacute;n): &ldquo;La generaci&oacute;n de 1898&rdquo;, en Cl&aacute;sicos y modernos, &nbsp;Editorial Losada, S.A. Buenos Aires, 1959,&nbsp; p. 188.">10</a></sup>, o sea, incluye
                                entre tales a un modernista latinoamericano, a quien, por dem&aacute;s, califica
                                de &ldquo;maestro e inspirador inmediato de la actual juventud po&eacute;tica&rdquo;<sup class="footnotes"><a href="#notapie11" id="nota11" title="&ldquo;La l&iacute;rica moderna&rdquo;, en ob.cit., p. 137.">11</a></sup>. M&aacute;s significativas a&uacute;n son las influencias que descubre sobre
                                tales escritores, pr&aacute;cticamente las mismas que se reconocen sobre
                                nuestros modernistas<sup class="footnotes"><a href="#notapie12" id="nota12" title="Cfr. &ldquo;La generaci&oacute;n del 98&rdquo;, en ob.cit.,p. 188.">12</a></sup>.
                            </p>
                            <p class="text-normal">
                                En
                                su ensayo &ldquo;Modernismo, noventiocho, subdesarrollo&rdquo;, Retamar hace un
                                grupo de precisiones de gran valor metodol&oacute;gico que permiten considerar
                                una la literatura com&uacute;nmente parcelada como propia de los modernistas o
                                del 98. Sucede que debe ser tenida en cuenta, en primer&iacute;simo lugar, la
                                similitud de las circunstancias espa&ntilde;olas y latinoamericanas; puede
                                hablarse, por tanto, de un com&uacute;n mundo de motivaciones y b&uacute;squedas
                                est&eacute;ticas:
                            </p>
                            <p class="text-note">
                                [&hellip;] En el &uacute;ltimo cuarto del siglo XIX, afirmadas ya e incluso en v&iacute;as de expansi&oacute;n  imperialista las potencias capitalistas de Europa y los Estados Unidos, se hace  evidente no solo que los pa&iacute;ses hispanoamericanos, sino la propia Espa&ntilde;a no se  cuentan entre esas potencias: han sido marginadas de la l&iacute;nea mayor de la  historia, y constituyen lo que entrado el siglo XX se llamar&aacute;n pa&iacute;ses  subdesarrollados. Esta tragedia hist&oacute;rica que viven simult&aacute;neamente, en esa &eacute;poca, Espa&ntilde;a y sus excolonias americanas, es el sustrato com&uacute;n de que va a dar  testimonio del modernismo literario e ideol&oacute;gico<sup class="footnotes"><a href="#notapie13" id="nota13" title="&ldquo;Modernismo, noventiocho y subdesarrollo&rdquo;, en Para el perfil definitivo del hombre, Editorial Letras Cubanas, La Habana, 1981, p. 209.">13</a></sup>.
                            </p>
                            <p class="text-normal">
                                Por
                                eso Jos&eacute; Gaos puede apreciar las &ldquo;afinidades de fondo y forma&rdquo;
                                entre el pensamiento de la decadencia, en Espa&ntilde;a, y el pensamiento de la
                                independencia, en Hispanoam&eacute;rica: &ldquo;Buscar las causas y encontrar
                                los remedios de la decadencia nacional, resolver los problemas de la constituci&oacute;n
                                y reconstituci&oacute;n de la patria son operaciones del mismo sentido: de pol&iacute;tica
                                en la amplia acepci&oacute;n etimol&oacute;gica del t&eacute;rmino, que lo
                                refiere a la comunidad cultural en todos los sectores de la cultura y no solo en
                                el pol&iacute;tico en la acepci&oacute;n m&aacute;s estricta, pero que comprende
                                tambi&eacute;n esta&rdquo;<sup class="footnotes"><a href="#notapie14" id="nota14" title="Jos&eacute; Gaos: Antolog&iacute;a del pensamiento de lengua espa&ntilde;ola en la Edad Contempor&aacute;nea, p. &nbsp;XXXV, citado por Retamar: ob.cit., &nbsp;p. 211.">14</a></sup>.
                            </p>
                            <p class="text-normal">
                                El
                                asunto estuvo claro para Federico de On&iacute;s, quien advirti&oacute; que el
                                modernismo, al ser tono de una &eacute;poca, no pod&iacute;a ser reducido a un
                                recetario de recursos formales. La independencia de los autores y la vocaci&oacute;n
                                novadora ser&iacute;an sus signos: de all&iacute;, precisamente, su
                                modernidad: &ldquo;Mirar el modernismo como una escuela es destruir su propia
                                esencia y la individualidad de los autores, que es lo &uacute;nico que al
                                modernismo importaba&rdquo;<sup class="footnotes"><a href="#notapie15" id="nota15" title="Federico de On&iacute;s: &ldquo;Mart&iacute; y el modernismo&rdquo;, en Ana Cairo, comp.: Valoraci&oacute;n m&uacute;ltiple de Jos&eacute; Mart&iacute;, Fondo Editorial Casa de las Am&eacute;ricas, La Habana, 2007, p. 142.">15</a></sup>. De hecho, en la supuesta escuela rubendariana,
                                nos advierte On&iacute;s, no cabe ni el mismo Dar&iacute;o de <em>Prosas
                                profanas </em>y mucho menos el de obras posteriores<sup class="footnotes"><a href="#notapie16" id="nota16" title="Cfr. Federico de On&iacute;s: ob. cit., pp.141-151.">16</a></sup>. El valor de Mart&iacute;,
                                como el de Rub&eacute;n Dar&iacute;o y su opositor Unamuno,
                                consisti&oacute; &ldquo;en ser individuales y &uacute;nicos, en tener una voz y
                                un estilo inconfundibles, en busca de la m&aacute;xima originalidad personal y
                                por medio de las m&aacute;s varias influencias antiguas y modernas&rdquo;<sup class="footnotes"><a href="#notapie17" id="nota17" title="Ib&iacute;d., p. 144.">17</a></sup>.
                                Son modernistas en virtud no de sus semejanzas sino de sus diferencias respecto
                                a la generaci&oacute;n anterior y a s&iacute; mismos: son modernistas en virtud
                                de &ldquo;su voluntad de &iacute;ntima originalidad&rdquo;<sup class="footnotes"><a href="#notapie18" id="nota18" title="Precisamente en tales puntos se asienta Manuel Pedro Gonz&aacute;lez en su c&eacute;lebre pol&eacute;mica con Juan Marinello, la que, en opini&oacute;n de Retamar en el ensayo ya citado, no podr&iacute;a llegar a acuerdo alguno entre ambos polemistas, pues uno entend&iacute;a por modernismo solo el movimiento literario, mientras que el otro &mdash;Manuel Pedro&mdash; se adscrib&iacute;a a la postura de On&iacute;s. A tenor con lo que se infiere del texto de Retamar, en este art&iacute;culo he escrito modernismo siempre como min&uacute;sculas, no as&iacute; cuando ha sido escrito con may&uacute;sculas por los autores citados. La fidelidad a la visi&oacute;n de On&iacute;s,&nbsp; a la que me adscribo gustosa, me obliga a hacer tal distinci&oacute;n, entre el modernismo en tanto tono de una &eacute;poca y en tanto movimiento literario.">18</a></sup>.
                            </p>
                            <p class="text-normal">
                                Originalidad: concepto puesto en entredicho por quienes condenan al modernismo
                                por afrancesado e innatural. Volvamos al juicio de Azor&iacute;n sobre su
                                generaci&oacute;n. Tambi&eacute;n su explicaci&oacute;n de la importancia que en
                                la g&eacute;nesis del mismo tuvo la influencia francesa es similar en alto grado
                                a la com&uacute;nmente aceptada en torno al modernismo, considerado escuela
                                literaria. Se trata, en realidad, de algo que parece ser un principio de validez
                                universal, magn&iacute;fico para refutar las tendenciosas opiniones en torno a
                                la originalidad del fen&oacute;meno que nos ocupa: &ldquo;La vida intelectual de
                                un pueblo necesita una excitaci&oacute;n extra&ntilde;a que la fecunde. Si se
                                repasa nuestra historia literaria se ver&aacute; que los momentos en que
                                nuestros literatos y pensadores han estado en comuni&oacute;n con pensadores y
                                literatos de otros pa&iacute;ses, son precisamente los momentos de m&aacute;xima
                                vitalidad de nuestras letras&rdquo;<sup class="footnotes"><a href="#notapie19" id="nota19" title="Azor&iacute;n: &ldquo;La generaci&oacute;n de 1898&rdquo;, en ob. cit., p. 190.">19</a></sup>.
                            </p>
                            <p class="text-normal">
                                La
                                llamada Generaci&oacute;n del 98, en fin, estaba animada por &ldquo;Un esp&iacute;ritu
                                de protesta, de rebeld&iacute;a&rdquo;.&nbsp; Adem&aacute;s, &ldquo;[&hellip;] la
                                curiosidad mental por lo extranjero y el espect&aacute;culo del desastre &mdash;fracaso
                                de toda la pol&iacute;tica espa&ntilde;ola&mdash; han avivado su sensibilidad y
                                han puesto en ella una variante que antes no hab&iacute;a en Espa&ntilde;a&rdquo;<sup class="footnotes"><a href="#notapie20" id="nota20" title="Ib&iacute;d., p. 191.">20</a></sup>. Su explicaci&oacute;n de la naturaleza e importancia de la Generaci&oacute;n
                                del 98 es muy similar a las que dan del modernismo latinoamericano firmas tan
                                reconocidas como la de Paz. O sea, que, para conservar las distinciones al uso,
                                ambos representan el mismo &ldquo;renacer&rdquo; respecto a sus respectivas
                                literaturas. Pero un renacimiento que, por la vaguedad del t&eacute;rmino, ha de
                                ser precisado. Se trata de &ldquo;la fecundaci&oacute;n del pensamiento nacional
                                por el pensamiento extranjero. Ni un artista ni una sociedad de artistas podr&aacute;n
                                renovarse &mdash;<em>ser algo</em>&mdash; o renovar el arte sin una influencia
                                extra&ntilde;a. Nada hay primero, espont&aacute;neo o incausado en arte; aun los
                                artistas que parecen m&aacute;s originales [&hellip;] deben toda su fuerza, todo su
                                vigor, toda su luminosidad a una sugesti&oacute;n extra&ntilde;a a ellos&rdquo;.
                                Siente necesaria una aclaraci&oacute;n que es v&aacute;lida tambi&eacute;n
                                respecto a los modernistas: &ldquo;No se trata de imitaciones o rapsodias; las
                                influencias de que hablamos son sugestiones et&eacute;reas, casi indefinibles,
                                sutiles, que hacen despertar en el artista estados psicol&oacute;gicos latentes
                                y determinan avivamientos de la sensibilidad que, sin esas sugestiones, acaso no
                                hubiera sido tan intensa o no hubiera sido de <em>ese
                                modo&rdquo;</em><sup class="footnotes"><a href="#notapie21" id="nota21" title="Ib&iacute;d.,p. 186. En un autor tan aparentemente alejado del modernismo como es Antonio Machado, advierte el investigador Geoffrey Ribbans, rasgos, sobre todo en los poemas anteriores a 1903, que lo acercan un tanto a la sensibilidad tenida por tal. Cfr.Geoffrey Ribbans: &ldquo;Antonio Machado y el modernismo&rdquo;, en Iv&aacute;n Schulman, comp.: Nuevos asedios al modernismo, Taurus Editores, Madrid, 1987, pp. 282-297.">21</a></sup>.
                            </p>
                            <p class="text-normal">
                                Me
                                resulta sorprendente la hondura del juicio de Azor&iacute;n, a la vez que
                                asombra la simplicidad con que ciertas cr&iacute;ticos, contempor&aacute;neos y
                                posteriores, valoraron el asunto. Mas no pensemos que puede hablarse de una
                                suerte de unidad monol&iacute;tica entre los autores de lo que denominamos
                                modernismo. De hecho, las opiniones de los unos sobre los otros atestiguan, am&eacute;n
                                de la atenci&oacute;n con que se le&iacute;an, las reservas en cuanto a rasgos
                                de estilo. Sin ambages, Juan Ram&oacute;n Jim&eacute;nez confes&oacute; no
                                estimar a Casal. Y para ello, tal como ser&iacute;a habitual posteriormente, lo
                                contrapuso a Mart&iacute;: &ldquo;Ente muy otro que su contempor&aacute;neo Juli&aacute;n
                                del Casal (tan cubano, por otra parte, de aquel momento desorientado, lo mal
                                entendido del modernismo, la pega) cuya obra artificiosa nos trajo tambi&eacute;n
                                a Espa&ntilde;a Dar&iacute;o, luego Salvador Rueda y Francisco Villaespasa despu&eacute;s.
                                Casal nunca fue de mi gusto. Si Dar&iacute;o era muy franc&eacute;s, de lo
                                decadente, como Casal, el profundo acento indio, espa&ntilde;ol, elemental de su
                                mejor poes&iacute;a, tan rica y gallarda me fascinaba.&rdquo;<sup class="footnotes"><a href="#notapie22" id="nota22" title="Juan Ram&oacute;n Jim&eacute;nez: &ldquo;Jos&eacute; Mart&iacute;&rdquo;, en Ana Cairo, comp.: ob. cit., p. 64.">22</a></sup> Reconoci&oacute;
                                tambi&eacute;n cu&aacute;nto le debieron Dar&iacute;o y Unamuno a
                                Mart&iacute;: &ldquo;Si Dar&iacute;o hab&iacute;a pasado ya por Nueva York, Mart&iacute;
                                hab&iacute;a estado. Adem&aacute;s de su vivir en s&iacute; propio, en s&iacute;
                                solo y mirando a su Cuba, Mart&iacute; vive (prosa y verso) en Dar&iacute;o, que
                                reconoci&oacute; con nobleza, desde el primer instante, el legado. Lo que le
                                dio, me asombra hoy que he le&iacute;do a los dos enteramente. &iexcl;Y qu&eacute;
                                bien dado y recibido!&rdquo;<sup class="footnotes"><a href="#notapie23" id="nota23" title="Ib&iacute;d., p. 63.">23</a></sup> Estas p&aacute;ginas m&iacute;as no pretenden
                                establecer cu&aacute;nto de raz&oacute;n puede haber en tales palabras. Prefiero
                                algo quiz&aacute;s m&aacute;s dif&iacute;cil: apreciar el siempre conflictivo
                                tema del reconocimiento mutuo de algunos escritores, m&aacute;xime cuando la
                                modernidad, tal como asegura Karl Jung, es, ante todo, asunto de
                                autoconciencia: &ldquo;El hoy es un proceso de transici&oacute;n, que se destaca
                                del ayer para ir hacia el ma&ntilde;ana. El que lo entiende de este modo tiene
                                el derecho de considerarse moderno&rdquo;<sup class="footnotes"><a href="#notapie24" id="nota24" title="Citado por Renato Poggioli: ob. cit.,pp. 84 y 85.">24</a></sup>. Lo dir&aacute;, a su modo, Juan
                                Ram&oacute;n, para quien moderno y modernista no son necesariamente palabras
                                intercambiables: &ldquo;El modernismo, para m&iacute;, era novedad diferente,
                                era libertad interior. No, Mart&iacute; fue otra cosa, y Mart&iacute; estaba,
                                por &ldquo;esa otra cosa&rdquo; muy cerca de m&iacute;. Y, c&oacute;mo dudarlo,
                                Mart&iacute; era tan moderno como los otros modernistas hispanoamericanos&rdquo;<sup class="footnotes"><a href="#notapie25" id="nota25" title="Juan Ram&oacute;n Jim&eacute;nez: &ldquo;Jos&eacute; Mart&iacute;&rdquo;, en Ana Cairo, comp.: ob. cit., p. 64.">25</a></sup>.
                            </p>
                            <p class="text-normal">
                                Esa &ldquo;otra cosa&rdquo; de que habla Jim&eacute;nez no debe confundirnos. Se
                                trata, quiz&aacute;s, de una hondura mayor que la apreciada por &eacute;l en los
                                otros poetas. O, sin m&aacute;s, de ese delicad&iacute;simo asunto de las
                                elecciones personales, donde priman, como nos ense&ntilde;ara Pascal, razones en
                                ocasiones nada racionales. Dec&iacute;a que no debe confundirse con la posici&oacute;n
                                que ya por esa &eacute;poca asum&iacute;a cierta zona de la cr&iacute;tica al
                                escindir en dos mundos irreconciliables a la generaci&oacute;n del 98 y a los
                                modernistas, y en Cuba, a Casal y Mart&iacute;.
                            </p>
                            <p class="text-normal">
                                Unamuno, quien es visto por On&iacute;s como ant&iacute;poda de Mart&iacute;,
                                tuvo, en opini&oacute;n de Juan Ram&oacute;n, mucho que deberle a este<sup class="footnotes"><a href="#notapie26" id="nota26" title="Ib&iacute;dem.">26</a></sup>. Sin
                                embargo, Unamuno le censurar&iacute;a al creador de <em>Ismaelillo</em> alguna
                                que otra &ldquo;frase antigramatical&rdquo;, no sin antes reconocer que muy bien
                                esta pod&iacute;a estar precedida por un &ldquo;estupendo aforismo&rdquo;.
                                Claro, el texto de Unamuno luce incompleto: en el mismo asegura que habr&iacute;a
                                de volver, tanto a los celos del gram&aacute;tico don Rufino Jos&eacute; Cuervo
                                como a las &ldquo;incorrecciones&rdquo; martianas, texto que, si lleg&oacute; a
                                ser escrito, no he podido consultar. Mas el reproche de Unamuno es explicado por
                                una frase lapidaria: Mart&iacute; era un estilista. Y de estilo parece tener la
                                definici&oacute;n m&aacute;s corriente: aquello que se aparta de la norma. En
                                Mart&iacute;, el estilo es asunto de su propia humanidad: &ldquo;El estilo es el
                                hombre, se ha dicho, y como Mart&iacute; era un hombre, todo un hombre, ten&iacute;a
                                su estilo, todo un estilo.&rdquo;<sup class="footnotes"><a href="#notapie27" id="nota27" title="Miguel de Unamuno: &ldquo;Sobre el estilo de Mart&iacute;&rdquo;, en Ana Cairo comp.: ob. cit., p.61.">27</a></sup> En otro momento llega a hablar de cierta
                                prosa martiana oscura y casi ininteligible, a lo que sigue, en este doble
                                discurso de elogios y reproches, una peque&ntilde;a antolog&iacute;a de &ldquo;expresiones
                                felices&rdquo;, tomadas del epistolario martiano.
                            </p>
                            <p class="text-normal">
                                Manuel Guti&eacute;rrez N&aacute;jera aplaudi&oacute; <em>La Edad de Oro. </em>Su
                                texto al respecto es uno de esos extra&ntilde;os casos en que la cr&iacute;tica
                                casi iguala en belleza a la obra analizada. Es la realizaci&oacute;n del caro
                                sue&ntilde;o de Baudelaire: que la cr&iacute;tica de arte sea arte ella misma. Y
                                lo logra, gracias a una imaginer&iacute;a muy propia a la vez que muy
                                modernista. Mas sus palabras elogiosas no lo parecen tanto cuando nos explica
                                que las virtudes de <em>La Edad de Oro</em> son posibles porque
                                Mart&iacute; &ldquo;ha dejado de ser r&iacute;o y se ha hecho lago, terso,
                                transparente, l&iacute;mpido.&rdquo; Ha abandonado, como ni&ntilde;o que juega,
                                su estilo &ldquo;m&aacute;gico&rdquo; en el que &ldquo;nos solemos perder de
                                cuando en cuando, como Reynaldo en el jard&iacute;n de Armida&rdquo;. Es dulce
                                el reproche: sucede que a veces no podemos seguir sus ideas, nos dice N&aacute;jera,
                                porque &ldquo;tienen las alas recias, fuerte el pulm&oacute;n y suben mucho&rdquo;<sup class="footnotes"><a href="#notapie28" id="nota28" title="Manuel Guti&eacute;rrez N&aacute;jera: &ldquo;La Edad de Oro de Jos&eacute; Mart&iacute;&rdquo;, en Salvador Arias, comp.: Acerca de La Edad de Oro, Centro de Estudios Martianos/ Letras Cubanas, La Habana, 1989, p. 51.">28</a></sup>.
                            </p>
                            <p class="text-normal">
                                La
                                inmensidad martiana:<sup class="footnotes"><a href="#notapie29" id="nota29" title="Schulman la reconoce, por ejemplo, al responder a Saulo Fern&aacute;ndez sobre aquello que distingue a Mart&iacute; dentro de la &oacute;rbita del modernismo: &ldquo;Mart&iacute; es una excepci&oacute;n, vista su producci&oacute;n en comparaci&oacute;n con la de los dem&aacute;s de las primeras etapas del modernismo.&nbsp; Mart&iacute; es el &uacute;nico modernista de pensamiento profundo&rdquo;. En Saulo A. Fern&aacute;ndez: &ldquo;Presencia y continuidad de Iv&aacute;n Schulman&rdquo;, en La Liga, Revista de Literatura y Arte, Asociaci&oacute;n Hermanos Sa&iacute;z, Camag&uuml;ey, n&uacute;mero 1, abril-junio, 2008, en http://www.pprincipe.cult.cu/revista/laliga/last/01/lectura.html (Visitado el 12 de abril del 2008).">29</a></sup> tal parece el rasgo que conturba a estos especial&iacute;simos
                                lectores. El misterio, como en la paradoja lezamiana, que nos acompa&ntilde;a. S&iacute;,
                                porque la definici&oacute;n de algo por esencia indefinible ha de ser siempre
                                una nueva paradoja, un nuevo reto intelectivo. La inmensidad martiana: frente a
                                ella se estrellaron &mdash;no temo ser hiperb&oacute;lica&mdash; ciertos cr&iacute;ticos,
                                que lejos de reconocerla, pretendieron negar estatura a quienes no
                                <em>eran,</em> no <em>son</em> Mart&iacute;. Sin embargo, el propio escritor,
                                quiz&aacute;s por su grandeza, aunque no solo por eso, sino por una especial
                                comprensi&oacute;n de Cuba, supo que Casal <em>tambi&eacute;n</em> era Cuba.
                                Dice Cintio Vitier, en su magn&iacute;fico estudio de la cr&oacute;nica
                                publicada en <em>Patria</em> a ra&iacute;z de la muerte del poeta y periodista
                                habanero, que la misma ha de ser asumida como &ldquo;una p&aacute;gina cr&iacute;tica
                                de fundaci&oacute;n patria&rdquo;. Y esta esclarecedora p&aacute;gina,
                                curiosamente, o no tan curiosamente, es publicada en <em>Patria,</em> el peri&oacute;dico
                                de la Revoluci&oacute;n, no en una revista&nbsp; literaria. Es el &aacute;nimo
                                martiano &ldquo;participante y generoso, que se pone en lugar del otro y quiere
                                comprenderlo desde adentro, aunque despu&eacute;s, al hacer el balance, apruebe
                                unos frutos y desapruebe otros. Pero aun entonces, la delicadeza y el respeto
                                son los que otorgan mayor autoridad al juicio.&rdquo;
                            </p>
                            <p class="text-normal">
                                Mart&iacute;,
                                nos explica Vitier, nunca us&oacute; la palabra moderno, ni tampoco, obviamente,
                                modernismo. Prefiere el adjetivo nuevo, que en &eacute;l es &ldquo;lo original,
                                lo nativo, lo aut&oacute;ctono, lo que viene &ldquo;de s&iacute;&rdquo;, lo que
                                no se hereda ni por negaci&oacute;n y por tanto no envejece, lo que cada ma&ntilde;ana
                                surge de la autenticidad creadora del hombre. Lo nuevo no es solo, como lo
                                moderno, lo contempor&aacute;neo, inmediato en el tiempo, actual, sino,
                                esencialmente, lo liberado, lo fresco y profundo, lo natural&rdquo;. Puede Mart&iacute;,
                                por tanto, afirmar que &ldquo;en Am&eacute;rica est&aacute; en flor la generaci&oacute;n
                                nueva, que pide peso a la prosa y condici&oacute;n al verso&rdquo;, pero no solo
                                eso: esa generaci&oacute;n tambi&eacute;n pide &ldquo;trabajo y realidad en la
                                pol&iacute;tica y en la literatura&rdquo;. Dentro de cada modernidad, explica
                                Vitier, hay una novedad que consiste, esencialmente, en el descubrimiento de la
                                autenticidad. Y si Mart&iacute; censura los excesos casalianos, su apego a
                                ciertas tendencias decadentes y esteticistas, tambi&eacute;n advierte, con cari&ntilde;o
                                de hermano &mdash;la atinad&iacute;sima frase es de Vitier&mdash;, la profunda
                                originalidad del bardo habanero, expresi&oacute;n de las contradicciones de la
                                Colonia y, dice Vitier, &ldquo;uno de los m&aacute;s extra&ntilde;os, oscuros y
                                radicales ejemplos de fidelidad po&eacute;tica al dolor de la patria en un per&iacute;odo
                                concreto de su historia&rdquo;<sup class="footnotes"><a href="#notapie30" id="nota30" title="Cintio Vitier: &ldquo;El juicio martiano sobre Casal&rdquo;, en Temas martianos 2. (&ldquo;Obras&rdquo;, 7), Ed. Letras Cubanas, La Habana, 2005, pp. 78-87.">30</a></sup>. As&iacute; vio Mart&iacute; a Casal incluso
                                antes de la publicaci&oacute;n de sus &uacute;ltimos poemas, incluidos en <em>Bustos
                                y rimas</em>, cuyas pruebas de galera revisara justo el d&iacute;a de su
                                muerte. Quiz&aacute;s no pudo Mart&iacute;, antes de escribir su atinado
                                epitafio, apreciar la enternecida, respetuosa y certera mirada casaliana
                                respecto a algunos de sus contempor&aacute;neos:<sup class="footnotes"><a href="#notapie31" id="nota31" title="No me atrevo a afirmar el desconocimiento martiano de los Bustos casalianos porque muchos de ellos ya hab&iacute;an sido publicados antes en la prensa habanera.">31</a></sup> d&iacute;gase, en
                                particular, el juicio sobre Fornaris, donde reconoce las raigales diferencias,
                                en Cuba, entre rom&aacute;nticos y modernistas; o el hermos&iacute;simo en que
                                asegura que Juana Borrero &ldquo;se afirma en la tierra con toda la fuerza de la
                                juventud&rdquo; o el otro, en que ensalza las virtudes c&iacute;vicas de Esteban
                                Borrero, explicaci&oacute;n del silencio de la prensa al respecto, o en el que
                                aprecia la reciedumbre del car&aacute;cter de Aurelia Castillo. A la galer&iacute;a
                                de camag&uuml;eyanos o descendientes de camag&uuml;eyanos, se une el comentario
                                de las virtudes anal&iacute;ticas de Enrique Jos&eacute; Varona, las que le
                                permitieron ver &ldquo;la miseria destructora [&hellip;] en todos los &oacute;rdenes
                                de cosas, desde lo m&aacute;s alto hasta lo m&aacute;s bajo del organismo
                                social. Lo ha visto en la gran masa, <em>mezcla confusa de hombres amalgamados
                                para la vida material, pero no unidos por los v&iacute;nculos del esp&iacute;ritu
                                para ning&uacute;n fin grande y noble&rdquo;</em><sup class="footnotes"><a href="#notapie32" id="nota32" title="&ldquo;Enrique Jos&eacute; Varona&rdquo;, en Prosas, Consejo Nacional de Cultura, La Habana, 1963, t. I. , p. 252. (Subrayado en el original).">32</a></sup>. Mart&iacute; debi&oacute;
                                escribir la nota necrol&oacute;gica sin haber le&iacute;do los &uacute;ltimos
                                versos casalianos, los que, a mi modo de ver, se apartan de la imaginer&iacute;a
                                y b&uacute;squeda de efectos pl&aacute;sticos de su producci&oacute;n anterior,
                                versos en los que se siente m&aacute;s madura y honda su expresi&oacute;n, m&aacute;s
                                <em>moderna</em> su voz. Casal es nuestro contempor&aacute;neo cuando dice, por
                                ejemplo:
                            </p>
                            <p class="text-normal poema">
                                &iexcl;Oh, Se&ntilde;or!,
                                T&uacute; que sabes mi miseria
                                <br/>
                                y que, en las horas de profundo duelo,
                                <br/>
                                yo me arrojo en tu gran misericordia,
                                <br/>
                                como en el pozo el animal sediento,
                                <br/>
                                purifica mi carne corrompida
                                <br/>
                                o, librando mi alma de mi cuerpo,
                                <br/>
                                haz que suba a perderse en lo infinito,
                                <br/>
                                cual fragante vapor de lago infecto,
                                <br/>
                                y as&iacute; conseguir&aacute; tu omnipotencia,
                                <br/>
                                calmando mi horroroso sufrimiento,
                                <br/>
                                que la alondra no viva junto al tigre,
                                <br/>
                                que la rosa no viva junto al cerdo<sup class="footnotes"><a href="#notapie33" id="nota33" title="&ldquo;Cuerpo y alma&rdquo;, en Juli&aacute;n del Casal: Poes&iacute;as, Edici&oacute;n del Centenario, La Habana, Consejo Nacional de Cultura, 1963, p. 197.">33</a></sup>.
                            </p>
                            <p class="text-normal">
                                Tales son las palabras finales de sus &ldquo;Rimas&rdquo;. Pero
                                antes ha dicho:
                            </p>
                            <p class="text-normal poema">
                                &iexcl;Que
                                tristes son las horas! Cual reba&ntilde;o
                                <br/>
                                de ovejas que caminan por el cieno,
                                <br/>
                                entre el fragor horr&iacute;sono del trueno
                                <br/>
                                y bajo un cielo del color de esta&ntilde;o,
                                <br/>
                                <br/>
                                cruzan sombr&iacute;as, en tropel hura&ntilde;o,
                                <br/>
                                de la insondable Eternidad al seno,
                                <br/>
                                sin que me traigan ning&uacute;n bien terreno
                                <br/>
                                ni siquiera el temor de un mal extra&ntilde;o.
                                <br/>
                                <br/>
                                Yo las siento pasar sin dejar huellas,
                                <br/>
                                cual pasan por el cielo las estrellas,
                                <br/>
                                y, aunque siempre la &uacute;ltima acobarda,
                                <br/>
                                <br/>
                                de no verla llegar ya desconf&iacute;o,
                                <br/>
                                Y m&aacute;s
                                me tarda cuanto m&aacute;s la ans&iacute;o
                                <br/>
                                y m&aacute;s
                                la ans&iacute;o cuanto m&aacute;s me tarda<sup class="footnotes"><a href="#notapie34" id="nota34" title="&ldquo;Las horas&rdquo;, Ib&iacute;d., p. 190.">34</a></sup>.
                            </p>
                            <p class="text-normal">
                                Con
                                poemas tales, &iquest;cabe el reproche martiano? Dejemos suspensa la respuesta.
                                Imaginemos, en cambio, el entusiasmo, mayor de&nbsp; seguro, al apreciar la
                                transmutaci&oacute;n del dolor, un dolor que es, sobre todo, el dolor de Cuba,
                                en versos quiz&aacute;s no <em>joyantes</em>, sino de una aparente desnudez: la
                                que conviene para una mejor expresi&oacute;n de las angustias del alma. Quiz&aacute;s
                                entonces fue Casal m&aacute;s modernista y, tambi&eacute;n, m&aacute;s moderno.
                            </p>
                            <p class="text-normal">
                                Las
                                dicotom&iacute;as, reduccionistas en esencia, ser&iacute;an asunto de cierta cr&iacute;tica;
                                ellas forman parte del sino tambi&eacute;n de las posiciones cubanas en torno a
                                la personalidad de Casal y, sobre todo, en torno al modo de hacer modernista
                                <em>versus</em> el rom&aacute;ntico, del hacer modernista <em>versus</em> la
                                llamada Literatura del 98. <em>Versus</em> no es una palabra escrita por azar,
                                al menos no respecto a las pol&eacute;micas entre rom&aacute;nticos y
                                modernistas: estos &uacute;ltimos fueron conscientes de su enfrentamiento a las
                                f&oacute;rmulas, m&aacute;s ret&oacute;ricas que de pensamiento, del
                                romanticismo latinoamericano. Si el romanticismo fue aqu&iacute; la expresi&oacute;n
                                del deseo de la emancipaci&oacute;n del tutelaje espa&ntilde;ol, el modernismo
                                fue asimilado, en ocasiones, como la b&uacute;squeda de un nuevo
                                tutelaje &mdash;considerado, por innatural, una traici&oacute;n a&uacute;n m&aacute;s
                                grave&mdash;. Se trata de un pensar dicot&oacute;mico, que enturbia los matices
                                y que, en juicios apresurados, se ensa&ntilde;a con la angustiosa sinceridad de
                                unos y elogia, solo por bien intencionada, la vana ret&oacute;rica de los otros,
                                m&aacute;xime en Cuba, donde todo debate intelectual est&aacute; realzado por
                                ineludibles urgencias pol&iacute;ticas.
                            </p>
                            <p class="text-normal">
                                Solo
                                con una concepci&oacute;n que a contrapelo de trasnochados dogmatismos ratifica
                                para el modernismo su esencial complejidad, puede ser comprendido como tal
                                nuestro Mart&iacute;. Pero no solo &eacute;l: una cr&iacute;tica, lejos del
                                encasillamiento y la clasificaci&oacute;n f&aacute;cilmente memorizable de
                                ciertos maestros de escuela, es la &uacute;nica garant&iacute;a para entender
                                los fen&oacute;menos est&eacute;ticos. Una cr&iacute;tica culturol&oacute;gica
                                que sit&uacute;e a cada autor en su contexto y nos devuelva la complejidad misma
                                de la vida, afortunadamente reacia a esquemas y simplificaciones. A ello debemos
                                aspirar para las postrimer&iacute;as del siglo XIX y tambi&eacute;n en este no
                                menos fascinante siglo XXI. La clave nos es dada por el propio Mart&iacute; y su
                                concepci&oacute;n de la cr&iacute;tica como acto de amor. Amor, quiz&aacute;s en
                                el m&aacute;s raigal sentido plat&oacute;nico, que da cuenta de la unidad y
                                concierto de lo creado, del ajuste del hombre a su &eacute;poca y a sus
                                circunstancias, del ajuste, como en Casal, del hombre y el nombre. Una cr&iacute;tica
                                comprensiva y hermosa, art&iacute;stica mas no por ello menos exacta.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota10" id="notapie10"><sup>10</sup> Jos&eacute; Mart&iacute;nez Ruiz
                                    (Azor&iacute;n): &ldquo;La generaci&oacute;n de 1898&rdquo;, en <em>Cl&aacute;sicos
                                        y modernos, </em>&nbsp;Editorial Losada, S.A. Buenos Aires, 1959,&nbsp;
                                    p. 188.</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> &ldquo;La l&iacute;rica moderna&rdquo;, en ob.
                                    cit<em>., </em>p. 137.</a>
                                <br>
                                <br>
                                <a href="#nota12" id="notapie12"><sup>12</sup> Cfr. &ldquo;La generaci&oacute;n del 98&rdquo;, en ob.
                                    cit.,p. 188.</a>
                                <br>
                                <br>
                                <a href="#nota13" id="notapie13"><sup>13</sup> &ldquo;Modernismo, <em>noventiocho</em> y subdesarrollo&rdquo;,
                                    en <em>Para el perfil definitivo del hombre</em>, Editorial Letras
                                    Cubanas, La Habana, 1981, p. 209.</a>
                                <br>
                                <br>
                                <a href="#nota14" id="notapie14"><sup>14</sup> Jos&eacute; Gaos: <em>Antolog&iacute;a del pensamiento
                                    de lengua espa&ntilde;ola en la Edad Contempor&aacute;nea</em>, p.
                                    &nbsp;XXXV, citado por Retamar: ob.cit., &nbsp;p. 211.</a>
                                <br>
                                <br>
                                <a href="#nota15" id="notapie15"><sup>15</sup> Federico de On&iacute;s: &ldquo;Mart&iacute; y el
                                    modernismo&rdquo;, en Ana Cairo, comp.: <em>Valoraci&oacute;n m&uacute;ltiple
                                        de Jos&eacute; Mart&iacute;, </em>Fondo Editorial Casa de las Am&eacute;ricas,
                                    La Habana, 2007<em>, </em>p. 142.</a>
                                <br>
                                <br>
                                <a href="#nota16" id="notapie16"><sup>16</sup> Cfr. Federico de On&iacute;s: ob. cit., pp.
                                    141-151.</a>
                                <br>
                                <br>
                                <a href="#nota17" id="notapie17"><sup>17</sup> Ib&iacute;d., p. 144.</a>
                                <br>
                                <br>
                                <a href="#nota18" id="notapie18"><sup>18</sup> Precisamente en tales
                                    puntos se asienta Manuel Pedro Gonz&aacute;lez en su c&eacute;lebre pol&eacute;mica
                                    con Juan Marinello, la que, en opini&oacute;n de Retamar en el ensayo ya
                                    citado, no podr&iacute;a llegar a acuerdo alguno entre ambos polemistas,
                                    pues uno entend&iacute;a por modernismo solo el movimiento literario,
                                    mientras que el otro &mdash;Manuel Pedro&mdash; se adscrib&iacute;a a la
                                    postura de On&iacute;s. A tenor con lo que se infiere del texto de
                                    Retamar, en este art&iacute;culo he escrito modernismo siempre como min&uacute;sculas,
                                    no as&iacute; cuando ha sido escrito con may&uacute;sculas por los
                                    autores citados. La fidelidad a la visi&oacute;n de On&iacute;s,&nbsp; a
                                    la que me adscribo gustosa, me obliga a hacer tal distinci&oacute;n,
                                    entre el modernismo en tanto tono de una &eacute;poca y en tanto
                                    movimiento literario.</a>
                                <br>
                                <br>
                                <a href="#nota19" id="notapie19"><sup>19</sup> Azor&iacute;n: &ldquo;La generaci&oacute;n de 1898&rdquo;,
                                    en ob. cit., p. 190.</a>
                                <br>
                                <br>
                                <a href="#nota20" id="notapie20"><sup>20</sup> Ib&iacute;d., p. 191.</a>
                                <br>
                                <br>
                                <a href="#nota21" id="notapie21"><sup>21</sup> Ib&iacute;d.,p. 186. En un autor tan
                                    aparentemente alejado del modernismo como es Antonio Machado, advierte
                                    el investigador Geoffrey Ribbans, rasgos, sobre todo en los poemas
                                    anteriores a 1903, que lo acercan un tanto a la sensibilidad tenida por
                                    tal. Cfr.Geoffrey Ribbans: &ldquo;Antonio Machado y el modernismo&rdquo;,
                                    en Iv&aacute;n Schulman, comp.: <em>Nuevos asedios al modernismo,</em> Taurus
                                    Editores, Madrid, 1987, pp. 282-297.</a>
                                <br>
                                <br>
                                <a href="#nota22" id="notapie22"><sup>22</sup> Juan Ram&oacute;n Jim&eacute;nez: &ldquo;Jos&eacute; Mart&iacute;&rdquo;, en Ana Cairo, comp.: ob. cit., p. 64.</a>
                                <br>
                                <br>
                                <a href="#nota23" id="notapie23"><sup>23</sup> Ib&iacute;d., p. 63.</a>
                                <br>
                                <br>
                                <a href="#nota24" id="notapie24"><sup>24</sup> Citado por Renato Poggioli:
                                    ob. cit.,pp. 84 y 85.</a>
                                <br>
                                <br>
                                <a href="#nota25" id="notapie25"><sup>25</sup> Juan Ram&oacute;n Jim&eacute;nez: &ldquo;Jos&eacute;
                                    Mart&iacute;&rdquo;, en Ana Cairo, comp.: ob. cit., p. 64.</a>
                                <br>
                                <br>
                                <a href="#nota26" id="notapie26"><sup>26</sup> Ib&iacute;dem.</a>
                                <br>
                                <br>
                                <a href="#nota27" id="notapie27"><sup>27</sup> Miguel de Unamuno: &ldquo;Sobre
                                    el estilo de Mart&iacute;&rdquo;, en Ana Cairo comp.: ob. cit., p.
                                    61.</a>
                                <br>
                                <br>
                                <a href="#nota28" id="notapie28"><sup>28</sup> Manuel Guti&eacute;rrez N&aacute;jera: &ldquo;<em>La
                                    Edad de Oro</em> de Jos&eacute; Mart&iacute;&rdquo;, en Salvador
                                    Arias, comp.: <em>Acerca de La Edad de Oro,</em> Centro de Estudios
                                    Martianos/ Letras Cubanas, La Habana, 1989, p. 51.</a>
                                <br>
                                <br>
                                <a href="#nota29" id="notapie29"><sup>29</sup> Schulman la reconoce, por
                                    ejemplo, al responder a Saulo Fern&aacute;ndez sobre aquello que
                                    distingue a Mart&iacute; dentro de la &oacute;rbita del
                                    modernismo: &ldquo;Mart&iacute; es una excepci&oacute;n, vista su
                                    producci&oacute;n en comparaci&oacute;n con la de los dem&aacute;s de
                                    las primeras etapas del modernismo.&nbsp; Mart&iacute; es el &uacute;nico
                                    modernista de pensamiento profundo&rdquo;. En Saulo A.
                                    Fern&aacute;ndez: &ldquo;Presencia y continuidad de Iv&aacute;n Schulman&rdquo;,
                                    en <em>La Liga,</em> Revista de Literatura y Arte, Asociaci&oacute;n
                                    Hermanos Sa&iacute;z, Camag&uuml;ey, n&uacute;mero 1, abril-junio, 2008,
                                    en http://www.pprincipe.cult.cu/revista/laliga/last/01/lectura.html (Visitado el 12 de abril del 2008).</a>
                                <br>
                                <br>
                                <a href="#nota30" id="notapie30"><sup>30</sup> Cintio Vitier: &ldquo;El
                                    juicio martiano sobre Casal&rdquo;, en <em>Temas martianos 2.</em> (&ldquo;Obras&rdquo;,
                                    7), Ed. Letras Cubanas, La Habana, 2005, pp. 78-87.</a>
                                <br>
                                <br>
                                <a href="#nota31" id="notapie31"><sup>31</sup> No me atrevo a afirmar el
                                    desconocimiento martiano de los <em>Bustos casalianos</em> porque muchos de ellos
                                    ya hab&iacute;an sido publicados antes en la prensa habanera.</a>
                                <br>
                                <br>
                                <a href="#nota32" id="notapie32"><sup>32</sup> &ldquo;Enrique Jos&eacute; Varona&rdquo;, en
                                    <em>Prosas,</em> Consejo Nacional de Cultura, La Habana, 1963, &nbsp;t.
                                    I. , p. 252. (Subrayado en el original).</a>
                                <br>
                                <br>
                                <a href="#nota33" id="notapie33"><sup>33</sup> &ldquo;Cuerpo y alma&rdquo;, en Juli&aacute;n del Casal: <em>Poes&iacute;as,</em> Edici&oacute;n del Centenario, La Habana, Consejo Nacional de Cultura, 1963, p. 197.</a>
                                <br>
                                <br>
                                <a href="#nota34" id="notapie34"><sup>34</sup> &ldquo;Las horas&rdquo;, Ib&iacute;d., p. 190.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>