<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El modernismo: cuesti&oacute;n de ideas
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note">
                                La Liga publica un fragmento del libro hom&oacute;nimo Premio Raz&oacute;n de Ser 2009
                            </p>
                            <p class="text-normal">
                                &ldquo;El  modernismo no fue solamente una tendencia general. Alcanz&oacute;
                                a todo. Creo que el  nombre vino de Alemania, donde se produc&iacute;a un movimiento reformador por los  curas llamados modernistas. Y aqu&iacute;, en Espa&ntilde;a, la gente nos puso ese nombre de  modernistas por nuestra actitud. Porque lo que se llama modernismo no es cosa  de escuela ni de forma, sino de actitud. Era el encuentro de nuevo con la  belleza sepultada durante el siglo XIX por un tono general de poes&iacute;a burguesa.  Eso es el modernismo: un gran movimiento de entusiasmo y libertad hacia la  belleza&rdquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="Citado por Iv&aacute;n Schulman: &ldquo;El concepto contempor&aacute;neo del modernismo&rdquo;, en Mart&iacute;, Casal y el Modernismo, Universidad de La Habana, LaHabana, 1969, p. 7.">1</a></sup>. As&iacute;
                                se refiri&oacute; Juan Ram&oacute;n Jim&eacute;nez de uno de los fen&oacute;menos literarios  hispanoamericanos m&aacute;s complejos y pol&eacute;micos. Algunos de mis lectores quiz&aacute;s  tengan a mal que hable, precisamente, no de un movimiento literario y que tome  como premisa la opini&oacute;n de un espa&ntilde;ol.
                            </p>
                            <p class="text-normal">
                                Vengan en mi auxilio otras opiniones de Juan Ram&oacute;n. En 1953, en un
                                seminario sobre el modernismo, realizado en la Universidad de Puerto Rico, el
                                autor de <em>Diario de un poeta reci&eacute;n casado </em>volver&iacute;a sobre
                                el particular al referirse al inicio en la d&eacute;cada del ochenta del siglo
                                XIX &ldquo;[de] un nuevo desarrollo de ideas&rdquo;. Es m&aacute;s: &ldquo;Que
                                estemos en 1953 y que se siga hablando de modernismo es muy importante [&hellip;] Eso
                                quiere decir que tiene mucha vida todav&iacute;a. La idea de que el modernismo
                                fue una escuela fugaz, etc., es una idea falsa; solamente la sustentan hoy las
                                personas poco enteradas, como una cosa c&oacute;moda, un asunto c&oacute;modo
                                que no hay que volver a revisar&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="Juan Ram&oacute;n Jim&eacute;nez: El modernismo: notas a un curso (1953, Aguilar, M&eacute;xico, 1962, pp. 61, 249 y 250. Citado por Fernando Burgos: La novela moderna hispanoamericana, Editorial Or&iacute;genes, S.A., Madrid, 1990, pp. 30 y 31.">2</a></sup>. Ya Dar&iacute;o, el autoproclamado
                                iniciador, hab&iacute;a dicho: &ldquo;No es, como lo sospechan algunos
                                profesores y cronistas, la importaci&oacute;n de otra ret&oacute;rica, de otro
                                <em>poncif</em>, con nuevos preceptos, con nuevo encasillado, con nuevos c&oacute;digos.&nbsp;
                                Y, ante todo, &iquest;se trata de una cuesti&oacute;n de formas? No, se trata de
                                una cuesti&oacute;n de ideas&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="&ldquo;El canto errante&rdquo;, citado por Giovanni Allegra: El reino interior.&nbsp; Premisas y semblanzas del modernismo en Espa&ntilde;a, Ediciones Encuentro, Madrid, 1985, p.12. Subyace en esta idea lo que posteriormente advertir&iacute;a Habermas a prop&oacute;sito de la novedad como meta del arte moderno. Renato Poggioli, en Teor&iacute;a del arte de vanguardia, dedica varias p&aacute;ginas a dilucidar la relaci&oacute;n entre la vanguardia y el poncif. Explica que equivalentes del franc&eacute;s poncif son los t&eacute;rminos clich&eacute; (tambi&eacute;n franc&eacute;s), el espa&ntilde;ol cursi y el ingl&eacute;s corney. Estos &uacute;ltimos responden al alem&aacute;n kitsch. Poncif &ldquo;designa la vulgaridad de un tema, de un estilo o de un motivo gen&eacute;rico&rdquo;,&nbsp;kitsch, por su parte, &ldquo;pone de relieve ante todo la mediocridad o la banalidad de una obra de arte determinada&rdquo;. La categor&iacute;a poncif es impensable en el arte cl&aacute;sico, &ldquo;por estar siempre atento y decidido a perpetuar los lugares comunes del contenido y de la forma tradicional&rdquo;. Para el arte moderno, &ldquo;precisamente porque expresa&nbsp; por s&iacute; mismo, como su momento extremo o supremo, el del vanguardismo, o simplemente en cuanto hijo de la est&eacute;tica rom&aacute;ntica, que es est&eacute;tica de la originalidad&rdquo;, considera &uacute;nico error est&eacute;tico &ldquo;el de una creaci&oacute;n est&eacute;tica tradicional&rdquo;. En inteligente paradoja, Baudelaire afirmaba que la principal misi&oacute;n del genio es crear un poncif, o sea, imponer una forma excepcional y arbitraria, para abandonarla en cuanto haya sido convertida en lugar com&uacute;n. Tal es tambi&eacute;n la naturaleza de la moda (Renato Poggioli: Teor&iacute;a del arte de vanguardia, Revista de Occidente, Madrid,&nbsp; 1968, pp. 91-96.)">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                En
                                el juicio juanramoniano, a prop&oacute;sito del modernismo, se advierten los
                                signos de la pol&eacute;mica. Habla el poeta de personas poco enteradas que
                                condenaban a este como algo pasajero, algo c&oacute;modo a lo que no habr&iacute;a
                                que volver. De hecho, los equ&iacute;vocos y simplificaciones comenzaron mucho
                                antes. Una visi&oacute;n reduccionista lo conden&oacute; durante a&ntilde;os a
                                un simple compendio de cisnes, gemas raras y extravagantes poetas, cuando no
                                amanerados, distantes del real suceder del continente. Una visi&oacute;n de tal
                                naturaleza puso en entredicho la filiaci&oacute;n modernista de Jos&eacute; Mart&iacute;,
                                el creador de <em>Ismaelillo </em>y del Partido Revolucionario Cubano, y el
                                propio ejercicio period&iacute;stico de muchos de los m&aacute;s ac&eacute;rrimos
                                modernistas. &iquest;C&oacute;mo conciliar la supuesta evasi&oacute;n modernista
                                con el periodismo, profesi&oacute;n que es, ante todo, sed de
                                actualidad? &iquest;El propio nombre del movimiento no entra&ntilde;a el deseo
                                de modernizaci&oacute;n y la Modernidad como meta?
                            </p>
                            <p class="text-normal">
                                Juan
                                Marinello resolvi&oacute; la cuesti&oacute;n al negar el car&aacute;cter
                                modernista de nuestro Mart&iacute; y atribuir al modernismo solamente &ldquo;la
                                densidad de la emoci&oacute;n [&hellip;] y la sensualidad preciosista&rdquo;. Su
                                postura ser&iacute;a &ldquo;individualista y vuelta hacia fuera&rdquo;, origen
                                del &ldquo;absentismo y el apoliticismo que dominan el momento modernista en Am&eacute;rica&rdquo;.
                                Marinello utiliz&oacute; un t&eacute;rmino que, aunque no referido en sus
                                palabras directamente a Juli&aacute;n del Casal, habr&iacute;a de perseguirlo:
                                la evasi&oacute;n: &ldquo;[el modernismo] Fue el veh&iacute;culo deslumbrante de
                                una evasi&oacute;n repudiable, el brillante minero de una grieta desnutridora. Y
                                como pose&iacute;a sabidur&iacute;a y encanto y un gran imperio natural sobre la
                                palabra y sus secretos, llev&oacute; tras s&iacute; un buen n&uacute;mero de
                                poetas de muchas dotes que lo tuvieron por padre y maestro m&aacute;gico&rdquo;<sup class="footnotes"><a href="#notapie4" id="nota4" title="Juan Marinello: &ldquo;Sobre el Modernismo, pol&eacute;mica y definici&oacute;n&rdquo;, en Once ensayos martianos, Comisi&oacute;n Nacional de la UNESCO, La Habana, 1961, pp. 157, 140 y 146.">4</a></sup>.
                            </p>
                            <p class="text-normal">
                                El
                                propio nacimiento del modernismo supuso una amplia pol&eacute;mica. Para algunos
                                se trataba de algo con nombre poco adecuado. El poeta y cr&iacute;tico Emilio
                                Ferrari, un <em>moderno</em> para quien los modernistas ten&iacute;an &ldquo;un
                                acento de siniestra decrepitud&rdquo;, consideraba que:
                            </p>
                            <p class="text-note">
                                El  Modernismo es&hellip; lo contrario de lo moderno. &iexcl;Qui&eacute;n lo duda! Lo moderno con los  ideales que, cual cimientos de una ciudad futura, hab&iacute;a amasado nuestra &eacute;poca  con el sudor del esfuerzo y la sangre del sacrificio, y el Modernismo,  sonriendo ante ellos, los corroe con la iron&iacute;a o los barrena con el odio. Lo  moderno es el impulso hacia la comuni&oacute;n de los esp&iacute;ritus en el pensamiento y en  el amor, y el Modernismo anhela una especie de emparedamiento ego&iacute;sta, algo  como una vida celular del alma. El arte para ser moderno habr&iacute;a de ser eco  sonoro, extenso y vibratorio de los sentimientos generales, de las luchas  contempor&aacute;neas con sus fracasos y sus triunfos, sus aspiraciones y desenga&ntilde;os,  sus alegr&iacute;as y tristezas<sup class="footnotes"><a href="#notapie5" id="nota5" title="Citado por Geovanni Allegra: ob. cit., p. 53.">5</a></sup>.
                            </p>
                            <p class="text-normal">
                                Geovanni Allegra, en su libro <em>El reino interior, </em>cita al respecto la
                                opini&oacute;n de Guillermo D&iacute;az-Plaja: &ldquo;Hay que explicar que
                                Modernismo, lejos de significar moderno, indica una peque&ntilde;a franja cronol&oacute;gica
                                que se inicia con el fin de siglo&rdquo;. Concluye de esta manera: &ldquo;&iquest;Modernismo?
                                Acaso haya llegado el momento de liquidar este equ&iacute;voco nombre por el
                                de &lsquo;simbolismo&rsquo; de validez europea.&rdquo;<sup class="footnotes"><a href="#notapie6" id="nota6" title="Ib&iacute;dem.">6</a></sup> Tal debate sobre la
                                pertinencia o no del nombre, encubre una controversia mucho m&aacute;s profunda:
                                la pertenencia del modernismo a la Modernidad.&nbsp; Opiniones como las de
                                Ferrari y D&iacute;az-Plaja atestiguan una simplificaci&oacute;n imperdonable, t&iacute;pica
                                de quienes ven solo como propios de la modernidad el optimismo y la fe en las
                                excelencias de la ciencia: el mecanismo de relojer&iacute;a que en su momento
                                fuera cuestionado por Pascal. Moderno, seg&uacute;n tal simplificaci&oacute;n,
                                ser&iacute;a solo lo propio de los valores de la modernidad burguesa mas, seg&uacute;n
                                el esquema de Matei Calinescu<sup class="footnotes"><a href="#notapie7" id="nota7" title="Cfr.Mar&iacute;a Antonia Borroto: &ldquo;La &uacute;ltima ilusi&oacute;n: an&aacute;lisis tem&aacute;tico del periodismo de Juli&aacute;n del Casal&rdquo;. Tesis para optar por el t&iacute;tulo de Master en Cultura Latinoamericana, Centro de Estudios Nicol&aacute;s Guill&eacute;n, 2002.">7</a></sup>, el modernismo es moderno por su filiaci&oacute;n
                                a la llamada modernidad est&eacute;tica.
                            </p>
                            <p class="text-normal">
                                La
                                pol&eacute;mica trasciende incluso a la relaci&oacute;n entre el modernismo y
                                otros movimientos literarios que por la &eacute;poca se suced&iacute;an en
                                Europa, sobre todo respecto a la Literatura del 98, usualmente vista como
                                antagonista del modernismo. Richard A. Cardwell en <em>Modernismo frente a
                                noventayocho [sic.]: relectura de una historia literaria</em>, analiza la
                                postura de varios cr&iacute;ticos espa&ntilde;oles al respecto y, he ah&iacute;
                                lo m&aacute;s interesante, sugiere que m&aacute;s que juicios est&eacute;ticos
                                han sido esgrimidos juicios &eacute;ticos a favor de unos &mdash;los hombres del
                                noventa y ocho&mdash; y en detrimento de los otros &mdash;los afrancesados
                                modernistas&mdash;. Seg&uacute;n Cardwell, para &Aacute;ngel Valbuena
                                Prat, &ldquo;las diferencias entre 'Modernismo' y 'generaci&oacute;n del 98'
                                eran esencialmente de estilo y visi&oacute;n del mundo m&aacute;s que cronol&oacute;gicas&rdquo;.
                                De acuerdo a criterios que van m&aacute;s all&aacute; de la cr&iacute;tica
                                literaria,
                            </p>
                            <p class="text-note">
                                [&hellip;] la generaci&oacute;n del 98 se preocupa con las realidades concretas de Espa&ntilde;a, tiene  sus pies bien plantados en tierra firme, es seria, anal&iacute;tica y poco  sentimental, consistente y pr&aacute;ctica en su aproximaci&oacute;n a la vida, constante en  sus empresas. Es una generaci&oacute;n de una mentalidad fuerte, intelectual, grupo  que puede controlar y contener sus emociones, es sobria y reflexiva. Por el  contrario, los modernistas tienen temperamentos menos resistentes, un sistema  nervioso que es hiper-refinado, aun enrarecido y anormal. Son hombres  mercuriales, incluso un poco hist&eacute;ricos e hipersensibles, quiz&aacute;s obsesivos en  su b&uacute;squeda de efectos excepcionales<sup class="footnotes"><a href="#notapie8" id="nota8" title="Richard A. Cardwell en &ldquo;Modernismo frente a noventayocho: relectura de una historia literaria&rdquo;, en Cuadernos interdisciplinarios de Estudios Literarios, The University of Nottingham, Department of Hispanic and Latin American Studies.Amsterdam, 6(I), 1995.">8</a></sup>
                            </p>
                            <p class="text-normal">
                                Obedece esto a un sistema de oposiciones que atribuye la parte positiva a los
                                hombres del noventa y ocho y obvia la singular significaci&oacute;n del
                                modernismo m&aacute;s all&aacute; de su est&eacute;tica. Al revisar las
                                opiniones de D&iacute;az-Plaja y Salinas, por solo citar dos ejemplos, Cardwell
                                se hace una pregunta crucial: &ldquo;&iquest;Son las calificaciones que escogen
                                estos cr&iacute;ticos (y otros del mismo per&iacute;odo) espec&iacute;ficamente
                                literarias en su registro, espec&iacute;ficas de una cr&iacute;tica literaria
                                apropiada a la evaluaci&oacute;n y categorizaci&oacute;n hist&oacute;rica de la
                                escritura creativa y sus estrategias y preocupaciones?&rdquo;. La respuesta es,
                                obviamente, que no. Refiere cinco puntos para oponer a unos y otros. Una de las
                                m&aacute;s raigales polarizaciones atribuye a los hombres del noventa y ocho la
                                preocupaci&oacute;n por su destino interior personal y nacional; la meditaci&oacute;n
                                y la b&uacute;squeda de la inspiraci&oacute;n en las &ldquo;realidades
                                cotidianas humildes&rdquo;. Los modernistas, en cambio, &ldquo;se obsesionan con
                                la b&uacute;squeda de la Belleza en abstracto, con la creaci&oacute;n de efectos
                                puramente artificiales y ornamentales, exquisitos y refinados&rdquo;. A tenor
                                con los criterios de Foucault en <em>Folie et deraison, </em>Cardwell
                                aprecia &ldquo;este sistema de binarios antagonistas&rdquo; como &ldquo;t&iacute;pico
                                en todas las &eacute;pocas a partir del fin del siglo XVIII, y por lo arg&uuml;ido,
                                se puede adivinar en los discursos caracter&iacute;sticos del r&eacute;gimen del
                                Movimiento Nacional entre 1940 y 1960&rdquo;. Se trata de un discurso que
                                favorece &ldquo;lo nacional, lo patri&oacute;tico, lo espa&ntilde;ol
                                (especialmente lo castellano) frente a lo cosmopolita, lo parisino, lo europeo&rdquo;.
                                Existe, por tanto, un verdadero sistema de binarios: &ldquo;normal / anormal;
                                sano / enfermizo; altruista / ego&iacute;sta; atento al destino nacional /
                                alienado y escapista; masculino / femenino y, al fin y al cabo aut&eacute;nticamente
                                espa&ntilde;ol / inaut&eacute;nticamente afrancesado&rdquo;<sup class="footnotes"><a href="#notapie9" id="nota9" title="Ib&iacute;dem.">9</a></sup>.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Citado por Iv&aacute;n Schulman: &ldquo;El concepto
                                    contempor&aacute;neo del modernismo&rdquo;, en <em>Mart&iacute;, Casal y
                                        el Modernismo, </em>Universidad de La Habana, LaHabana, 1969, p. 7.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Juan Ram&oacute;n Jim&eacute;nez: <em>El modernismo:
                                    notas a un curso (1953, </em>Aguilar, M&eacute;xico, 1962, pp. 61, 249 y
                                    250. Citado por Fernando Burgos: <em>La novela moderna
                                        hispanoamericana</em>, Editorial Or&iacute;genes, S.A., Madrid,
                                    1990, pp. 30 y 31.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> &ldquo;El canto errante&rdquo;, citado por Giovanni
                                    Allegra: <em>El reino interior.&nbsp; Premisas y semblanzas del
                                        modernismo en Espa&ntilde;a,</em> Ediciones Encuentro, Madrid, 1985,
                                    p.12<span style="color:red; ">.</span> Subyace en esta idea lo que
                                    posteriormente advertir&iacute;a Habermas a prop&oacute;sito de la
                                    novedad como meta del arte moderno. Renato Poggioli, en <em>Teor&iacute;a
                                        del arte de vanguardia, </em>dedica varias p&aacute;ginas a
                                    dilucidar la relaci&oacute;n entre la vanguardia y el <em>poncif</em>.
                                    Explica que equivalentes del franc&eacute;s <em>poncif </em>son los t&eacute;rminos
                                    <em>clich&eacute; </em>(tambi&eacute;n franc&eacute;s), el espa&ntilde;ol
                                    <em>cursi</em> y el ingl&eacute;s <em>corney. </em>Estos &uacute;ltimos
                                    responden al alem&aacute;n <em>kitsch. Poncif &nbsp;</em>&ldquo;designa
                                    la vulgaridad de un tema, de un estilo o de un motivo gen&eacute;rico&rdquo;,
                                    &nbsp;<em>kitsch</em>, por su parte, &ldquo;pone de relieve ante todo la
                                    mediocridad o la banalidad de una obra de arte
                                    determinada&rdquo;<em>. </em>La categor&iacute;a <em>poncif</em> es
                                    impensable en el arte cl&aacute;sico, &ldquo;por estar siempre atento y
                                    decidido a perpetuar los lugares comunes del contenido y de la forma
                                    tradicional&rdquo;. Para el arte moderno, &ldquo;precisamente porque
                                    expresa&nbsp; por s&iacute; mismo, como su momento extremo o supremo, el
                                    del vanguardismo, o simplemente en cuanto hijo de la est&eacute;tica rom&aacute;ntica,
                                    que es est&eacute;tica de la originalidad&rdquo;, considera &uacute;nico
                                    error est&eacute;tico &ldquo;el de una creaci&oacute;n est&eacute;tica
                                    tradicional&rdquo;. En inteligente paradoja, Baudelaire afirmaba que la
                                    principal misi&oacute;n del genio es crear un <em>poncif,</em> o sea,
                                    imponer una forma excepcional y arbitraria, para abandonarla en cuanto
                                    haya sido convertida en lugar com&uacute;n. Tal es tambi&eacute;n la
                                    naturaleza de la moda (Renato Poggioli: <em>Teor&iacute;a del arte de
                                        vanguardia, </em>Revista de Occidente, Madrid,&nbsp; 1968, pp. 91-96.)</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Juan Marinello: &ldquo;Sobre el Modernismo, pol&eacute;mica
                                    y definici&oacute;n&rdquo;, en <em>Once ensayos martianos,</em> Comisi&oacute;n
                                    Nacional de la UNESCO, La Habana, 1961, pp. 157, 140 y 146.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Citado por Geovanni Allegra: ob. cit., p. 53.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Ib&iacute;dem.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> Cfr.Mar&iacute;a Antonia Borroto: &ldquo;La &uacute;ltima
                                    ilusi&oacute;n: an&aacute;lisis tem&aacute;tico del periodismo de Juli&aacute;n
                                    del Casal&rdquo;. Tesis para optar por el t&iacute;tulo de Master en
                                    Cultura Latinoamericana, Centro de Estudios Nicol&aacute;s Guill&eacute;n,
                                    2002.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Richard A. Cardwell en &ldquo;Modernismo frente a <em>noventayocho</em>:
                                    relectura de una historia literaria&rdquo;, en <em>Cuadernos
                                        interdisciplinarios de Estudios Literarios, The University of
                                        Nottingham, Department of Hispanic and Latin American
                                        Studies.Amsterdam</em>, 6(I), 1995.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> Ib&iacute;dem.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>