<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title bg-white">
                                Abdala: un adolescente entre el patriotismo y la dram&aacute;tica
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/ppablo.html" target="_blank">Pedro Pablo Rodr&iacute;guez</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                En este peri&oacute;dico
                                se inclu&iacute;a <em>Abdala,</em> poema dram&aacute;tico de
                                Mart&iacute;, el tercero de sus textos publicados seg&uacute;n
                                nuestro conocimiento. El primero hab&iacute;a sido el
                                poema &ldquo;A Micaela&rdquo;, dedicado a la esposa de su
                                maestro y mentor, Rafael Mar&iacute;a de Mendive; el segundo hab&iacute;a
                                aparecido sin t&iacute;tulo &mdash;s&oacute;lo cuatro d&iacute;as
                                antes en <em>El Diablo Cojuelo</em>, otro peri&oacute;dico
                                surgido al amparo de la libertad de imprenta&mdash;.&nbsp; Poes&iacute;a,
                                prosa y teatro, las tres grandes pasiones art&iacute;sticas del
                                joven Mart&iacute;, inauguraban as&iacute; su nombre en la letra
                                de imprenta.
                            </p>
                            <p class="text-normal">
                                <em>La  Patria Libre</em> era un peri&oacute;dico de peque&ntilde;o tama&ntilde;o (33 x 23 cm) para las normas de la &eacute;poca,  con 8 hojas de tres columnas cada una y un precio de 20 centavos, y se imprim&iacute;a  en El Iris, una imprenta y librer&iacute;a de la hoy llamada Habana Vieja, de cuyas m&aacute;quinas tambi&eacute;n hab&iacute;a salido <em>El Diablo Cojuelo</em>.
                            </p>
                            <p class="text-normal">
                                Aunque hubo
                                diferencias entre ambas publicaciones, es presumible la
                                existencia de cierto hilo conductor entre ellas.&nbsp;
                                El &uacute;nico n&uacute;mero de <em>El Diablo</em>
                                <em>Cojuelo</em> fue costeado por Ferm&iacute;n Vald&eacute;s-Dom&iacute;nguez,
                                seg&uacute;n su testimonio, y en &eacute;l escribieron, adem&aacute;s
                                de Mart&iacute;, el propio Ferm&iacute;n, Joaqu&iacute;n N&uacute;&ntilde;ez
                                de Castro y Antonio Carrillo O&rsquo;Farrill, quien compartir&iacute;a
                                con Mart&iacute; en Espa&ntilde;a durante la primera deportaci&oacute;n
                                de este. Mart&iacute; y Ferm&iacute;n eran alumnos del colegio
                                de Mendive, lo cual permite imaginar que, de alg&uacute;n modo,
                                el maestro tuvo conocimiento de las intenciones editoriales en
                                que andaban los adolescentes, presunci&oacute;n sostenible adem&aacute;s
                                por la particular intimidad de Mart&iacute; con &eacute;l.
                            </p>
                            <p class="text-normal">
                                Por otro lado, cuando
                                sabemos que en <em>La Patria Libre</em> escribieron Crist&oacute;bal
                                Madan &mdash;hacendado azucarero y antiguo reformista&mdash; y
                                el propio Mendive, no parece raro que el maestro estuviese al
                                tanto del escarceo public&iacute;stico de su disc&iacute;pulo
                                favorito.
                            </p>
                            <p class="text-normal">
                                <em>Abdala</em> presenta en ocho  escenas al h&eacute;roe de ese nombre, quien pelea por defender su patria del invasor  y muere en el empe&ntilde;o. Y aunque la acci&oacute;n trascurre en la Nubia de la  Antig&uuml;edad, seguramente no hubo para los lectores de entonces duda alguna de  que el autor alude a Cuba, como no la hay tampoco para el actual lector. Sin  embargo, el verdadero drama de la pieza, su conflicto, se centra en la decisi&oacute;n  que toma Abdala de ir al combate contrariando los deseos de su madre.
                            </p>
                            <p class="text-normal">
                                No obstante, es
                                probable que la riqueza de este conflicto dram&aacute;tico de la
                                pieza haya pasado inadvertida o haya quedado en un muy distante
                                segundo plano para los lectores del peri&oacute;dico. Las
                                circunstancias cubanas hac&iacute;an del protagonista el h&eacute;roe
                                de una sola pieza en el que s&oacute;lo era admisible &mdash;y
                                admirable, para ser repetido por los cubanos&mdash; su conducta
                                patri&oacute;tica, pasando hasta por encima del amor a la madre.
                            </p>
                            <p class="text-normal">
                                Con sobrada raz&oacute;n,
                                este poema dram&aacute;tico ha sido entendido siempre como una
                                alusi&oacute;n bien directa y expl&iacute;cita al problema que
                                viv&iacute;a Cuba entonces, donde hab&iacute;a estallado, el 10
                                de octubre de 1868, la primera contienda por la independencia.
                                Por esos d&iacute;as una ola de entusiasmo patri&oacute;tico
                                envolv&iacute;a a buena parte de los cubanos, y La Habana era un
                                foco de conspiraciones, mentideros y comentarios de todo tipo a
                                prop&oacute;sito de lo que ocurr&iacute;a en los campos de
                                Oriente y de Camag&uuml;ey, donde se escuchaba el fragor de las
                                armas. Que no era una mera y rom&aacute;ntica postura literaria
                                el deseo de morir por la patria, lo prueba en su &eacute;pica
                                significaci&oacute;n el incendio de Bayamo por los patriotas,
                                ocurrido unos d&iacute;as atr&aacute;s, el 13 de enero de
                                1869.
                            </p>
                            <p class="text-normal">
                                Muchos de los
                                patriotas, a pesar de la p&eacute;rdida de la ciudad, esperaban&nbsp;
                                todav&iacute;a a corto plazo el derrumbe del colonialismo
                                hispano. Incluso muchos antiguos reformistas y muchos sinceros
                                partidarios del separatismo, estimaban que ver&iacute;an
                                satisfechas sus respectivas aspiraciones tras la llegada del
                                general Domingo Dulce a la capitan&iacute;a general de la Isla,
                                enviado por el gobierno revolucionario que hab&iacute;a
                                derrocado a Isabel II en Espa&ntilde;a.
                            </p>
                            <p class="text-normal">
                                Las medidas iniciales
                                de este gobernante, como la misma libertad de imprenta,
                                favorecieron esas expectativas en ambos sentidos: los liberales
                                espa&ntilde;oles representados en Cuba por Dulce &mdash;que hab&iacute;a
                                pasado antes por el mando del pa&iacute;s y hab&iacute;a dejado
                                en las familias acaudaladas buena impresi&oacute;n, negocios
                                comunes y hasta hab&iacute;a hallado esposa&mdash;, conceder&iacute;an
                                las reformas negadas sistem&aacute;ticamente por el absolutismo
                                y a lo mejor hasta la misma independencia. Es cierto que
                                aquellas ilusiones se desvanecieron en un dos por tres cuando
                                los voluntarios &mdash;que controlaban el orden y la defensa de
                                La Habana y eran un cuerpo armado al servicio de la oligarqu&iacute;a
                                comercial negrera tradicionalmente hegem&oacute;nica del
                                gobierno insular&mdash; desataron una feroz represi&oacute;n
                                contra todo lo que oliera a independencia o simplemente a
                                cubano, y de hecho dieron un golpe de Estado al obligar al capit&aacute;n
                                general a romper sus devaneos con los cubanos y a continuar la
                                pol&iacute;tica de mano dura y de aplastamiento de la insurrecci&oacute;n
                                a sangre y fuego.
                            </p>
                            <p class="text-normal">
                                Fue precisamente la misma noche del 22 de enero de 1869,
                                mientras probablemente se terminaba de imprimir el peri&oacute;dico
                                o estaba fresca a&uacute;n su tinta, cuando se desat&oacute; la
                                ofensiva represiva de los voluntarios que dar&iacute;a al traste
                                con el intento pacificador de Dulce. Esa noche era tiroteado el
                                teatro Villanueva donde se alud&iacute;a a Carlos Manuel de C&eacute;spedes,
                                y las bandas de voluntarios atemorizaban a los habaneros en
                                puntos c&eacute;ntricos de la capital. Seis d&iacute;as despu&eacute;s
                                era arrestado Rafael Mar&iacute;a de Mendive, uno m&aacute;s
                                entre los cientos de cubanos detenidos por entonces
                            </p>
                            <p class="text-normal">
                                Bajo ominosos
                                presagios, en medio de la confusi&oacute;n que despertaban todav&iacute;a
                                las ilusiones a prop&oacute;sito de la pol&iacute;tica
                                conciliadora intentada por el general Dulce, se concibi&oacute;
                                y se prepar&oacute;, pues, el &uacute;nico n&uacute;mero que
                                pudo salir de <em>La Patria Libre</em>, cuyo nombre y cuyos
                                textos indican una clara adscripci&oacute;n al independentismo.
                            </p>
                            <p class="text-normal">
                                &iquest;C&oacute;mo y cu&aacute;ndo Mart&iacute;
                                escribi&oacute; &rdquo;Abdala&rdquo;? Por  su extensi&oacute;n y desarrollo dram&aacute;tico no parece pieza escrita en una noche por  aquel joven a&uacute;n quincea&ntilde;ero, aunque qui&eacute;n sabe si ya Mart&iacute;
                                era capaz de  escribir de un tir&oacute;n aquellas 354 l&iacute;neas de versos que conforman la obra. Desde  hoy, uno se siente inclinado a pensar que aquella composici&oacute;n le demor&oacute;
                                probablemente varias jornadas, y que la correcci&oacute;n m&eacute;trica de los versos y la  habilidad de la progresi&oacute;n dram&aacute;tica quiz&aacute;s recibieron el beneficio de una  revisi&oacute;n aqu&iacute;
                                y all&aacute; de Mendive. Incluso en tal caso, no dejan de ser  sorprendentes, sin embargo, las capacidades versificadoras, po&eacute;ticas y  dramat&uacute;rgicas demostradas por el joven en esta pieza.
                            </p>
                            <p class="text-normal">
                                Hasta el momento, casi nada se ha avanzado  en cuanto a los modelos dram&aacute;ticos seguidos por Mart&iacute;.&nbsp; Por &eacute;l mismo conocemos de su temprana afici&oacute;n  a Shakespeare y a Esquilo, quienes quiz&aacute;s le ense&ntilde;aron el sentido de grandeza  tr&aacute;gica que vemos en el h&eacute;roe nubio que muere por la patria. Abdala parece  empujado por la fuerza de un destino, en su caso, la patria, que lo convoca,  podr&iacute;a decirse que fatalmente,&nbsp; hacia la  muerte. Pero, al mismo tiempo, hay un sacrificio de Abdala en dos sentidos: el  sacrificio del abandono a la madre por la patria (apreciada como una madre  superior y com&uacute;n de muchos m&aacute;s hombres), que podr&iacute;a leerse tambi&eacute;n como el  abandono por el protagonista de su condici&oacute;n humana, y el sacrificio hasta de  su propia vida, con lo que remata as&iacute;
                                Abdala su condici&oacute;n de h&eacute;roe tr&aacute;gico.
                            </p>
                            <p class="text-normal">
                                Claro que el adolescente Mart&iacute;
                                estaba influido por varios moldes  literarios, como se ha apuntado; pero no puede olvidarse que la influencia  mayor le ven&iacute;a dada por los acontecimientos de la desigual pelea emprendida por  los patriotas: la propia historia cotidiana de la lucha armada ofrec&iacute;a  numerosas conductas sacrificiales como la de Abdala, asumidas por&nbsp; el imaginario social y la conciencia nacional  que cuajaba al tronar de los fusiles, mediante su conservaci&oacute;n y reproducci&oacute;n  por la cultura popular oral, ante la imposibilidad de que en la misma Isla se  publicasen los relatos de los sucesos b&eacute;licos desde la perspectiva patri&oacute;tica.
                            </p>
                            <p class="text-normal">
                                La pieza tiene una
                                estructura sencilla y desarrolla
                                su conflicto de modo directo. La primera
                                escena nos presenta el tema: un senador, sin nombre quiz&aacute;s
                                para indicarnos la voz del deber y de la comunidad, plantea a
                                Abdala la presencia del invasor y lo llama a encabezar la
                                resistencia. La segunda es un mon&oacute;logo del protagonista
                                que demuestra su entusiasmo b&eacute;lico y patri&oacute;tico y
                                narra, curiosamente, como una anticipaci&oacute;n, la batalla
                                victoriosa sobre los invasores. La tercera escena contin&uacute;a
                                las declaratorias de Abdala, ahora ante sus guerreros. En la
                                cuarta se incorpora al grupo la madre, Espirta, que le ordena no
                                marchar al combate: se plantea el conflicto cuyo cl&iacute;max
                                se alcanza en la escena siguiente, la quinta, mediante el di&aacute;logo
                                a solas entre la madre y el hijo, y en que Mart&iacute;, por la
                                voz de Abdala, ofrece su concepto de la patria, citado con
                                frecuencia:&nbsp; &ldquo;El amor, madre, a la patria / No es el
                                amor rid&iacute;culo a la tierra, / Ni a la yerba que pisan
                                nuestras plantas; / Es el odio invencible a quien la oprime, / Es
                                el rencor eterno a quien la ataca&hellip;&rdquo;
                            </p>
                            <p class="text-normal">
                                La sexta escena
                                resulta algo inesperada dentro del molde seguido por esta breve
                                tragedia patri&oacute;tica hasta ese momento y de acuerdo con
                                los evidentes prop&oacute;sitos patri&oacute;ticos que animaron
                                a su autor a escribir la pieza: Espirta ofrece sus razones al
                                lector (y al p&uacute;blico si la pieza sube a la escena)
                                mediante un delicado y tierno mon&oacute;logo que entrega el
                                conflicto de la madre, patriota ella tambi&eacute;n, como su
                                hijo, pero que no quiere su muerte. As&iacute;, hablando de las
                                madres nubias, ella se pregunta: &ldquo;&iquest;Tiranas / Quieren
                                ahogar en el amor de madre / El amor a la patria?&rdquo;&nbsp; Y
                                de inmediato se responde la misma Espirta, acentuando la tensi&oacute;n
                                contradictoria en que ella se debate: &ldquo;Oh! No! Derraman /
                                Sus l&aacute;grimas ardientes, y se quejan / Porque sus hijos&nbsp;
                                a morir se marchan! / Porque si nubias son, tambi&eacute;n son
                                madres!&rdquo;.
                            </p>
                            <p class="text-normal">
                                Ah&iacute; est&aacute;
                                el otro conflicto, si no el m&aacute;s glorioso, s&iacute; quiz&aacute;s
                                el m&aacute;s conmovedor: Espirta es nubia y es tambi&eacute;n
                                madre: quiere a su patria, pero quiere vivo a su hijo.
                            </p>
                            <p class="text-normal">
                                Es tan moderno este
                                conflicto dram&aacute;tico de la mujer madre que no puede por
                                menos asombrarnos su planteo por aquel adolescente, cuya madre
                                espa&ntilde;ola, por cierto, tambi&eacute;n lo proteger&iacute;a
                                y lo disputar&iacute;a a la patria sin declararse jam&aacute;s
                                nubia (es decir, cubana y patriota).
                            </p>
                            <p class="text-normal">
                                As&iacute;, dramat&uacute;rgicamente
                                hablando, se alarga el cl&iacute;max que parec&iacute;a resuelto
                                en la escena anterior con la partida de Abdala al combate y, de
                                hecho, se nos conduce a trav&eacute;s de este mon&oacute;logo de
                                Espirta a otro momento clim&aacute;tico, para el cual, por
                                cierto no hay respuesta, o, mejor, s&iacute; la hay, pero desde
                                la negativa perspectiva de los hijos que no comparten su
                                postura.
                            </p>
                            <p class="text-normal">
                                En la escena s&eacute;ptima
                                se encuentran Espirta y Elmira, su hija y hermana de Abdala.&nbsp;
                                M&aacute;s que un di&aacute;logo, es una larga parrafada de
                                Elmira contra la madre, a la que acusa de cobarde y le niega el
                                calificativo de patriota, de nubia en&nbsp; este caso. Elmira se
                                regodea en describir c&oacute;mo ella misma prepar&oacute; al
                                hermano con los atav&iacute;os de la guerra y s&oacute;lo se
                                lamenta de que ella no pueda ir a la pelea; es hasta feliz su
                                deseo por la batalla: &ldquo;&iquest;Pues de la trompa / El grato
                                son no o&iacute;s que mueve el alma?&hellip; &iquest;A vos no llega /
                                El sublime fragor de la batalla?&rdquo; Es dura Elmira en su
                                patriotismo, quiz&aacute;s nos parecer&iacute;a hoy demasiado
                                dura con la madre.
                            </p>
                            <p class="text-normal">
                                La &uacute;ltima
                                escena presenta el regreso de Abdala moribundo ante la madre y
                                la hermana. Esta no habla, y Espirta se lamenta y lanza la
                                pregunta tremenda, que nos regresa al conflicto individual de
                                esa madre: &ldquo;&iquest;Y tu vida / Alguna vez me pagar&aacute;
                                la patria?&rdquo; Abdala, sin embargo, muere feliz por el deber
                                cumplido: &ldquo;Oh! Qu&eacute; dulce es morir, cuando se muere /
                                Luchando audaz por defender la patria!&rdquo; Y,
                                significativamente, acota Mart&iacute; este &uacute;ltimo
                                movimiento del h&eacute;roe: &ldquo;<em>Cae en brazos de los
                                guerreros</em>.&rdquo; No cae en brazos de la madre.
                            </p>
                            <p class="text-normal">
                                En el tratamiento de
                                los personajes, Abdala, y a&uacute;n m&aacute;s Elmira, son de
                                una pieza, sin matices: su conducta y su palabra pueden
                                resumirse en una frase: todo por la patria.&nbsp; La madre, sin
                                embargo, dado su car&aacute;cter contradictorio, es un personaje
                                m&aacute;s humano y cre&iacute;ble. Pareciera que al autor
                                adolescente pose&iacute;do sin duda del entusiasmo y el fervor&nbsp;
                                patri&oacute;tico, le jugara una mala pasada su propia capacidad
                                literaria y dramat&uacute;rgica, y le saliera como escapado el
                                personaje de la madre m&aacute;s rico y atractivo dram&aacute;ticamente.
                            </p>
                            <p class="text-normal">
                                Qui&eacute;n sabe si
                                este joven que comenz&oacute; a traducir el <em>Hamlet</em> a
                                los diez a&ntilde;os de edad, ya se propuso conscientemente en
                                esta obra aprovechar el conflicto patri&oacute;tico de Abdala
                                para exponernos el drama &iacute;ntimo y menor de la madre.&nbsp;
                                Afirmarlo rotundamente parecer&iacute;a una valoraci&oacute;n
                                exagerada de la capacidad literaria y de la hondura psicol&oacute;gica
                                de la personalidad de aquel muchacho de s&oacute;lo quince a&ntilde;os.&nbsp;
                                Pero no puede olvidarse que Mart&iacute;&nbsp; nos asombra una y
                                otra vez. Que no era el hombre maduro, claro que no: he ah&iacute;
                                su definici&oacute;n de patria como &ldquo;el odio invencible&rdquo;
                                y &ldquo;el rencor profundo&rdquo; a sus enemigos.&nbsp; Odio y
                                rencor, palabras inimaginables en el resto de su obra, inclusive
                                en su dantesco relato <em>El presidio pol&iacute;tico en
                                Cuba</em>, publicado poco despu&eacute;s en 1871, cuando
                                sufri&oacute; literalmente en carne propia los horrores f&iacute;sicos
                                y morales de la c&aacute;rcel y del trabajo forzado. En este
                                texto, juvenil, pero madurado por la intensidad del sufrimiento,
                                Mart&iacute; declara expl&iacute;citamente que no hay odio
                                en &eacute;l.
                            </p>
                            <p class="text-normal">
                                Entonces, cuando escribi&oacute; <em>Abdala</em>, aunque pobre y con choques  frecuentes con el padre, era el centro de atenci&oacute;n de su propia familia y el  jovencito brillante del sal&oacute;n y de la escuela de Mendive; su patriotismo fogoso  era un compromiso m&aacute;s intelectual que pr&aacute;ctico; era un adolescente de cultura  libresca y de reconocido talento superior, tan superior, no obstante,
                                que este poema dram&aacute;tico parece obra de escritor y de
                                rimador de  mayor ejecutoria.
                            </p>
                            <p class="text-normal">
                                Un &uacute;ltimo
                                detalle llama la atenci&oacute;n al lector
                                contempor&aacute;neo. &iquest;Por qu&eacute; la acci&oacute;n
                                en &Aacute;frica, en Nubia? &iquest;Por qu&eacute; llamar al
                                guerrero Abdala, nombre de clara matriz ar&aacute;biga? &iquest;Quer&iacute;a
                                expresar as&iacute; simpat&iacute;a o admiraci&oacute;n por los
                                moros del norte de &Aacute;frica que desde 1859 enfrentaban las
                                expediciones colonialistas de la misma Espa&ntilde;a y de otras
                                potencias europeas? &iquest;Estamos ya ante una premonici&oacute;n
                                de su anticolonial filiaci&oacute;n &ldquo;tercermundista&rdquo;
                                tan clara durante su madurez? No hay respuesta plena a nuestro
                                alcance; s&oacute;lo un quien sabe si tambi&eacute;n en este
                                asunto nos sorprender&iacute;a la precocidad de aquel
                                adolescente enamorado de la patria, ya entonces sagaz y fino
                                observador&nbsp; de los seres humanos.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>