<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title bg-white">
                                En un lugar llamado Tierra&hellip;
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Parece  que estamos acoplados a la tecnolog&iacute;a. Tal es, a grandes rasgos, una de las  tesis de <em>En un lugar llamado Tierra&hellip;</em> se ha llegado a tal nivel de  desarrollo que m&aacute;quinas y hombres conviven. Tienen las primeras comportamientos  casi humanos, mientras que los segundos pueden lucir en sus cuerpos los m&aacute;s  diversos artilugios. Es, claro, una sociedad del futuro, hipot&eacute;tico futuro que  yo no presiento ni tan hipot&eacute;tico ni tan lejano.
                            </p>
                            <p class="text-normal">
                                En  el comportamiento casi humano de las m&aacute;quinas radica el quid de la obra del  escritor catal&aacute;n Jordi Sierra i Fabra: todo parece indicar que una m&aacute;quina se  ha suicidado. Tremendo problema, pues desaf&iacute;a la l&oacute;gica m&aacute;s elemental e indica  la delicad&iacute;sima frontera entre las dos razas del planeta &mdash;hombres y m&aacute;quinas&mdash;,  tan fina que puede estallar el conflicto o que ambos bandos deber&aacute;n asentar sus  relaciones en nuevos principios, germen de un equilibrio perdurable.
                            </p>
                            <p class="text-normal">
                                Mas  todo ello est&aacute; signado por la intriga policial. No puedo, por tanto, decir  mucho m&aacute;s de la trama, salvo algunos detalles que hacen tan apetecible el  texto. En primer lugar, la pericia del autor para dosificar no ya la  informaci&oacute;n que ayuda a despejar el enigma, sino la inc&oacute;gnita misma de esa  sociedad, tan perfecta en apariencia; la sutileza en el trazado de los  personajes, incluidas las complejas m&aacute;quinas, y la agilidad de los di&aacute;logos y  elipsis que evitan redundancias y tontos didactismos, mas no el compromiso  &eacute;tico.
                            </p>
                            <p class="text-normal">
                                Es  f&aacute;cil adivinar con qui&eacute;n est&aacute; Jordi en este enfrentamiento velado, como es  f&aacute;cil suponer qu&eacute; partido tomar&iacute;amos la gran mayor&iacute;a de los lectores &mdash;temo,  como ven, ser absoluta&mdash;, mas tal asunto no es el m&aacute;s importante. El verdadero  dilema es la naturaleza de lo humano, la naturaleza de la vida, de esos  sofisticados seres del futuro, con todo el saber de la humanidad c&oacute;modamente  archivado, que a&uacute;n ans&iacute;an el roce de la lluvia; seres humanos que dudan y se  apasionan, incomprensibles e impredecibles seg&uacute;n las m&aacute;quinas, capaces de  reacciones primitivas, como &ldquo;echar agua por los ojos&rdquo;. Divinos hombres que  lloran y r&iacute;en, que como el cient&iacute;fico Hal Yakzuby y su hijo desaf&iacute;an el poder  en aras de la verdad, por dura que sea, y muestran uno de los m&aacute;s atractivos  rostros, ahora y siempre, de la relaci&oacute;n filial. <em>En un lugar llamado  Tierra&hellip;</em> parte de una trilog&iacute;a, est&aacute; emparentada con ese canto a la  complejidad de lo humano que es <em>Un mundo feliz</em>, de Aldoux Huxley, y con  la convicci&oacute;n de lo inefable de la condici&oacute;n humana: obras que, situadas en el  futuro, hacen lo que ciertos libros de Historia, ayudan a comprender nuestro  presente y, en una operaci&oacute;n a&uacute;n m&aacute;s delicada, a atisbar eso que llamamos lo  humano.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>