<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="title bg-white">
                                <em>Am&eacute;rica</em>
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                De cualquier forma lo
                                que nos interesa de esta novela es su plano de significaci&oacute;n,
                                plano que desde un inicio alcanza dimensiones incre&iacute;bles.
                                Llama la atenci&oacute;n, por ejemplo, la ingeniosidad con que
                                Kafka esboza uno de los grandes temas de la historia de la
                                humanidad: La b&uacute;squeda de la utop&iacute;a. No por gusto
                                el genio de Praga sit&uacute;a su narraci&oacute;n en escenario
                                estadounidense, pa&iacute;s que nunca visit&oacute;, pero que en
                                aquel momento (y a&uacute;n hoy lo sigue haciendo) simbolizaba
                                el espacio anhelado, plet&oacute;rico de sue&ntilde;os por
                                cumplir. Un poco de esa ilusi&oacute;n hay al inicio del libro,
                                sobre todo en esa espectacular imagen de los &ldquo;aires libres&rdquo;
                                soplando en torno a la Estatua de la Libertad, estatua que Kafka
                                ha alterado y que ahora en lugar de una antorcha sostiene una
                                espada. Puede parecer un simple detalle, pero ilustra una
                                significativa contradicci&oacute;n entre personaje y narrador.
                                Para el primero, la inocencia, la facultad de creer en los
                                comienzos; para el segundo, la sospecha, la seguridad de que
                                ninguna utop&iacute;a es posible.
                            </p>
                            <p class="text-normal">
                                Este forcejeo cobrar&aacute;
                                matices agudos en las p&aacute;ginas siguientes, cuando Karl
                                Rossmann se torne util&iacute;sima herramienta para denunciar
                                los aspectos m&aacute;s oscuros de la sociedad estadounidense,
                                aunque tambi&eacute;n podr&iacute;a escribir de cualquier
                                sociedad. En este sentido, vale recordar las palabras de Lu&iacute;s &Aacute;lvarez &Aacute;lvarez,
                                prologuista de la edici&oacute;n cubana de esta novela, quien
                                recomienda &ldquo;ni tan siquiera insinuar que Am&eacute;rica
                                pudiera ser un alegato contra formas de vida particulares de los
                                Estados Unidos&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="Ib&iacute;d., p.20.">2</a></sup>.
                                El sistema estadounidense es solo un pretexto, un instrumento
                                para denunciar a todas las estructuras de poder que no tienen en
                                cuenta al individuo. Ello no quiere decir, por supuesto, que
                                Kafka no profundice en algunos aspectos de la naci&oacute;n del
                                Norte. Se trata de un raro equilibrio, que aun hoy me sobrecoge
                                y perturba, y que constituye, a no dudarlo, uno de los grandes m&eacute;ritos
                                de esta obra. Por esa sola virtud tiene mucho que decir hoy en d&iacute;a,
                                en especial a los narradores cubanos que a lo largo de la d&eacute;cada
                                del noventa no imaginaron otro modo de ejercer la cr&iacute;tica
                                social que no fuera mediante una brutal contextualizaci&oacute;n
                                de sus novelas. Pues bien, he aqu&iacute; un autor que no
                                apuesta por ese reflejo pormenorizado y milim&eacute;trico, sin
                                embargo nadie puede dudar que uno de sus grandes m&eacute;ritos
                                es la profundidad con que juzga una determinada porci&oacute;n de
                                realidad. Pienso, por ejemplo, en aquel famoso pasaje donde
                                asistimos a un evento pol&iacute;tico con aspirantes y discursos
                                incluido. Los aspectos exteriores del fen&oacute;meno pierden
                                importancia y lo que se quiere resaltar es ese nivel de
                                incomunicaci&oacute;n que se establece entre el candidato y el
                                pueblo al que se dirige, sin dudas fen&oacute;meno que no se
                                limita a la sociedad estadounidense (aunque ha tenido all&iacute;
                                dosis altas), sino a todas las naciones cuyos pol&iacute;ticos
                                se alejan de los intereses de las masas.
                            </p>
                            <p class="text-normal">
                                Esta capacidad para
                                rese&ntilde;ar una realidad y a la vez todas las realidades
                                llegar&aacute; a su cl&iacute;max en el &uacute;ltimo cap&iacute;tulo.
                                Es all&iacute; donde cobran protagonismo los grandes t&oacute;picos
                                de la obra de Kafka. La enajenaci&oacute;n y el absurdo son
                                encarnados en una empresa de enigm&aacute;tico nombre: Gran
                                Teatro Integral de Oklahoma, rara empresa que realiza sus
                                contrataciones en un hip&oacute;dromo y cuyos jefes no se ven,
                                pero mandan. Su estructura simboliza los aspectos m&aacute;s
                                oscuros del sistema. Tal vez el m&aacute;s evidente sea el hip&oacute;dromo,
                                pista destinada para carrera de caballos y en esta ocasi&oacute;n,
                                espacio para contratar obreros. Este desmontar la utop&iacute;a
                                se completar&aacute; con el &uacute;ltimo p&aacute;rrafo de la
                                novela cuando enrolado en la empresa de marras Karl Rossmann
                                marche hacia el oeste. Resulta curioso, en este pasaje final
                                Karl Rossmand comprende la magnitud de los Estados Unidos, pero
                                no podr&aacute; aprehenderla, no podr&aacute; participar de sus
                                riquezas. &ldquo;Magnitud&rdquo; tal como la emplea Kafka no
                                podr&aacute; ser conectado con los t&eacute;rminos horizonte,
                                posibilidad y comienzo. Ella es aqu&iacute; infinito tormento,
                                piedra s&iacute;sifica que se devela aplastando. Por esta
                                sencilla raz&oacute;n me resulta imposible concordar con
                                aquellos estudiosos que ven en este final una especie de plano
                                general utilizado para alejar al personaje.
                            </p>
                            <p class="text-normal">
                                Lo interesante es que
                                el propio autor orient&oacute; este tipo de lectura. En la
                                famosa biograf&iacute;a escrita por Max Brood se se&ntilde;ala
                                que a juicio de Kafka &ldquo;tanto Rossmann como K deb&iacute;an
                                ser ultimados, el primero con m&aacute;s suavidad, m&aacute;s
                                hecho a un lado que destruido&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Max Brod: Apud: Lu&iacute;s &Aacute;lvarez &Aacute;lvarez: Ob. Cit, p. 18.">3</a></sup>. La indicaci&oacute;n
                                resulta interesante en tanto devela que aun en obras de una
                                profunda racionalidad como esta hay cierto componente intuitivo,
                                cierta zona misteriosa donde el autor abandona las
                                riendas. &ldquo;Lo que un escritor diga sobre su obra merece
                                especial inter&eacute;s, pero no especial autoridad&rdquo;,
                                suele recordar un antiguo amigo. Sin dudas, con el final de <em>Am&eacute;rica</em>
                                ocurre as&iacute;. A mi modo de ver no admite discusi&oacute;n
                                que Karl Rossmann marcha hacia su muerte. La conquista que
                                emprende ya no ser&aacute; la de aquellos pioneros que con
                                rifles y hachas part&iacute;an al oeste. Si alg&uacute;n
                                parecido tiene es con la de aquellos primeros conquistadores:
                                marchas a la deriva que terminaban en el fracaso. Esa derrota
                                est&aacute; perfectamente sugerida en esos &ldquo;macizos de
                                piedra, de un negro azulado, que se aproximan en puntiagudas cu&ntilde;as
                                hasta el mismo tren&rdquo;<sup class="footnotes"><a href="#notapie4" id="nota4" title="Franz Kafka: Ob Cit, p. 297.">4</a></sup>
                                o en esos &ldquo;valles oscuros, estrechos, desgarrados&rdquo;
                                <sup class="footnotes"><a href="#notapie5" id="nota5" title="Ibidem.">5</a></sup> que
                                semejan grandes fauces engullendo al protagonista. Sin dudas,
                                ese pasaje no sugiere otra cosa. De cualquier
                                forma, esa &uacute;ltima contradicci&oacute;n entre lo que el
                                autor quiso significar y lo que realmente dijo solo a&ntilde;ade
                                una raz&oacute;n m&aacute;s para el descubrimiento de una novela
                                que tiene, como suelen hacerlo todas las grandes que en el mundo
                                han sido, el atractivo del misterio.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota2" id="notapie2"><sup>2</sup> Ib&iacute;d., p. 20.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Max Brod: Apud: Lu&iacute;s &Aacute;lvarez &Aacute;lvarez: Ob. Cit, p. 18.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Franz Kafka: Ob Cit, p. 297.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Ibidem.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>