<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Ne me quitte pas.</em>
                                <br/>
                                La mujer que compr&oacute; el mundo
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/rodriguez.html" target="_blank">Legna Rodr&iacute;guez Iglesias</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note">
                                La Liga publica un texto del libro Premio Calendario de Cuento 2009
                            </p>
                            <p class="text-note text-right">
                                Para Ra&uacute;l Flores
                            </p>
                            <p class="text-normal">
                                Barat&iacute;simo.
                                <br>
                                Se lo compr&eacute; a un escritor de La Habana con sus papeles y todo.
                                <br>
                                Creo que fueron 193 pesos cerrados.
                                <br>
                                En moneda nacional, por supuesto.
                                <br>
                                Iba content&iacute;sima
                                    porque hab&iacute;a acabado de cobrar 3 cheques de 193 pesos. Algunos escritores
                                    menos suertudos cobran 115 pesos con 80 centavos, pero yo, que formo parte de
                                    una Uni&oacute;n inseparable y poderosa, cobro 193 pesos a veces, y a veces
                                    240.
                                <br>
                                Me siento afortunada aunque todo lo que necesite sea amor.
                                <br>
                                Iba content&iacute;sima por el mismo caminito que ven&iacute;a el escritor.
                                <br>
                                Tropezamos.
                                <br>
                                Nos miramos.
                                <br>
                                Yo no sab&iacute;a que &eacute;l era escritor ni &eacute;l sab&iacute;a que yo era escritora.
                                <br>
                                No &eacute;ramos enemigos pero tampoco &eacute;ramos amigos.
                                <br>
                                No ten&iacute;amos que
                                    convertirnos en enemigos pero tampoco ten&iacute;amos que convertirnos en
                                    amigos.
                                <br>
                                Sin embargo fue un mal comienzo, es decir un mal tropiezo.
                                <br>
                                Al escritor se le cay&oacute; el mundo y a la escritora se le cayeron sus billetes.
                                <br>
                                Billetes de a 100, de a 20 y de a 3.
                                <br>
                                Ten&iacute;a pensado guardar
                                    los de a 3 para la buena suerte, bien enrollados bajo las trompas de 4 elefantes
                                    de cer&aacute;mica. Ten&iacute;a pensado comprar 4 elefantes de
                                    cer&aacute;mica.
                                <br>
                                Y he aqu&iacute; que tropiezo
                                    con este peque&ntilde;o escritor de La Habana, yo, una joven y peque&ntilde;a
                                    escritora de provincia.
                                <br>
                                Nos miramos.
                                <br>
                                Nos hicimos un intenso gesto hip&oacute;crita de ayudarnos mutuamente.
                                <br>
                                Nos ayudamos.
                                <br>
                                Nos dimos las gracias.
                                <br>
                                Considero que fue la hipocres&iacute;a total cuando el escritor me dijo &iquest;te gustar&iacute;a tomar helado?
                                <br>
                                Aunque cuando yo dije s&iacute;, c&oacute;mo no, considero que fue la hipocres&iacute;a redonda.
                                <br>
                                De pronto est&aacute;bamos
                                    sentados en la mesa de una helader&iacute;a. &Eacute;l con su mundo y yo con mis
                                    billetes. &Eacute;l con su acento de metr&oacute;poli y yo con mi silencio t&iacute;mido. &Eacute;l
                                    con su camisa de cuadros y yo con mi blusita de guinga. &Eacute;l con su short
                                    de bolsillos y yo con mi saya plisada.
                                <br>
                                Hac&iacute;amos una buena pareja.
                                <br>
                                La mesera pregunt&oacute; qu&eacute;
                                    quieren los novios y el escritor se ator&oacute;, yo tos&iacute;,
                                    despu&eacute;s &eacute;l dijo 2 helados por favor.
                                <br>
                                Me llamo Alejandro Pizarnik.
                                <br>
                                Encantada, Julia Cort&aacute;zar.
                                <br>
                                Los dos ment&iacute;amos
                                    descaradamente, sin embargo su cabello largo me daba buena&nbsp; impresi&oacute;n
                                    y mi cabello corto le daba buena impresi&oacute;n a &eacute;l.
                                <br>
                                Hay que confiar.
                                <br>
                                En la confianza est&aacute;
                                    el peligro pero tambi&eacute;n est&aacute;n los campos de acelgas para siempre.
                                    Podr&iacute;amos dedicarnos a cosechar acelga y venderla m&aacute;s barata que
                                    el estado. No nos cuesta nada. La agronom&iacute;a me corre por la sangre. Mam&aacute;
                                    es ingeniera agr&oacute;noma, pap&aacute; es ingeniero agr&oacute;nomo. Una vez
                                    tuve un novio que estudi&oacute; esa especialidad pero m&aacute;s parec&iacute;a
                                    una chimenea y yo con chimeneas no voy a ning&uacute;n lado.
                                <br>
                                En fin que nadie comprende mi man&iacute;a de escribir poemas.
                                <br>
                                Mi distracci&oacute;n, como lo llama pap&aacute;.
                                <br>
                                Mi comedura de plasta, como lo llama mam&aacute;.
                                <br>
                                Yo me tom&eacute; el helado a
                                    la velocidad de los gases anales y el escritor se tom&oacute; su helado a la
                                    velocidad de la traslaci&oacute;n de la Tierra. Mi velocidad se opon&iacute;a a
                                    la de &eacute;l pero los dos disimul&aacute;bamos nuestras incomodidades.
                                <br>
                                Fue una tarea ardua.
                                <br>
                                Jam&aacute;s he sabido disimular mi incomodidad.
                                <br>
                                Me sorprendi&oacute; que al
                                    terminar los helados, el escritor volviera a decir &iquest;te gustar&iacute;a
                                    tomar un caf&eacute;?
                                <br>
                                Y all&aacute; van el escritor
                                    y la escritora a tomar un caliente capuchino de verano en una cafeter&iacute;a
                                    frecuentada por artistas.
                                <br>
                                Soy productor de espect&aacute;culos
                                    musicales, minti&oacute; el escritor con una falta de escr&uacute;pulos que solo
                                    denota sabidur&iacute;a, puesto que la identidad propia nunca debe revelarse, y
                                    menos a muchachas que andan por la calle con una blusa de guinga y una saya
                                    plisada.
                                <br>
                                Soy dise&ntilde;adora
                                    escenogr&aacute;fica, me gradu&eacute; el a&ntilde;o pasado, ment&iacute; yo con
                                    una imaginaci&oacute;n que roz&oacute; la mitoman&iacute;a, virtud que
                                    caracteriza a los habitantes de mi provincia.
                                <br>
                                El humo de mi caf&eacute; golpeaba la cara del escritor y el humo de su caf&eacute; golpeaba mi cara rec&iacute;procamente.
                                <br>
                                Quisiera vender el mundo, dijo el escritor a modo de despedida.
                                <br>
                                Y yo quisiera comprarlo,
                                    articul&oacute; mi boca a modo de despedida, sin embargo mi cerebro se
                                    preguntaba a d&oacute;nde ir&iacute;amos a parar. Cab&iacute;a la posibilidad de
                                    que todo esto no fuera otra cosa que una contrase&ntilde;a para tener sexo oral
                                    o tal vez sexo en grupo o tal vez cualquier tipo de sexo postmoderno.
                                <br>
                                Fue cuando el escritor sac&oacute;
                                    el mundo de su paquete y me mostr&oacute; el mundo de manera directa.
                                <br>
                                Lo compro.
                                <br>
                                Lo compro.
                                <br>
                                Lo compro.
                                <br>
                                T&uacute; ser&aacute;s el
                                    hombre que vendi&oacute; el mundo y yo ser&eacute; la mujer que compr&oacute; el
                                    mundo. Pero no puede haber vuelta atr&aacute;s. Pi&eacute;nsalo antes, no s&eacute;,
                                    date 5 minutos por lo menos porque ahora mismo podr&iacute;a darte 193 pesos
                                    cerrados por ese mundo tan lindo.
                                <br>
                                Y el escritor dijo es tuyo.
                                <br>
                                Y el mundo fue m&iacute;o.
                                <br>
                                Urra.
                                <br>
                                Urra.
                                <br>
                                Urra.
                                <br>
                                Y el escritor me ley&oacute; un reglamento que deb&iacute;a tener en cuenta.
                                <br>
                                Hab&iacute;a que poner al mundo en una habitaci&oacute;n con aire acondicionado.
                                <br>
                                Hab&iacute;a que pasarle un algod&oacute;n por los polos y otro algod&oacute;n por el Ecuador.
                                <br>
                                Hab&iacute;a que besarlo en
                                    el Tr&oacute;pico de C&aacute;ncer y hab&iacute;a que lamerlo en el Tr&oacute;pico
                                    de Capricornio.
                                <br>
                                Hab&iacute;a que ajustarle el eje.
                                <br>
                                Estuve de acuerdo sin ninguna objeci&oacute;n.
                                <br>
                                Ir&iacute;a al banco
                                    enseguida. Sacar&iacute;a mis ahorros hasta el &uacute;ltimo centavo. Comprar&iacute;a
                                    un aire acondicionado, un D.V.D., y un televisor de pantalla l&iacute;quida,
                                    para que el mundo se pasara el d&iacute;a viendo las pel&iacute;culas m&aacute;s
                                    maravillosas del mundo.
                                <br>
                                Con preferencia los dramas rom&aacute;nticos.
                                <br>
                                Dramas parecidos a <em>Betty Blue</em>.
                                <br>
                                Por primera vez me fij&eacute; en el mundo.
                                <br>
                                Ten&iacute;a m&aacute;s de un
                                    mill&oacute;n de ojos, m&aacute;s de un mill&oacute;n de orejas, m&aacute;s de
                                    un mill&oacute;n de manos y m&aacute;s de un mill&oacute;n de bocas.
                                <br>
                                Es natural que en el futuro
                                    el mundo podr&aacute; verme mejor, o&iacute;rme mejor, tocarme mejor, comerme
                                    mejor.
                                <br>
                                Hice esfuerzos por no
                                    abrazarme al cuello del escritor. En ese momento su cuello sudado hubiera podido
                                    provocar en m&iacute; lo mismo que la novela de Jean Paul Sartre. Las se&ntilde;oras
                                    embarazadas saben a qu&eacute; me refiero.
                                <br>
                                El escritor tambi&eacute;n lo
                                    supo. Lo ley&oacute; en mis ojos. Unos ojos que en lo adelante formar&iacute;an
                                    parte del mundo.
                                <br>
                                &iquest;Te gustar&iacute;a ir conmigo a un recital de poes&iacute;a perform&aacute;tica?
                                <br>
                                Dijo el escritor guardando en su bolsillo mis billetes que ahora eran sus billetes.
                                <br>
                                &iquest;Qui&eacute;n dar&aacute; el recital?
                                <br>
                                Son 4 poetas que se hacen llamar <em>Los Escarabajos</em>.
                                <br>
                                Parec&iacute;a interesante pero me bastaba y me sobraba con haber comprado el mundo.
                                <br>
                                Ese nombre, Los Escarabajos, no s&eacute; por qu&eacute; me pareci&oacute; conocido.
                                <br>
                                Creo que ya le&iacute; varios libros de poemas escritos por ese grupo.
                                <br>
                                <em>Help!</em>
                                <br>
                                <em>Let it be</em>
                                <br>
                                <em>Yellow Submarine</em>
                                <br>
                                <em>Revolver</em>
                                <br>
                                Veo al escritor perderse por una calle y pienso en los escarabajos que salen de noche.
                                <br>
                                Nosotros los escritores nunca
                                    sabremos salvarnos de los recitales de poes&iacute;a. Es algo que nos atrae
                                    inexplicablemente. M&aacute;s aun si se trata de poes&iacute;a perform&aacute;tica.
                                <br>
                                Hoy el escritor y yo compartimos la amistad m&aacute;s aut&eacute;ntica del mundo.
                                <br>
                                &Eacute;l escribe rese&ntilde;as sobre mis libros y yo escribo poemas y cuentos sobre &eacute;l.
                                <br>
                                Hablamos por tel&eacute;fono
                                    todos los meses. &Eacute;l ya encontr&oacute; el amor pero yo
                                    todav&iacute;a. &Eacute;l me cuenta lo que dicen de m&iacute; en La Habana y yo
                                    le cuento lo que dicen de &eacute;l aqu&iacute;. De los 2 dicen horrores.
                                <br>
                                No hay que asombrarse.
                                <br>
                                El horror se ha convertido en la principal fuente de energ&iacute;a.
                                <br>
                                Me pregunta c&oacute;mo estoy y yo le respondo que estoy perfecta.
                                <br>
                                Me pregunta c&oacute;mo est&aacute; el mundo y yo le respondo siempre lo mismo.
                                <br>
                                Bien.
                                <br>
                                El mundo se encuentra perfectamente bien.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>