<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Jos&eacute; Antonio Ch&aacute;vez:
                                <br/>
                                un elegido de Terps&iacute;core
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/yortiz.html" target="_blank">Yayl&iacute;n Ortiz Claver&iacute;a</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                La danza camag&uuml;eyana  ha sido vista hist&oacute;ricamente como uno m&aacute;s de nuestros logros institucionales, innegable  realidad que ensombrece su valor como factor identitario. Su desarrollo s&oacute;lido  y continuo hacia la profesionalizaci&oacute;n danzaria &mdash;a partir del respeto a la  diversificaci&oacute;n de la misma&mdash;
                                no solo responde en buena medida a una larga  tradici&oacute;n que posee sus m&aacute;s valiosas ra&iacute;ces en la lejana d&eacute;cada del treinta del  siglo pasado, con los inicios de la ense&ntilde;anza del ballet en la academia de  Gilda Zald&iacute;var; sino que tambi&eacute;n es el fruto de una identificaci&oacute;n cultural con  nuestra idiosincrasia. De ah&iacute;
                                que pueda considerarse al arte danzario camag&uuml;eyano,  como uno de los rasgos cualificadores de la regi&oacute;n e incluso como n&uacute;cleo transformador  de nuestra cultura a partir de la validaci&oacute;n de la tradici&oacute;n. En este aspecto  contribuye el hermetismo con respecto a influencias for&aacute;neas, modificadoras de  la imagen est&eacute;tica danzaria desde lo externo y no desde la g&eacute;nesis creativa.
                            </p>
                            <p class="text-normal">
                                El movimiento  danzario camag&uuml;eyano ha tenido como protagonistas evidentes a los int&eacute;rpretes &mdash;en muchos casos talentosos&mdash;
                                que han dejado su huella en nuestros escasos  escenarios. Sin embargo, existe dentro de este mundo de artificios y  parafernalia decorativa en que se convierte finalmente el espect&aacute;culo danzario,  un ser pocas veces reconocido plenamente: el core&oacute;grafo. Este creador erige su  obra desde una dimensi&oacute;n art&iacute;stica &mdash;pocas  veces alcanzada por los int&eacute;rpretes&mdash; que salva a la danza de esa existencia  fugaz y ef&iacute;mera y la convierte en un texto art&iacute;stico que trasciende  hist&oacute;ricamente y se modela para ser decodificado, no solo por el propio  int&eacute;rprete, sino tambi&eacute;n por la diversidad de p&uacute;blicos que lo recibe. A pesar  de este incesante proceso de cocreaci&oacute;n y reinterpretaci&oacute;n al que es sometida la obra de arte coreogr&aacute;fica, su cualidad de pertenecer a un &uacute;nico creador es  quiz&aacute;s lo que la hace perdurable.
                            </p>
                            <p class="text-normal">
                                En nuestra  provincia son escasos los core&oacute;grafos con una labor mantenida de manera  ascendente durante a&ntilde;os. El exiguo n&uacute;mero de compa&ntilde;&iacute;as y de oportunidades de  modificar los esquemas establecidos en las ya existentes, podr&iacute;an ser las  razones obvias para justificar esta carest&iacute;a. A esto se suma que la capacidad  creativa coreogr&aacute;fica es un talento que raras veces toca al bailar&iacute;n, de hecho  solo puede coreografiar aquel que, adem&aacute;s de haber estudiado una carrera  danzaria, posee una cultura art&iacute;stica enfocada hacia la asimilaci&oacute;n de los  fen&oacute;menos est&eacute;ticos que se relacionan con su arte, una alta sensibilidad  perceptiva para la observaci&oacute;n de las posibilidades de movimiento que ofrece el  cuerpo humano y entre otras muchas  cualidades, el dominio absoluto del lenguaje t&eacute;cnico a partir del cual  elabora su mensaje art&iacute;stico, as&iacute;
                                como el conocimiento de otros lenguajes.  Aspectos resaltados por Ramiro Guerra en su texto &ldquo;Oficio del core&oacute;grafo&rdquo;:
                            </p>
                            <p class="text-note">
                                Un core&oacute;grafo debe poseer, adem&aacute;s de talento para su oficio, una s&oacute;lida  t&eacute;cnica, bien, acad&eacute;mica o, bien, contempor&aacute;nea, para expresarse en su estilo.  Pero, asimismo, aunque se especialice en una de ellas, deber&aacute;
                                conocer y ser  capaz de asimilar los principios y valores de la otra. Eso le facilitar&aacute;
                                su  vocabulario y le facilitar&aacute; el crearse un lenguaje propio<sup class="footnotes"><a href="#notapie1" id="nota1" title="Ramiro Guerra: &ldquo;Oficio del core&oacute;grafo&rdquo;, en Apreciaci&oacute;n de la danza, Editorial Letras Cubanas, La Habana, 2003, pp. 94-99.">1</a></sup>.
                            </p>
                            <p class="text-normal">
                                Este conjunto de  aptitudes especiales que convierte en creadores a aquellos que una vez  quisieron ser solo int&eacute;rpretes, transforma al core&oacute;grafo en un ser privilegiado  dentro del mundo de la danza; solo &eacute;l tiene la posibilidad de componer el  movimiento a su antojo. El bailar&iacute;n es el eterno cautivo, aun cuando pueda &ldquo;modificar&rdquo;
                                el discurso coreogr&aacute;fico a partir de una supeditada e individual expresi&oacute;n dram&aacute;tica.  El core&oacute;grafo es un elegido, dotado de la capacidad para construir  art&iacute;sticamente y con material humano, su cin&eacute;tica obra de arte.
                            </p>
                            <p class="text-normal">
                                La primac&iacute;a creadora  que posee el core&oacute;grafo sobre el bailar&iacute;n, en tanto artistas, viene de una &eacute;poca  tan lejana como el Renacimiento, momento hist&oacute;rico en que la danza comienza a  necesitar de un maestro que organice, sistematice y distribuya en el espacio a  los ejecutantes y sus movimientos. Seg&uacute;n Curt Sachs: &ldquo;La danza que hasta  entonces hab&iacute;a sido hija de la pasi&oacute;n y del impulso irresistible es ahora el  producto a la vez art&iacute;stico y artificial de los maestros. Es una obra de arte  cuyas figuras correctas, posiciones y pasos deben aprenderse seg&uacute;n la regla  se&ntilde;alada.&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="Curt Sachs: Historia universal de la danza, Ediciones Centuri&oacute;n, Buenos Aires, 1943, p. 309.">2</a></sup>
                                Este maestro de danza llega a alcanzar tal prestigio que en sus manos estar&aacute;
                                la  organizaci&oacute;n de aquellos divertimentos cortesanos &nbsp;conocidos como <em>balletos,</em> en los que se fusionaba danza, canto, declamaci&oacute;n,  equitaci&oacute;n y m&uacute;sica. Su capacidad para organizar a los int&eacute;rpretes en el  espacio y fusionar la diversidad art&iacute;stica se orient&oacute;
                                hacia la concepci&oacute;n de un  espect&aacute;culo que respondiera a la est&eacute;tica renacentista, en la que la obra de  arte es asumida como una unidad indivisible basada en la armon&iacute;a de todos los  elementos que la componen. A partir de este momento, comenz&oacute;
                                a desarrollarse la  coreograf&iacute;a, dando lugar a la subordinaci&oacute;n de un artista int&eacute;rprete a un  artista creador, capaz de manipular en beneficio de su arte la cualidad  comunicativa de los diversos lenguajes art&iacute;sticos de los que hace uso.
                            </p>
                            <p class="text-normal">
                                Dotado con este  talento y como emergido de alg&uacute;n momento de la historia del arte que no es  precisamente el presente, nuestra danza camag&uuml;eyana posee a uno de estos tan  preciados creadores: Jos&eacute;
                                Antonio Ch&aacute;vez. Cuando cruzo un saludo con &eacute;l o  sencillamente lo veo arribar a las peque&ntilde;as aulas del ISA, no puedo dejar de  sentir ese influjo que r&aacute;pidamente lo dibuja en mi mente &mdash;aun vistiendo sus pantalones caquies&mdash;
                                como un personaje  salido de una de las representaciones dionis&iacute;acas que constituyeron&nbsp; el germen del antiguo teatro griego. No lo  imagino en un caluroso andar hacia los salones del <em>Ballet de Camaguey</em>, escenario de su creaci&oacute;n durante casi treinta  a&ntilde;os; solo puedo verlo como lo que es, un hombre cuyos pies tocan el suelo &uacute;nicamente para andar las calles que lo inspiran, con ese don que le hace  transpirar la sensualidad del movimiento y la elegancia de la danza.
                            </p>
                            <p class="text-normal">
                                La carrera coreogr&aacute;fica de Ch&aacute;vez comienza en  los inicios de la d&eacute;cada del 80, una &eacute;poca particularmente prol&iacute;fica para la  cultura cubana, en la que el arte inici&oacute;
                                un proceso de liberaci&oacute;n inevitable; m&aacute;s  efectivo socialmente en la pl&aacute;stica y la literatura, que en el mundo de la  danza. Son reconocidas las reacciones de los j&oacute;venes escritores contra la  literatura del setenta excesivamente politizada y marcada por la autocensura,  as&iacute;
                                como el rico ambiente creado por las pol&eacute;micas y controversias que  generaron los artistas pl&aacute;sticos, debido a la connotaci&oacute;n formal y conceptual  que tuvieron sus diferentes propuestas art&iacute;sticas.
                            </p>
                            <p class="text-normal">
                                La danza, por su  parte, no se comport&oacute; abiertamente contestataria, sino que &nbsp;de manera introspectiva experiment&oacute;
                                valiosas transformaciones  t&eacute;cnicas dirigidas a la b&uacute;squeda de nuevos lenguajes; lo que produjo un efecto  tangible en la creaci&oacute;n de nuevas compa&ntilde;&iacute;as que de dis&iacute;miles maneras alteraron  la est&eacute;tica danzaria. <em>Retazos</em> (1987), <em>Danza Espiral</em> (1987), <em>Teatro de la Danza del Caribe</em> (1984), <em>DanzAbierta</em> (1988), Danza Libre  (1990), develan desde sus individualidades un rico panorama creativo que transfigura  por completo la imagen de la danza cubana, marcada hasta ese momento por la  primac&iacute;a de las compa&ntilde;&iacute;as de ballet cl&aacute;sico. En nuestra provincia no se cre&oacute;
                                ninguna  compa&ntilde;&iacute;a nueva, el proceso de liberaci&oacute;n estuvo circunscrito al Ballet de  Camaguey a partir de la conformaci&oacute;n de los talleres de coreograf&iacute;a; iniciativa  de j&oacute;venes bailarines cuyas inquietudes coreogr&aacute;ficas comenzaban a aflorar y que  fue respaldada por Fernando Alonso. Todo esto en coincidencia con un per&iacute;odo de  estancamiento del repertorio de la compa&ntilde;&iacute;a, en el que solo se repon&iacute;an obras, luego  de la partida hacia La Habana  del valioso core&oacute;grafo Gustavo Herrera.
                            </p>
                            <p class="text-normal">
                                Las ideas coreogr&aacute;ficas  de Ch&aacute;vez se delimitan en estos talleres con el estreno en 1982 de su primera  obra, el pas de deux <em>D&uacute;o de Solos</em>,  cuyo argumento narra la historia de una pareja de enamorados que al final de la  misma toman caminos distintos. Este modo de presentar al amor desde la realidad  y sin edulcoramientos no agrad&oacute;
                                a Fernando Alonso, quien producto de la  persistencia del core&oacute;grafo de mantener su idea original, no permiti&oacute;
                                que la  obra pasara a formar parte del repertorio de la compa&ntilde;&iacute;a; por lo que solo fue  estrenada por los bailarines Doris P&eacute;rez y Pedro Mart&iacute;n en el estrecho marco de  sus salones. A partir de aqu&iacute;, pueden contarse m&aacute;s de 50 obras de su autor&iacute;a  estrenadas por bailarines profesionales, a las que se suman las realizadas para  el teatro y el cabaret. Adem&aacute;s de las incomparables interpretaciones de los  personajes de car&aacute;cter Mam&aacute;
                                Simone de <em>La  fille mal garde&eacute;</em>, el pr&iacute;ncipe de Countland en <em>Giselle</em> y el doctor Coppelius de <em>Coppelia</em>, que se han convertido en paradigma de la expresi&oacute;n  dram&aacute;tica y conservan la exquisitez y profesionalidad de las a&ntilde;oradas temporadas  de estos cl&aacute;sicos del repertorio internacional, que hace muchos a&ntilde;os brindara  el Ballet de Camaguey a su versado p&uacute;blico.
                            </p>
                            <p class="text-normal">
                                Sin embargo,  lejos de pretender mostrar un curr&iacute;culo que expone una extensa lista de  condecoraciones, premios y participaci&oacute;n en festivales nacionales e  internacionales, quisiera ahondar en la personalidad creadora de este hombre  sensible, culto y devoto de su arte. Su labor coreogr&aacute;fica muestra un definido  deseo de ser individual en lo creativo, de mantener su estilo am&eacute;n de la  seductora posmodernidad que le tiende el gancho al arte danzario hasta hacerla  perder muchas veces su esencia, &nbsp;despojarla  de todo artificio y peor a&uacute;n, de sus creadores. &nbsp;En Ch&aacute;vez la danza encuentra esencia y  continuidad: lo construido y su imagen; cualidades que no puede perder si quiere  seguir siendo espect&aacute;culo. Porque ella es eso: suntuosidad, burbuja art&iacute;stica  que reconvierte, a los ojos del espectador, al core&oacute;grafo y a sus int&eacute;rpretes  en seres distintos y superiores.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Ramiro Guerra: &ldquo;Oficio del
                                    core&oacute;grafo&rdquo;, en <em>Apreciaci&oacute;n de la danza</em>, Editorial
                                    Letras Cubanas, La Habana, 2003, pp. 94-99.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Curt Sachs: <em>Historia universal
                                    de la danza</em>, Ediciones Centuri&oacute;n, Buenos Aires, 1943, p. 309.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>