<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Jos&eacute; Antonio Ch&aacute;vez:
                                <br/>
                                un elegido de Terps&iacute;core
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/yortiz.html" target="_blank">Yayl&iacute;n Ortiz Claver&iacute;a</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-normal">
                                Su discurso coreogr&aacute;fico
                                encauza los presupuestos ideoest&eacute;ticos hacia la b&uacute;squeda
                                constante de un modo de expresi&oacute;n que hurgue en lo m&aacute;s
                                intr&iacute;nseco del ser humano y devele todas aquellas cuestiones
                                que lo conmueven y conducen en la vida. De ah&iacute; que los
                                conflictos fundamentales de sus creaciones estriben en el
                                tratamiento de tem&aacute;ticas que profundizan en esta intenci&oacute;n:
                                el amor entre parejas y todas las adversidades que este acarrea, la
                                posibilidad de vivir en equilibrio como persona o como especie sobre
                                la faz de la tierra, el temor de ser devorado por seres hom&oacute;logos,
                                la muerte como descanso y purificaci&oacute;n de las almas o como
                                personaje que domina y somete al hombre; o el amor como sentimiento
                                que imparte luz y esplendor y sobrevive al caos existencial. Tal es
                                el caso de su obra <em>Del caos al esplendor</em> donde recrea la
                                atm&oacute;sfera de la vida actual en la que la rapidez e inmediatez
                                con la que se enfrenta lo cotidiano arrastran al ser humano a lo
                                violento de la supervivencia en las relaciones interpersonales.
                            </p>
                            <p class="text-normal">
                                Los personajes protag&oacute;nicos de sus obras son, en su mayor&iacute;a,
                                femeninos. Aunque trabaja con frecuencia la psicolog&iacute;a
                                interpretativa de la relaci&oacute;n de pareja, es la mujer en quien
                                se refuerzan los ejes tem&aacute;ticos fundamentales de su creaci&oacute;n;
                                incluso cuando da vida a trav&eacute;s del movimiento a seres
                                asexuados, estos son interpretados por f&eacute;minas.
                                <em>Ofelia</em> y <em>Fatum</em>, obras reconocidas del core&oacute;grafo,
                                aplaudidas e interpretadas por varias generaciones, fueron
                                concebidas en etapas diferentes de su carrera. Sin embargo, ambas
                                coinciden en la recurrente intenci&oacute;n de conducir a la escena
                                la delicadeza y malicia que pueden fundirse en la feminidad.
                            </p>
                            <p class="text-normal">
                                Para el desarrollo de su discurso coreogr&aacute;fico utiliza de
                                manera inusual cada uno de los elementos que contribuyen a hacer del
                                hecho danzario un espect&aacute;culo teatral. La escenograf&iacute;a
                                act&uacute;a como un personaje m&aacute;s, adem&aacute;s de cumplir
                                su funci&oacute;n est&eacute;tica de adornar y crear ambientes, toma
                                parte activa en el dise&ntilde;o coreogr&aacute;fico y el
                                desplazamiento esc&eacute;nico de los bailarines; en muchos de los
                                casos se puede apreciar el intercambio entre los int&eacute;rpretes
                                y los elementos que la conforman; de hecho la utiler&iacute;a se
                                convierte en parte activa del dise&ntilde;o coreogr&aacute;fico y m&aacute;s
                                que eso, de su propio discurso creativo.
                            </p>
                            <p class="text-normal">
                                Como queda expuesto en sus obras, siempre ha conferido capital
                                importancia al papel del dise&ntilde;ador; con respecto a este
                                particular ha contado con la colaboraci&oacute;n de valiosos
                                artistas pl&aacute;sticos de la provincia como Joel Jover, Nazario
                                Salazar, Oscar Laseria y Manuel Alcaide, adem&aacute;s de los
                                trabajos realizados con Otto Chaviano, Jorge Lozano, Gabriel
                                Hierrezuelo, Ra&uacute;l Fong y Erick Grass con quien trabaj&oacute;
                                en el proyecto de su obra <em>Fatum</em>.
                            </p>
                            <p class="text-normal">
                                Otra cualidad que define a su actividad creadora es la b&uacute;squeda
                                de la magnificaci&oacute;n del hecho danzario a partir de la fusi&oacute;n
                                con la imagen pl&aacute;stica. La coherencia y plasticidad de sus
                                obras est&aacute;n construidas no solo sobre una estructura
                                discursiva cuya base fundamental es el lenguaje danzario, sino tambi&eacute;n
                                sobre los elementos s&iacute;gnicos del dise&ntilde;o que coadyuvan
                                en la transmisi&oacute;n del mensaje art&iacute;stico. La esencia de
                                la danza podr&iacute;a estar precisamente en la cualidad de modelar
                                su discurso al del resto de las artes espectaculares y en esta
                                medida hacer uso de las posibilidades comunicativas que ellas
                                conservan para &mdash;a trav&eacute;s del movimiento&mdash; conformar
                                un lenguaje propio. La actividad art&iacute;stica de Ch&aacute;vez
                                recrea la constante noci&oacute;n de la danza como eje movilizador
                                de los distintos lenguajes de aquellas artes que intervienen en el
                                espect&aacute;culo; de ah&iacute; la idea de la esencia que la danza
                                encuentra en sus obras.
                            </p>
                            <p class="text-normal">
                                Un factor de importancia en el desarrollo de sus argumentos, es la
                                luminotecnia.&nbsp; A partir del juego de luces, ambientes, colores
                                y cenitales logra crear una dramaturgia que por s&iacute; sola goza
                                de significado dentro del mensaje art&iacute;stico. En el caso del
                                vestuario busca alcanzar la caracterizaci&oacute;n de los personajes
                                a partir de detalles que no entorpezcan la libertad de movimientos
                                de los bailarines, de ah&iacute; que utilice en la mayor&iacute;a de
                                sus obras mayots o t&uacute;nicas que responden a este
                                objetivo.
                            </p>
                            <p class="text-normal">
                                El estilo coreogr&aacute;fico de Ch&aacute;vez es el resultado de
                                una multifac&eacute;tica formaci&oacute;n art&iacute;stica y
                                cultural, que felizmente no se restringe a los l&iacute;mites de una
                                academia danzaria. Este se caracteriza por una dualidad, que a lo
                                largo de su carrera coreogr&aacute;fica, puede delimitarse entre lo
                                neocl&aacute;sico y lo contempor&aacute;neo, tendencias danzarias
                                que en &eacute;l se entremezclan y bifurcan constantemente. Sus
                                obras, aunque la mayor&iacute;a poseen un matiz contempor&aacute;neo
                                en la intenci&oacute;n est&eacute;tica, en el argumento e incluso en
                                algunos movimientos, siguen conservando el germen de la t&eacute;cnica
                                cl&aacute;sica como base fundamental del lenguaje coreogr&aacute;fico.
                                <em>Vivaldiana,</em> obra puntual de su espectro creativo, es junto
                                a <em>Adams pas de deux</em> uno de los ballets m&aacute;s
                                exquisitos en cuanto al recreo del lenguaje acad&eacute;mico. Aun cuando su est&eacute;tica visual es eminentemente
                                barroca &mdash;lograda por los tonos rosas del vestuario, la
                                escenograf&iacute;a y enaltecida por la m&uacute;sica de Vivaldi&mdash;
                                no puede negarse que hay elementos que apuntan directamente hacia
                                una forma contempor&aacute;nea de divertimento cl&aacute;sico: el
                                trabajo depurado de la t&eacute;cnica coreogr&aacute;fica, la
                                concepci&oacute;n del dise&ntilde;o espacial a partir del
                                desplazamiento geom&eacute;trico del cuerpo de baile y los solistas,
                                y la participaci&oacute;n de ambos en la interpretaci&oacute;n
                                danzaria en igual medida. Esta orientaci&oacute;n hacia un definido
                                neoclasicismo tiene lugar de manera m&aacute;s evidente en la etapa
                                temprana de su creaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Con respecto a la dualidad estil&iacute;stica que exhibe, son
                                apreciables las transformaciones que &mdash;en las obras de perfil
                                contempor&aacute;neo&mdash; ha realizado a la t&eacute;cnica cl&aacute;sica,
                                considerada por muchos inamovible y falta de plasticidad. Estas se
                                orientan hacia el manejo de los brazos, la cadencia y sensualidad en
                                los enlaces de pasos y los cambios de acentos de los pasos
                                convencionales; aspecto que los hace lucir completamente distintos.
                                Su obra <em>Engendros</em> puede tomarse como ejemplo de este
                                modelar constante de la t&eacute;cnica cl&aacute;sica, en el que sin
                                perder la esencia acad&eacute;mica logra una sintaxis coreogr&aacute;fica
                                contempor&aacute;nea, salpicada de equilibrados balances, giros y
                                prolongadas secuencias de <em>promenades</em> en todas sus formas, con
                                complicadas posiciones de brazos que acent&uacute;an el matiz
                                contempor&aacute;neo de la misma.
                            </p>
                            <p class="text-normal">
                                La inteligente incursi&oacute;n en dos tendencias danzarias
                                distintas se corresponde con lo apuntado por Ramiro Guerra
                                inicialmente: &ldquo;el dominio exhaustivo de un lenguaje y el
                                conocimiento de otros&rdquo;. La formaci&oacute;n de Ch&aacute;vez
                                en la danza cl&aacute;sica, aunque puede catalogarse de
                                intermitente &mdash;no por esto falta de talento y voluntad&mdash;
                                le permite el dominio de un lenguaje &ldquo;madre&rdquo; sobre el
                                que realiza variaciones motivadas por otros lenguajes que tambi&eacute;n
                                domina, pues de hecho los practic&oacute;. No podemos olvidar el per&iacute;odo
                                en el que estuvo tomando clases en el Conjunto Nacional de Danza, en
                                el Instituto de Superaci&oacute;n Danzaria del INIT o bailando en el
                                Sal&oacute;n Rojo del Capri; todo esto sin abandonar su filiaci&oacute;n
                                con la danza cl&aacute;sica. De ah&iacute; la imposibilidad de
                                encasillarlo en un &uacute;nico estilo o en tendencias definidas,
                                cuando su lenguaje propio se nutre de una u otra tendencia, ya sea
                                en lo puramente t&eacute;cnico o en la idea narrada.
                            </p>
                            <p class="text-normal">
                                Una particularidad que define su creaci&oacute;n es el tratamiento
                                de tem&aacute;ticas contempor&aacute;neas que se alejan del
                                romanticismo caracter&iacute;stico de los libretos ballet&iacute;sticos
                                o del abstraccionismo tem&aacute;tico que una arista del
                                neoclasicismo impuso. Aunque en su repertorio cuenta con obras
                                carentes de argumento, consideradas como divertimentos danzarios, en
                                ellas logra una atm&oacute;sfera de goce y disfrute del baile que
                                dista mucho de la despersonalizaci&oacute;n que la corriente
                                abstracta persigue en la que &ldquo;los gestos, generalmente
                                asociados a ideas emotivas, son ejecutados con una fr&iacute;a
                                austeridad de proyecci&oacute;n que separa la emoci&oacute;n del
                                movimiento, haci&eacute;ndolo puro y sin sentimiento.&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Ramiro Guerra: De la narratividad al abstraccionismo, Centro  de Investigaci&oacute;n y Desarrollo de la Cultura   Cubana Juan Marinello, Ciudad de la Habana, 2003, p. 191.">3</a></sup> Las
                                obras de Ch&aacute;vez, por el contrario, nunca deslindan el gesto
                                de la emoci&oacute;n y conservan siempre una intenci&oacute;n
                                narrativa que se apoya en la continuidad lograda entre la
                                dramaturgia del movimiento, la pertinencia de la m&uacute;sica
                                escogida y la imagen figurativa del int&eacute;rprete.
                            </p>
                            <p class="text-normal">
                                El perfil neocl&aacute;sico del core&oacute;grafo est&aacute;
                                sustentado en su respeto a la estructura danzaria acad&eacute;mica,
                                la cual es modificada desde su apariencia, no desde su g&eacute;nesis.
                                El af&aacute;n por conservar aquellos elementos que acompa&ntilde;an
                                a la danza cl&aacute;sica desde su consolidaci&oacute;n en la
                                segunda mitad del siglo XIX, con la creaci&oacute;n coreogr&aacute;fica
                                de Marius Petip&aacute; y que perduran en su heredero m&aacute;s
                                valioso Georges Balanchine, es una constante a lo largo de su obra.
                                Resulta sumamente curioso que en una &eacute;poca en la que los
                                jeans, las botas y los pies descalzos han subido a la escena como
                                transferencia antiest&eacute;tica de la realidad al arte, en su
                                dualidad discursiva permanezcan las zapatillas como mito invariable
                                de la danza cl&aacute;sica.
                            </p>
                            <p class="text-normal">
                                Ch&aacute;vez dif&iacute;cilmente traslada a la danza la vulgaridad
                                cotidiana, cuando los efectos de la realidad humana sirven de hilo
                                conductor para la estructura dram&aacute;tica de su obra, los
                                sublima al estado de las emociones y sentimientos que provocan
                                dichos efectos. <em>Del caos al esplendor</em>, coreograf&iacute;a
                                en la que muestra el caos cotidiano de la gran ciudad, est&aacute;
                                construida a partir de la multiplicidad de sensaciones
                                experimentadas por ciudadanos comunes que intentan sobrevivir a la
                                violencia y la agresi&oacute;n de las relaciones interpersonales;
                                pero el centro generador del discurso danzario es la posibilidad de
                                perpetuarse a partir de la acepci&oacute;n del amor como sentimiento
                                de esplendor.
                            </p>
                            <p class="text-normal">
                                El tratamiento de personajes andr&oacute;ginos, cuya sexualidad es
                                indefinida y por ende eliminada la posibilidad de manifestarse
                                doblegados a esta, abre un amplio espectro en la concepci&oacute;n
                                del ser humano m&aacute;s all&aacute; de la simple y terrenal
                                apariencia. De esta manera, y &nbsp;rozando los l&iacute;mites de lo
                                fant&aacute;stico, hurga en cuestiones ancestrales que han marcado
                                la existencia humana y que subyacen en la profundidad de las m&aacute;scaras
                                sociales, a la vez que afloran inusitadamente. El ser que en <em>Engendros</em>
                                da vida a otro, para luego ser devorado por este mismo, rompe con la
                                legendaria idea que conduce al humano a amar a su progenitor y
                                establece un di&aacute;logo entre lo determinado por la naturaleza
                                social humana y los instintos salvajes que nos caracterizan como
                                especie. O como en el caso del ser de <em>Desequilibrio</em>, hombre
                                o mujer, desequilibrado, ansioso de encontrar sosiego, inseguro,
                                inestable en el camino de su vida. No hay para &eacute;l fortaleza
                                construida, solo un impulso visceral de protegerse de la tentadora
                                ca&iacute;da.
                            </p>
                            <p class="text-normal">
                                La m&uacute;sica es para Ch&aacute;vez su principal fuente de
                                inspiraci&oacute;n, escucharla lo motiva a crear la obra y a ir
                                construyendo el argumento y el discurso coreogr&aacute;fico. De
                                hecho en varias ocasiones, como es el caso de las &oacute;peras,
                                esta le ha brindado un argumento sobre cuya base el creador realiza
                                adecuaciones y variaciones para el dise&ntilde;o del suyo propio y
                                de sus&nbsp; futuros personajes.
                            </p>
                            <p class="text-normal">
                                A lo largo de su carrera como core&oacute;grafo ha utilizado m&uacute;sica
                                de diversos compositores y estilos, un panorama que contiene desde
                                el clasicismo de Mozart, pasando por el barroco de Vivaldi, el
                                romanticismo oper&aacute;tico de Verdi y Wagner, hasta el contempor&aacute;neo
                                Kitaro y los cubanos Guido L&oacute;pez Gavil&aacute;n, Frank Fern&aacute;ndez,
                                Jorge Gonz&aacute;lez Allu&eacute;, Rembert Eg&uuml;es, Humberto
                                Garc&iacute;a y Leo Brower.
                            </p>
                            <p class="text-normal">
                                A partir de esta diversidad, crea un producto art&iacute;stico
                                de innegable sello personal que tiene su ra&iacute;z m&aacute;s
                                profunda en el intenso sentido que confiere al hecho de coreografiar
                                la m&uacute;sica en toda su magnitud; con acertada maestr&iacute;a
                                logra adaptar cada secuencia danzaria a cada frase musical, imparti&eacute;ndole
                                al movimiento los matices que la m&uacute;sica transmite. El di&aacute;logo
                                entre su creaci&oacute;n y la m&uacute;sica escogida fluye en la
                                medida que cada acento musical tiene su respuesta en el discurso
                                coreogr&aacute;fico.
                            </p>
                            <p class="text-normal">
                                Estas no son m&aacute;s que coordenadas que nos permiten ubicarnos
                                en ese entramado dif&iacute;cil de dilucidar que es la creaci&oacute;n
                                art&iacute;stica, la obra de Ch&aacute;vez es mucho m&aacute;s rica,
                                variada, colorida, sin perder la homogeneidad estil&iacute;stica que
                                la acompa&ntilde;a, aun cuando se mueva una y otra vez entre lo
                                neocl&aacute;sico y lo contempor&aacute;neo. Se hace sumamente dif&iacute;cil&nbsp;
                                lograr mostrarla como secuencia f&iacute;lmica solo con palabras,
                                pues ella hace uso de la imagen y del espacio, imposibles de
                                trasladar objetivamente a la escritura. Aun as&iacute; es innegable
                                su condici&oacute;n de elegido, a quien ha sido concedido el don de
                                encontrar en el cuerpo humano el principio sin l&iacute;mites de su
                                creaci&oacute;n.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota3" id="notapie3"><sup>3</sup> Ramiro Guerra: <em>De la narratividad al abstraccionismo</em>, Centro  de Investigaci&oacute;n y Desarrollo de la Cultura   Cubana Juan Marinello, Ciudad de la Habana, 2003, p. 191.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>