<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;Todos somos un poco periodistas&quot;.
                                <br>
                                Di&aacute;logo con <a href="../../curriculum/bianchi.html" target="_blank" class="autor">Ciro Bianchi</a>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/valdivia.html" target="_blank">Lionel Valdivia</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="question">
                                En el pr&oacute;logo
                                a su libro <em>Yo tengo la historia,</em> Nara Araujo &mdash;en clara alusi&oacute;n
                                al tratamiento humor&iacute;stico que en muchos casos tiene su personal visi&oacute;n
                                de la historia&mdash; se refiere al humor como medio propicio para
                                desacralizar. &iquest;Pudiera el periodismo cubano valerse m&aacute;s de la
                                eficacia de este recurso para lograr una din&aacute;mica de interrelaci&oacute;n
                                distinta con su posible receptor?
                            </p>
                            <p class="text-normal">
                                Pienso que el humor pone a la gente en su
                                lugar. La prensa cubana luce por lo general demasiado formal y encartonada.
                            </p>
                            <p class="question">
                                Usted ha compilado en varias ocasiones sus trabajos period&iacute;sticos
                                en libros. &iquest;Desconfianza de la perdurabilidad del texto impreso en
                                las publicaciones peri&oacute;dicas o intento por se&ntilde;alizar las
                                diferentes etapas de su vida como periodista?
                            </p>
                            <p class="text-normal">
                                Siempre he pensado que el destino &uacute;ltimo del buen
                                periodismo debe ser el libro. Hace muchos a&ntilde;os, el poeta peruano Antonio
                                Cisneros me dijo que pensaba en compilar todo su quehacer period&iacute;stico y
                                que el libro, que no s&eacute; si lleg&oacute; a publicar o no, se titular&iacute;a
                                <em>El arte de envolver pescado</em>, porque un peri&oacute;dico buscado hoy por
                                miles y miles de personas, terminaba al d&iacute;a siguiente en la pescader&iacute;a
                                o se le daban fines poco nobles. Hoy, si conocemos a Jos&eacute; de Armas y C&aacute;rdenas
                                (Justo de Lara) &mdash;y estoy hablando del gran periodista profesional del
                                siglo XIX cubano&mdash; es por sus libros, algunos de los cuales&nbsp; recogen
                                su labor period&iacute;stica, y no por lo que dej&oacute; disperso en numerosas
                                publicaciones de Espa&ntilde;a, Cuba y Estados Unidos. Lo mismo sucede con otros
                                grandes del periodismo cubano.
                            </p>
                            <p class="text-normal">
                                En buena medida he trabajado siempre en funci&oacute;n del libro. Quise hacer un
                                libro de entrevistas con grandes escritores cubanos (Guill&eacute;n, Carpentier,
                                Cintio, Eliseo, Regino, Pita&hellip;) y lo fui haciendo poco a poco en
                                publicaciones peri&oacute;dicas hasta que lo sent&iacute; terminado. Se titul&oacute;
                                <em>Las palabras de otro</em>. Luego hice lo mismo con escritores
                                latinoamericanos y de ese trabajo paciente, para el que aprovech&eacute; las
                                visitas a La Habana, invitados casi siempre por Casa de las Am&eacute;ricas, de
                                importantes narradores del continente, surgi&oacute; <em>Voces de
                                Am&eacute;rica</em> <em>Latina</em>. Ser&iacute;a la misma estrategia que
                                seguir&iacute;a para <em>La oreja de Dios</em>, que re&uacute;ne entrevistas con
                                un grupo significativo de periodistas, cubanos y de otros pa&iacute;ses; y tambi&eacute;n
                                para <em>Oficio de intruso</em>, un libro m&aacute;s ecl&eacute;ctico que re&uacute;ne
                                entrevistas con m&uacute;sicos, fot&oacute;grafos, pintores, novelistas, poetas.
                            </p>
                            <p class="question">
                                Garc&iacute;a Lorca, Hemingway y Lezama son autores que tambi&eacute;n
                                han estado cerca de su vida, &iquest;c&oacute;mo se entrecruza la voluntad
                                de redescubrirlos para nosotros con esa otra labor period&iacute;stica de la
                                que hemos estado hablando?
                            </p>
                            <p class="text-normal">
                                Es en los casos de Hemingway y de Lorca la misma intenci&oacute;n
                                period&iacute;stica. Al igual que el libro que di a conocer con la vida y las
                                mejores recetas del chef cubano Gilberto Smith y que se public&oacute; en M&eacute;xico
                                y en Brasil.&nbsp; Todos partieron de un reportaje. El de Hemingway
                                adem&aacute;s fue fruto de una apuesta. Estaba de visita en Cuba un empresario
                                espa&ntilde;ol, que quer&iacute;a incursionar en el negocio editorial, y me
                                dijo, tragos de a&ntilde;ejo por medio, que si le entregaba el manuscrito de un
                                libro sobre Hemingway antes de que &eacute;l regresara a Espa&ntilde;a, lo
                                publicaba. El asunto es que el tipo ten&iacute;a el boleto de retorno para una
                                semana despu&eacute;s. Le dije que se lo escribir&iacute;a, lo hice y pude
                                alcanzarle el manuscrito ya en el mismo aeropuerto, poco antes de abordar su avi&oacute;n.
                            </p>
                            <p class="text-normal">
                                Yo conoc&iacute;a la obra de Hemingway, incluido su periodismo, hab&iacute;a le&iacute;do
                                no poco sobre &eacute;l y estaba bastante familiarizado con su entorno cubano.
                                Con el autor de <em>Adi&oacute;s a las armas</em> pasa una cosa curiosa: uno
                                termina entusiasm&aacute;ndose m&aacute;s con el hombre que con sus libros. Ya
                                se hab&iacute;a publicado esa extraordinaria investigaci&oacute;n sobre el tema
                                que es <em>Hemingway en Cuba</em>, de Norberto Fuentes, pero yo quer&iacute;a
                                hacer otra cosa, algo menos ambicioso y m&aacute;s &iacute;ntimo. Pretend&iacute;,
                                en suma, que el que leyera mis p&aacute;ginas sintiera el aire habanero, el
                                salitre de su mar, el calor de la gente y a Hemingway como parte de todo ello.
                                Me detuve en lugares y personas que formaron parte de su vida, pero para
                                traspasarlos y develar al Hemingway de todos los d&iacute;as y arrastrar as&iacute;
                                al lector y hacerlo c&oacute;mplice del intenso humanismo del personaje. No creo
                                que me quedara tan mal el intento porque, pese a su modestia, el libro tiene dos
                                ediciones en Espa&ntilde;a y una m&aacute;s en Cuba, adem&aacute;s de haberse
                                publicado, traducido, en Italia y Brasil y tres veces en Jap&oacute;n.
                            </p>
                            <p class="text-normal">
                                En 1980 me pidieron un reportaje sobre el aniversario 50 de la visita de Lorca a
                                Cuba. Era entonces un tema bastante trillado por Marinello, Lol&oacute; de la
                                Torriente, Nidia Sarabia y Antonio Quevedo entre otros autores. Cuando acept&eacute;
                                la encomienda pens&eacute; que nada nuevo podr&iacute;a decirse ya sobre el
                                asunto, pero qued&eacute; sorprendido cuando, al revisar la prensa de
                                la &eacute;poca, me percat&eacute; que sobre la tan llevada y tra&iacute;da
                                estancia cubana del poeta, no se hab&iacute;a investigado ni la mitad. Sin
                                contar que no se hab&iacute;a recogido la voz de la calle y que nadie hab&iacute;a
                                acopiado el testimonio de algunas de las figuras m&aacute;s importantes que lo
                                acogieron y rodearon durante sus d&iacute;as cubanos, como Flor y Dulce Mar&iacute;a
                                Loynaz.
                            </p>
                            <p class="text-normal">
                                Enseguida me percat&eacute; de que ten&iacute;a un libro en la mano y puse empe&ntilde;o
                                en la tarea. Me entusiasmaba con los hallazgos y me decepcionaba con lo que
                                supon&iacute;a que exist&iacute;a y no pod&iacute;a precisar. Fue entonces que
                                recib&iacute; una llamada telef&oacute;nica de Ian Gibson, el gran bi&oacute;grafo
                                de Lorca, que estaba de paso en La Habana, precisamente buscando informaci&oacute;n
                                para su biograf&iacute;a monumental. Nos vimos y le facilit&eacute; la informaci&oacute;n
                                que ten&iacute;a, que &eacute;l sabr&iacute;a utilizar de manera muy
                                inteligente, y le expliqu&eacute; mis vacilaciones: cuando cre&iacute;a que ten&iacute;a
                                armado el rompecabezas me encontraba con una ficha que no encajaba o
                                sencillamente sobraba. Me coment&oacute; que eso mismo le hab&iacute;a sucedido
                                a &eacute;l cuando investigaba sobre la muerte del poeta y que si se hubiera
                                dejado llevar por los hechos que no encajaban o sobraban, jam&aacute;s hubiese
                                publicado su libro <em>El asesinato de Garc&iacute;a Lorca</em>. Me sugiri&oacute;
                                entonces que publicara mi historia como la tuviera, que en una segunda edici&oacute;n
                                habr&iacute;a tiempo de enmendar cualquier posible imprecisi&oacute;n o a&ntilde;adir
                                los nuevos hallazgos. Fue lo que hice.
                            </p>
                            <p class="question">
                                Sus proyectos rebasan la utilizaci&oacute;n
                                exclusiva de la prensa plana y se sirven de la exploraci&oacute;n de las
                                posibilidades que brindan medios ya cl&aacute;sicos como la TV y la radio, adem&aacute;s
                                de utilizar el Internet, la forma m&aacute;s din&aacute;mica para muchos de
                                afrontar el periodismo en el siglo XXI. &iquest;Esta multiplicidad define a Ciro
                                Bianchi Ross como un hombre de los medios o solo como un periodista que
                                diversifica sus v&iacute;as de comunicaci&oacute;n?
                            </p>
                            <p class="text-normal">
                                Yo soy un hombre de la cultura del papel. Para informarme,
                                necesito del peri&oacute;dico y de la prensa impresa en general. Escucho una
                                noticia en un informativo televisivo o radial, pero la busco en el diario de la
                                ma&ntilde;ana siguiente. Le sorprender&aacute; que le diga que guardo las
                                ediciones del peri&oacute;dico <em>Granma </em>desde hace varios a&ntilde;os,
                                conservo una colecci&oacute;n de revistas impresionante y que desde hace unas
                                cuatro d&eacute;cadas comenc&eacute; mi colecci&oacute;n de recortes. Las fichas
                                de lectura las hago generalmente a mano. Por costumbre, y tal vez por la edad,
                                me es m&aacute;s c&oacute;modo trabajar con un documento impreso que
                                digital.
                            </p>
                            <p class="text-normal">
                                Llegu&eacute; tarde a la computaci&oacute;n. Me aferr&eacute; a la m&aacute;quina
                                de escribir. Me gustan los inventos viejos, afirmaba Borges, y a&ntilde;ad&iacute;a
                                que nunca se le romp&iacute;a la cuchara ni la escalera. A la &uacute;ltima m&aacute;quina
                                de escribir con la que trabaj&eacute; se le desgastaron los tipos, pero soport&oacute;,
                                sin romperse, 19 a&ntilde;os de trabajo duro y &nbsp;sistem&aacute;tico. Me plac&iacute;a
                                recordar que Manuel M&aacute;rquez Sterling, uno de nuestros grandes
                                periodistas, no se vali&oacute; nunca de ella, y me complac&iacute;a que Padura
                                me aludiera como &ldquo;el &uacute;ltimo de nosotros en utilizar la m&aacute;quina de
                                escribir&rdquo;.
                            </p>
                            <p class="text-normal">
                                Pero la tipiadora se fue haciendo cada vez m&aacute;s inoperante. A muchas de la
                                publicaciones en las que colaboraba les dio por no aceptar los textos si no
                                llegaban digitalizados, y en el caso de que los digitalizaran, confiados, como
                                est&aacute;n los que digitalizan, de que los ordenadores no se equivocan, le
                                introduc&iacute;an a menudo alg&uacute;n error o se les escapaba una peque&ntilde;a
                                errata. Atr&aacute;s hab&iacute;an quedado asimismo aquellos linotipistas que
                                entend&iacute;an siempre lo que uno escribi&oacute; por sucia y emborronada&nbsp;
                                estuviese la cuartilla, y desaparec&iacute;a de algunas publicaciones un
                                personaje hasta ayer clave en la prensa, el corrector.
                            </p>
                            <p class="text-normal">
                                Opt&eacute; primero por mandar a digitalizar mis textos, pero eso costaba dinero
                                y tampoco resolv&iacute;a del todo el asunto. De manera que fui convenci&eacute;ndome
                                de la necesidad de cambiar de tecnolog&iacute;a, lo que consegu&iacute; y asum&iacute;
                                &nbsp;no sin esfuerzo. Se trabaja con m&aacute;s comodidad, es menor el desgaste
                                f&iacute;sico y, si se dispone de correo electr&oacute;nico, la entrega de lo
                                escrito se hace inmediata, sin contar que puedes remitir tu texto a cuantas
                                personas desees y retroalimentarte con sus opiniones. Hoy me pregunto c&oacute;mo
                                pude trabajar durante tantos a&ntilde;os en una m&aacute;quina de escribir,
                                aunque quiero precisar, como verdad de Pero Grullo, que la calidad de lo escrito
                                no depende del medio del que nos valgamos para escribirlo ni de su
                                soporte. &iquest;Recuerda a Zenea preso en la Caba&ntilde;a?: &ldquo;Apurando la
                                invenci&oacute;n / hall&eacute; el remedio en el suelo: / hice pluma de un carb&oacute;n
                                / y papel de este pa&ntilde;uelo&hellip;&rdquo;
                            </p>
                            <p class="text-normal">
                                El blog en Internet me garantiza cientos de lectores todos los d&iacute;as, al
                                igual que las publicaciones digitales para las que colaboro de manera habitual.
                                El comentario casi diario a trav&eacute;s de las ondas de Radio Miami, me dicen,&nbsp;
                                gana cada vez m&aacute;s adeptos. Escrib&iacute;, y sigo haci&eacute;ndolo, para
                                publicaciones cubanas destinadas a un lector extranjero. Siempre ambicion&eacute;,
                                sin embargo, escribir para el cubano de a pie, ese que agradece sinceramente lo
                                que has escrito y te suelta por las claras, aunque con mucho respeto, lo que
                                piensa acerca de lo que publicaste el d&iacute;a anterior. La p&aacute;gina
                                semanal en el diario <em>Juventud Rebelde </em>me dio esa posibilidad,
                                incrementada ahora por el programa en el Canal Habana, <em>C&oacute;mo me lo
                                contaron te va</em>, del que hacemos una versi&oacute;n para Cuba Visi&oacute;n
                                Internacional. Aunque te deja a la expectativa p&uacute;blica, es muy
                                reconfortante que, gracias a la televisi&oacute;n, &nbsp;la gente te identifique
                                en la calle, te salude e insista en contarte una historia.
                            </p>
                            <p class="text-normal">
                                Todo, la prensa plana, la Internet, el radio, la TV forman parte de un mismo
                                prop&oacute;sito. Llegar cada vez m&aacute;s a un n&uacute;mero mayor de
                                lectores u oyentes o espectadores.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>