<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;Todos somos un poco periodistas&quot;.
                                <br>
                                Di&aacute;logo con <a href="../../curriculum/bianchi.html" target="_blank" class="autor">Ciro Bianchi</a>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/valdivia.html" target="_blank">Lionel Valdivia</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="question">
                                Su forma de hacer periodismo lo lleva a la reconstrucci&oacute;n de elementos
                                de notable trascendencia en nuestro imaginario popular, siempre apoyado en una
                                narratividad que lo acercan a formas m&aacute;s literarias que las que estamos
                                acostumbrados a ver en nuestra prensa plana. &iquest;Periodista o
                                escritor?
                            </p>
                            <p class="text-normal">
                                Periodista, y a mucho orgullo. No hay que exagerar. Si
                                alguien me califica de escritor, no es asunto m&iacute;o. Cuando m&aacute;s,
                                escribidor. Me viene a la mente &nbsp;una frase de Juan Marinello: &ldquo;Un
                                periodista es un escritor de dotes espec&iacute;ficas&rdquo;. Y otra de Fernando
                                G. Compoamor: &ldquo;Soy un escritor porque escribo libros. Pero &nbsp;soy un
                                periodista. Me gusta la vida y la vida es periodismo. La vida es peri&oacute;dica;
                                de hora en hora. Todos somos un poco periodistas sin quererlo porque comentamos
                                las cosas cotidianas que nos pasan y eso tambi&eacute;n es un reportaje&rdquo;.
                                Otra frase, de Oriana Fallaci quisiera recordar ahora: &ldquo;Somos unos
                                privilegiados. Vivimos en la pasi&oacute;n por contar historias. Tenemos
                                curiosidad por saber lo que pasa y gozamos con el placer de contarlo, y adem&aacute;s
                                nos pagan por eso&rdquo;.
                            </p>
                            <p class="question">
                                &iquest;Por qu&eacute; utilizar la cr&oacute;nica
                                como g&eacute;nero cuando en Cuba cada vez se le da menos espacio en las
                                publicaciones peri&oacute;dicas?
                            </p>
                            <p class="text-normal">
                                Aqu&iacute; sucede algo muy interesante. Un d&iacute;a
                                empez&oacute; a hablarse acerca del periodismo literario y enseguida se invit&oacute;
                                a Paco Ignacio Taibo II para que impartiera un curso sobre el tema y se trajo
                                luego a Marc Cooper, un periodista norteamericano que abund&oacute; en lo mismo.
                                Si se habla del periodismo narrativo, otro curso, y cursos y m&aacute;s cursos
                                sobre el periodismo de investigaci&oacute;n, etc. Luego resulta que, cuando el
                                periodista est&aacute; &nbsp;ansioso por poner en pr&aacute;ctica lo que aprendi&oacute;
                                con aplicaci&oacute;n y disciplina, la publicaci&oacute;n no tiene espacio o no
                                le interesa o carece de recursos; en el caso del periodismo de investigaci&oacute;n
                                ni hay tiempo para hacerlo y el periodista engaveta los conocimientos adquiridos
                                y sigue haciendo lo que hizo siempre. Y sucede as&iacute; porque lo que le
                                interesa al peri&oacute;dico es la noticia, el comentario, la nota que se
                                escribe desde un escritorio. La cr&oacute;nica requiere tiempo, pero permanece.
                                La dimensi&oacute;n inmediata de un libro como <em>Operaci&oacute;n masacre</em>,
                                digamos, se perdi&oacute; para siempre, pero hoy seguimos leyendo esa cr&oacute;nica
                                en raz&oacute;n de sus valores literarios.
                            </p>
                            <p class="text-normal">
                                Hay varios y muy buenos cronistas en la prensa cubana, tanto en publicaciones
                                habaneras como de otras provincias. Hay aqu&iacute; &nbsp;un renacer de la cr&oacute;nica
                                que coincide con una revalorizaci&oacute;n del g&eacute;nero en los &uacute;ltimos
                                diez a&ntilde;os en la Am&eacute;rica Latina. En una &eacute;poca en la que, gracias
                                a Internet, una noticia le da la vuelta al mundo apenas acabado de transcurrir
                                el hecho, lo que da validez a un peri&oacute;dico no son las noticias, sino la
                                opini&oacute;n. La cr&oacute;nica, que encierra lo mejor del periodismo y la
                                literatura, es esencial en eso: funde informaci&oacute;n y opini&oacute;n en una
                                sola l&iacute;nea.
                            </p>
                            <p class="text-normal">
                                Tiene sus antecedentes en la Am&eacute;rica Latina con los cronistas de Indias.
                                A fines del siglo XIX los modernistas la llevaron a la prensa diaria y cronistas
                                como Jos&eacute; Mart&iacute; y Rub&eacute;n Dar&iacute;o le dieron esplendor.
                                Tuvo brillo y opacidad en el siglo XX y demuestra que sigue siendo necesaria en
                                la era de la digitalizaci&oacute;n. Como refiere el cronista mexicano Juan
                                Villoro, la cr&oacute;nica es una forma de crear sentido en la sociedad de la
                                informaci&oacute;n, donde la saturaci&oacute;n medi&aacute;tica hace que las
                                noticias constituyan un discurso delirante. &iquest;C&oacute;mo moverse dentro
                                de una informaci&oacute;n inconexa?, se pregunta Villoro y responde: mediante la
                                cr&oacute;nica, que admite la duda y la cordura.
                            </p>
                            <p class="text-normal">
                                Dice otra importante cronista, la argentina &nbsp;Leila Guerreiro: &ldquo;La cr&oacute;nica
                                es lo opuesto a la noticia. Una cr&oacute;nica la puedes leer hoy, ma&ntilde;ana,
                                dentro de diez a&ntilde;os, dentro de veinte a&ntilde;os, y si es una cr&oacute;nica
                                potente y poderosa, la vas a leer con igual inter&eacute;s, trasciende su
                                momento. A diferencia de la noticia, la cr&oacute;nica pretende provocar en el
                                lector una inquietud, una duda, mientras que la noticia busca aplacarlas
                                precisamente&rdquo;.
                            </p>
                            <p class="question">
                                &iquest;C&oacute;mo se manifiesta esa revalorizaci&oacute;n
                                del g&eacute;nero? &iquest;A qu&eacute; se debe?
                            </p>
                            <p class="text-normal">
                                La cr&oacute;nica se est&aacute; trabajando en todo el
                                continente por autores que pasan de los 40 a&ntilde;os de edad. &nbsp;Ha sido
                                impulsada, desde 1994,&nbsp; indudablemente por la Fundaci&oacute;n del Nuevo
                                Periodismo Latinoamericano. A partir de ah&iacute; surgieron revistas como <em>El
                                Gatopardo</em> y <em>El Malpensante</em>, en Colombia; <em>Etiqueta Negra</em>, en
                                Per&uacute; y <em>The Clinic</em>, en Chile, que la privilegian, mientras que
                                las filiales latinoamericanas de editoriales europeas &mdash;Tusquets, Planeta,
                                Seix Barral&hellip;&mdash; &nbsp;le dan cabida en sus colecciones.
                            </p>
                            <p class="text-normal">
                                Para algunos, ese resurgimiento obedece a la decadencia de otros g&eacute;neros
                                y formatos, como el periodismo de denuncia, que en algunos pa&iacute;ses se
                                sigue haciendo al estilo de los a&ntilde;os 80 y ya no provoca efectos porque
                                algo cambi&oacute; en la sociedad desde entonces. Es un momento hist&oacute;rico
                                que exige o genera otro tipo de relato, dicen otros, y en ese sentido la cr&oacute;nica
                                sigue siendo el veh&iacute;culo m&aacute;s eficaz para mostrar las
                                contradicciones latinoamericanas, quiz&aacute;s porque el valor de la cr&oacute;nica
                                est&aacute; en su mirada al filo de los hechos, en la presencia de alguien que
                                hace coincidir sus pulsaciones con las de la &eacute;poca.
                            </p>
                            <p class="text-normal">
                                En opini&oacute;n de otros, no hay tal auge. Dicen que las revistas que las
                                privilegian son de &eacute;lite. Los libros que las acogen, no reportan grandes cifras
                                de venta. Otros reconocen el inter&eacute;s que por ella denotan escritores y
                                lectores, pero dicen no saber cu&aacute;nto durar&aacute;.
                            </p>
                            <p class="question">
                                &iquest;Brinda regocijo aportar a una reconstrucci&oacute;n
                                hist&oacute;rica que en muchos casos mira lo que otros consideran tangencial en
                                el devenir de nuestra naci&oacute;n?
                            </p>
                            <p class="text-normal">
                                No soy un historiador. Soy un periodista que escribe tambi&eacute;n
                                sobre historia, como durante muchos a&ntilde;os escribi&oacute; sobre temas de
                                salud sin ser m&eacute;dico. Aprovecho lo que escriben los historiadores, y me
                                valgo asimismo, y mucho, de la prensa peri&oacute;dica, de epistolarios que
                                quedaron en el olvido, de lo que se dice y no se escribi&oacute; nunca. De las
                                versiones, que a veces son m&aacute;s interesantes que la verdad misma.
                            </p>
                            <p class="text-normal">
                                La mayor&iacute;a de los historiadores escribe una historia de la heroicidad, a
                                menudo asentada en la p&eacute;rdida y en la muerte, y se olvidan de la vida
                                cotidiana, que es donde viven los m&aacute;s y los mejores. Yo quiero escribir
                                una historia de la esperanza. Concibo la historia como un cuento, como la gran aventura que es.
                            </p>
                            <p class="question">
                                Varios escritores y periodistas se han referido a la marca que,
                                sobre sus obras e incluso sobre sus vidas, tiene el cumplir un estricto r&eacute;gimen
                                de escritura. Usted ha tenido por a&ntilde;os una de las secciones m&aacute;s
                                buscadas por los lectores en el "Juventud Rebelde", adem&aacute;s de
                                otros proyectos que han exigido una labor diaria. &iquest;C&oacute;mo
                                enfrenta Ciro Bianchi una din&aacute;mica de trabajo que puede volverse
                                contra la propia motivaci&oacute;n de la escritura?
                            </p>
                            <p class="text-normal">
                                Eso no se logra si no es con organizaci&oacute;n y ganas de
                                trabajar, desde luego. Durante toda mi vida profesional he hecho tantas cosas a
                                la vez que tuve que acostumbrarme a escribir incluso despu&eacute;s de haber
                                escrito. Terminaba, digamos, un reportaje para una revista y empezaba un art&iacute;culo
                                o una nota para otra, pon&iacute;a en orden los apuntes para la conferencia que
                                al d&iacute;a siguiente impartir&iacute;a en la Universidad o empezaba a anotar
                                ideas para la entrevista que ten&iacute;a entre manos.
                            </p>
                            <p class="text-normal">
                                No siempre ten&iacute;a la suerte de abordar &uacute;nicamente temas culturales
                                pues durante muchos a&ntilde;os me ocup&eacute; paralelamente de escribir sobre
                                temas cient&iacute;ficos y de salud, entre otros. Le pongo un ejemplo. Si usted,
                                a falta de algo mejor que hacer, se molesta en buscar un ejemplar de la revista
                                <em>Cuba Internacional</em> correspondiente a la edici&oacute;n de octubre de
                                1983, encontrar&aacute; que, aparte de la larga entrevista con el escritor
                                venezolano Miguel Otero Silva, di a conocer en sus p&aacute;ginas un panorama
                                sobre la salud p&uacute;blica en Cuba, un reportaje sobre el hospital ortop&eacute;dico
                                Frank Pa&iacute;s y una nota sobre un simposio donde 670 especialistas
                                discutieron sobre las bondades e inconvenientes del interfer&oacute;n. Hay en
                                ese n&uacute;mero adem&aacute;s un reportaje m&iacute;o sobre el hotel Balc&oacute;n
                                del Caribe, de Santiago de Cuba, sin contar las dos columnas fijas que manten&iacute;a
                                en esa &eacute;poca en dicha revista; una sobre educaci&oacute;n y ciencias y
                                otra sobre la Casa de las Am&eacute;ricas.
                            </p>
                            <p class="text-normal">
                                Esa cantidad de materiales en un solo n&uacute;mero de la revista no era
                                inusual, sino que, trabajos m&aacute;s, trabajos menos, resultaba para m&iacute;
                                la realidad de cada mes, al punto que me vi obligado a utilizar siete seud&oacute;nimos,
                                incluso uno como el de Susy P. de Ulises. Llegu&eacute; a querer tanto esa
                                revista, la sent&iacute;a tan parte de mi vida, que era capaz de hacerla yo
                                solo, y no le miento si le digo que hubo etapas en las que, por razones de
                                enfermedad de algunos compa&ntilde;eros y de ausencia de otros, permanec&iacute;
                                como su &uacute;nico redactor.
                            </p>
                            <p class="text-normal">
                                No veo nada meritorio en eso, cr&eacute;ame. Siempre he pensado que un
                                periodista que lo sea de veras debe ser capaz de abordar, medianamente bien al
                                menos, el tema que se le proponga. Concibo al periodista como un todo terreno,
                                aunque no olvido que existen &ldquo;sectores&rdquo;, como los deportes y la
                                econom&iacute;a, que requieren no solo de conocimientos precisos, sino tambi&eacute;n
                                de un lenguaje espec&iacute;fico. Un &ldquo;sector&rdquo; como la salud tiene
                                sus complejidades, pero ofrece siempre la posibilidad de abordarlo por el lado
                                humano, lo que los lectores, que no son precisamente los especialistas,
                                agradecen. &nbsp;Pienso que la especializaci&oacute;n, tan en boga hoy en todas
                                las esferas, debe ser un campo al que se llegue por decantaci&oacute;n. El mayor
                                mal que se le puede hacer a un periodista reci&eacute;n graduado es el de
                                encasillarlo en un &ldquo;sector&rdquo;, aunque este sea de su preferencia.
                            </p>
                            <p class="text-normal">
                                Ya le dije que un periodista es un escritor de dotes espec&iacute;ficas. No
                                escribe, en la mayor&iacute;a de los casos, sobre lo que quiere, sino sobre lo
                                que le pide la publicaci&oacute;n para la que trabaja, y lo hace, ni m&aacute;s
                                ni menos, con el n&uacute;mero de cuartillas o de l&iacute;neas que le exigen y
                                dentro del plazo que se le concede.
                            </p>
                            <p class="text-normal">
                                Cuando alguien, como es mi caso, ha estado inmerso en esa rutina durante m&aacute;s
                                de 42 a&ntilde;os, algo debe haber aprendido. Le dir&eacute; m&aacute;s: cuando
                                pongo fin a una cr&oacute;nica, un reportaje, una entrevista&hellip; s&eacute;
                                que pudieron haber quedado mejores, pero s&eacute; tambi&eacute;n que los hice
                                de la mejor manera que pod&iacute;a hacerlos.
                            </p>
                            <p class="text-normal">
                                Tenga en cuenta, por otra parte, que soy un glot&oacute;n. Como la jicotea, que
                                es mi s&iacute;mbolo, cuando muerdo, no suelto. Una nueva propuesta de trabajo
                                no me hace nunca renunciar a un trabajo anterior. Trato de llevarlo todo al
                                mismo tiempo, por muchos que sean los compromisos. Claro, hay mucha maldad en
                                todo eso: una investigaci&oacute;n que hoy es v&aacute;lida para el peri&oacute;dico,
                                ma&ntilde;ana puede serlo para la TV o una publicaci&oacute;n digital; se
                                recicla y se adecua a los requerimientos del nuevo medio. En mis a&ntilde;os de
                                reportero, recorr&iacute; la Isla de punta a cabo. Esos recorridos me han sido
                                muy valiosos despu&eacute;s para las gu&iacute;as y los cat&aacute;logos tur&iacute;sticos
                                que, por razones estrictamente de dinero, me he visito obligado a escribir.
                            </p>
                            <p class="text-normal">
                                Trabajo todos los d&iacute;as posibles, de domingo a domingo, incluyendo los
                                feriados. Desde hace muchos a&ntilde;os olvid&eacute; lo que son vacaciones y
                                tomo como tales los viajes, que aunque&nbsp; tambi&eacute;n son de trabajo,
                                rompen el esquema cotidiano. Trabajo entre la una de la tarde y las ocho de la
                                noche. Sobre las diez, vuelvo a la carga. Entonces localizo informaci&oacute;n y
                                preparo y ordeno las notas sobre el tema que quiero abordar y leo el correo.
                                Solo por el correo de <em>Juventud Rebelde</em> recibo, de los lectores, unos
                                cuarenta mensajes diarios. Respondo a todos porque eso tambi&eacute;n es parte
                                de mi trabajo y pienso que si alguien se toma la molestia de escribirme, yo
                                estoy en deber&nbsp; de contestarle. Soy inflexible en eso.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura2.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>