<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                &Uacute;ltimas  noticias de Tania Vergara
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                En octubre del 2006,
                                coincid&iacute; con Tania Vergara. Fue en la primera sesi&oacute;n
                                de la Maestr&iacute;a en Cultura Latinoamericana del Centro de
                                Estudios Nicol&aacute;s Guill&eacute;n. Siempre recordar&eacute; su
                                reacci&oacute;n ante el maremagnun de ex&aacute;menes que se nos
                                anunciaba. &ldquo;Se me parte la cabeza&rdquo;, le dijo al tambi&eacute;n
                                maestrante Nelson Acevedo y nunca m&aacute;s volvi&oacute; a la casa
                                sita en Hermanos Ag&uuml;ero. Durante mucho tiempo, mi criterio
                                sobre ella estuvo condicionado por este episodio. Despu&eacute;s
                                alguien me habl&oacute; de <em>Endedans</em>, de su camino escabroso
                                y dif&iacute;cil, y Tania se convirti&oacute; para m&iacute; en la
                                imposibilidad de conocer al ser humano, de sopesarlo en su justa
                                medida.
                            </p>
                            <p class="text-normal">
                                Las &uacute;ltimas
                                noticias de la artista me llegaron el 30 de mayo de 2009. Ese d&iacute;a
                                el Teatro Principal acogi&oacute; una presentaci&oacute;n de su
                                compa&ntilde;&iacute;a a prop&oacute;sito del s&eacute;ptimo
                                aniversario. <em>A los confines de la tierra</em>, obra que
                                obtuviera el Premio Iberoamericano de Coreograf&iacute;a 2008 fue la
                                encargada de iniciar el jolgorio.
                            </p>
                            <p class="text-normal">
                                La emigraci&oacute;n y sus
                                consecuencias en el plano humano son problem&aacute;ticas que la
                                pieza aborda de manera muy sugerente. Pero la singularidad no radica
                                solo en el tema, sino en su contextualizaci&oacute;n en la cultura
                                catalana. As&iacute;, la Vergara prefiere mostrar nuestras
                                realidades como a trav&eacute;s de un espejo y que los cubanos todos
                                nos identifiquemos con esos hombres que se despiden, con esas
                                mujeres que bailan con la ausencia de sus maridos.
                            </p>
                            <p class="text-normal">
                                La historia es fuerte,
                                sumergidos en ella pasamos por alto un cuerpo de baile que se mueve
                                a destiempo, incluso, algo tan notorio como los errores en el
                                vestuario de una danzarina. Se trata, como dir&iacute;a el amigo
                                Lionel Valdivia, de ese dulce embauco que sentimos tras las
                                actuaciones de Endedans. Concuerdo con &eacute;l, y luego de asistir
                                a este espect&aacute;culo no me caben dudas que por ahora, ante las
                                carencias de unos bailarines necesitados de fogueo, la mayor
                                fortaleza de la agrupaci&oacute;n radica en la profundidad
                                conceptual de las propuestas coreogr&aacute;ficas de su
                                directora.
                            </p>
                            <p class="text-normal">
                                Por todo ello, las dos
                                arrancadas en falso del 30 de mayo debieron evitarse y mucho m&aacute;s
                                esa inmensa imagen con el logo de un DVD que apareci&oacute; a
                                espaldas de unos artistas impecablemente formados. Otro conjunto con
                                mayor envergadura hubiera escapado f&aacute;cilmente de esos
                                deslices, a <em>Endedans</em> le cost&oacute; trabajo.
                            </p>
                            <p class="text-normal">
                                A mi juicio, esa
                                recuperaci&oacute;n la trajo <em>M&iacute;a no m&aacute;s</em>, el
                                primer estreno de la noche y por ese motivo doblemente interesante.
                                Me explico: luego del &eacute;xito que le report&oacute; <em>A los
                                confines de la tierra</em>, la Vergara pudo ceder a la tentaci&oacute;n
                                de repetirse. Sin embargo, la artista se devora a s&iacute; misma y
                                el resultado es esta pieza que nada tiene que ver con el triunfo
                                anterior.
                            </p>
                            <p class="text-normal">
                                A tono con su esp&iacute;ritu
                                humorista estuvieron los bailarines Lisbeth Gonz&aacute;lez y Zamil
                                N&aacute;poles. Muy ingenioso que luego del aplauso merecido, ambos
                                se retiraran del escenario retomando los roles de la coreograf&iacute;a.
                                No cabe dudas que la propuesta funcion&oacute;; lo dijo el cr&iacute;tico
                                m&aacute;s infalible de la noche: el ni&ntilde;o de apenas seis a&ntilde;os
                                cuyas carcajadas retumbaban en todo el teatro.
                            </p>
                            <p class="text-normal">
                                La creatividad de la
                                Vergara llegar&iacute;a a su cl&iacute;max con la cuarta pieza. La
                                muerte del cisne, escena de un famoso ballet, es recontextualizada
                                desde una &oacute;ptica contempor&aacute;nea. El ave es ahora un
                                hombre de negocios agobiado por la neurosis de la vida moderna. La
                                obra alude a una cuesti&oacute;n universal y encontr&oacute;
                                adecuado soporte en una escenograf&iacute;a basada en el predomino
                                del negro y en un original empleo de las luces. Este &uacute;ltimo
                                punto merece aplausos, sobre todo despu&eacute;s que un locutor
                                dejara claro que su concepci&oacute;n estaba pensada para un teatro
                                con mayores recursos t&eacute;cnicos.
                            </p>
                            <p class="text-normal">
                                <em>Traza  una l&iacute;nea y olvida</em> fue quiz&aacute;s lo menos feliz de la noche. Al  concebirla la autora parece abandonar la complejidad de anteriores propuestas.  El propio argumento lo confirma: j&oacute;venes parejas disfrutan de un amor id&iacute;lico,  de pronto unas chicas malas enturbian la conciencia de los inocentes  muchachotes que, como resultado de este encuentro, ya no pueden tributar  inocente amor a sus muchachas. El final reconciliatorio, donde una inmensa tela  azul les devuelve la inocencia perdida, es mucho m&aacute;s insulso.
                            </p>
                            <p class="text-normal">
                                Varias aspectos me
                                incomodaron en esta pieza: a mi juicio su violencia fue gratuita y
                                por momentos abrumadora. No menos infeliz resultaron unas im&aacute;genes
                                que establec&iacute;an una relaci&oacute;n muy obvia con la
                                coreograf&iacute;a. A mi modo de ver era innecesario proyectar un
                                cielo azul y unas im&aacute;genes del Ku Klux Klan para ilustrar una
                                oposici&oacute;n que el&nbsp; propio baile explicitaba con
                                suficiente fuerza. Y no es mi intenci&oacute;n criticar la mezcla de
                                c&oacute;digos, a su modo, y vali&eacute;ndose del lenguaje
                                danzario, la obra la practic&oacute; con absoluta seguridad. Muchos
                                de los que esa noche asistieron al Principal, concordar&aacute;n
                                conmigo en que uno de los momentos m&aacute;s afortunados de <em>Traza
                                una l&iacute;nea y olvida </em>fue la entrada de las chicas
                                malas, pues bien ella se realiz&oacute; bajo la m&aacute;s aguda
                                observancia de las reglas del ballet cl&aacute;sico, sin embargo a
                                pocos molest&oacute; esta s&uacute;bita variaci&oacute;n,
                                precisamente porque estaba plenamente justificada desde el punto de
                                vista dram&aacute;tico y porque al fin y al cabo se hac&iacute;a
                                entre dos manifestaciones art&iacute;sticas muy emparentadas. De eso
                                se trata: de que la mezcla y el experimento se inserten dentro de la
                                l&oacute;gica de la obra y no que cabalguen sobre ella.
                            </p>
                            <p class="text-normal">
                                No quisiera terminar esta
                                rese&ntilde;a sin resaltar un aspecto del programa ofrecido por
                                Endedans; y es el hecho para nada insignificante, que dos de las
                                coreograf&iacute;as de la noche estuvieran concebidas por bailarines
                                de la compa&ntilde;&iacute;a. Ello habla muy bien de su fortaleza y
                                sobre todo de la calidad humana de su directora. Tal vez por ello
                                cuando cay&oacute; el tel&oacute;n&nbsp; yo sal&iacute; a las calles
                                con muchas dudas y una sola certeza: Tania Vergara volver&aacute; a
                                sorprenderme.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>