<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Camerata en concierto
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Escribir cuando a&uacute;n
                                se sienten los &uacute;ltimos acordes de una melod&iacute;a, o cuando
                                las im&aacute;genes &uacute;ltimas a&uacute;n juegan en la retina: tal
                                es uno de los m&aacute;s dif&iacute;ciles retos del periodista &mdash;reto
                                que le da su sal y pimienta a esta profesi&oacute;n, de por s&iacute;
                                tan compleja y, casi siempre, tan ingrata&mdash;. Por eso, y porque no
                                quiero que me endilguen la trist&iacute;sima frase de &ldquo;zapatero a
                                tus zapatos&rdquo;, cuanto voy a decir del concierto de la Camerata
                                Romeu en el Teatro Principal, es la evidencia de un estado de &aacute;nimo,
                                de una experiencia, sensorial y no tan solo intelectual, del arrobo m&aacute;s
                                que del an&aacute;lisis.
                            </p>
                            <p class="text-normal">
                                En una entrevista
                                en la televisi&oacute;n local, Zenaida Romeu hablaba de toda una
                                concepci&oacute;n esc&eacute;nica: el concierto, comentaba, no es
                                solo algo para escuchar, sino para ver. La recuerdo, a&ntilde;os atr&aacute;s,
                                explicando los criterios para la elecci&oacute;n de la indumentaria
                                de las j&oacute;venes de la orquesta, vestuario no tan serio como
                                cab&iacute;a esperar, en aquel entonces, para una m&uacute;sica tan
                                seria.
                            </p>
                            <p class="text-normal">
                                Lo visto y
                                escuchado en el Principal es una muestra de ello. Prim&oacute; all&iacute;
                                lo que siento cada vez m&aacute;s frecuente en la m&uacute;sica de
                                concierto: una concepci&oacute;n, tanto al escoger el repertorio
                                como en su interpretaci&oacute;n, que es tambi&eacute;n, a su modo,
                                espect&aacute;culo. Desde siempre la m&uacute;sica ha intervenido en
                                espacios y momentos no tenidos por propios de esa manifestaci&oacute;n.
                                Pi&eacute;nsese sino en los <em>tres tenores</em>:desde que estos
                                llevaron su m&uacute;sica &mdash;incluidas las m&aacute;s f&aacute;cilmente
                                tarareables arias de &oacute;peras&mdash; a los multitudinarios
                                estadios de f&uacute;tbol, se hace a&uacute;n m&aacute;s dif&iacute;cil
                                deslindar el mundo de la m&uacute;sica de concierto de otros mundos,
                                posibles y reales.
                            </p>
                            <p class="text-normal">
                                Dicho as&iacute;
                                suena tremendo, y mi voz puede parecer la de una fundamentalista.
                                Nada m&aacute;s alejado de mi intenci&oacute;n: creo muy l&iacute;cito,
                                en aras de la conservaci&oacute;n del concierto en tanto
                                momento &uacute;nico e irrepetible, con un <em>aura</em> muy
                                particular &mdash;seg&uacute;n Walter Benjamin, la p&eacute;rdida
                                del <em>aura </em>de la obra es la m&aacute;s palpable consecuencia
                                de su reproducci&oacute;n mec&aacute;nica, en este caso, de su
                                grabaci&oacute;n en un disco&mdash;, que los int&eacute;rpretes
                                ensayen procedimientos que, en conjunci&oacute;n con la m&uacute;sica,
                                a&ntilde;adan atractivos al concierto.
                            </p>
                            <p class="text-normal">
                                Aplaudo, por tanto,
                                la elecci&oacute;n del repertorio, en el que, sin ser una
                                conocedora, apreci&eacute; una dramaturgia muy precisa. Adem&aacute;s,
                                salvo &ldquo;La bella cubana&rdquo;, de Jos&eacute; White, y &ldquo;Camerata
                                en guaguanc&oacute;&rdquo;, de Guido L&oacute;pez-Gavil&aacute;n,
                                las obras tocadas eran pr&aacute;cticamente desconocidas entre
                                nosotros, algunas de ellas estrenos absolutos. Es que en las obras
                                mismas subyace ese esp&iacute;ritu desacralizador y un tanto
                                postmoderno que anula las r&iacute;gidas fronteras entre formas y
                                tradiciones musicales. La obra de David Diamond trae hasta el
                                escenario el esp&iacute;ritu de los pieles rojas, mientras que la de
                                Aaron Copland nos hizo sentir el v&eacute;rtigo de las cabalgatas
                                por el Oeste estadounidense. Entre ambas, primera y &uacute;ltima
                                interpretadas &mdash;la de Copland como uno de los
                                <em>encore&mdash; </em>existe un arco donde fue posible escuchar
                                versiones, debidas a miembros de la orquesta, de obras de Duke
                                Ellington y Publio Medina, &ldquo;La bella cubana&rdquo;, de nuestro
                                Jos&eacute; White, la fort&iacute;sima, desde todo punto de
                                vista, &ldquo;Final obligado&rdquo;, de Carlos Fari&ntilde;as, y el
                                tango &ldquo;La muerte del &aacute;ngel&rdquo;, de Astor Piazzola. Y
                                entre ellas, cual sorpresa, acaso una de las m&aacute;s agradables,
                                las cinco danzas polacas, las que me lucieron con la intensidad y
                                sutileza de los <em>haik&uacute;s</em>.
                            </p>
                            <p class="text-normal">
                                El lugar desde el
                                que apreci&eacute; el concierto me permiti&oacute; notar la personal
                                manera de dirigir de Zenaida. Lo reitero: no soy una conocedora,
                                solo una oyente entusiasta. Y observadora&hellip; Not&eacute;, por
                                ejemplo, que Zenaida, al tiempo que da las indicaciones que, seg&uacute;n
                                creo, son obligatorias, interpreta la m&uacute;sica. Y cuando
                                escribo interpreta no me refiero a la usual interpretaci&oacute;n
                                musical, sino a un sentido del movimiento corporal y de la
                                gestualidad que le a&ntilde;ade significados a lo escuchado. Ese
                                sentido esc&eacute;nico, que juega con las que yo creo intenciones
                                desacralizadoras, permite entender el completamiento de la obra de
                                Copland con los gestos y sonidos de Zenaida y las muchachas,
                                incluido el movimiento circular del brazo al enlazar ganado. El
                                asunto del guaguanc&oacute;, percutido en la madera de los violines
                                y bailado por una de las violinistas, Kary Ann Dranget, es m&aacute;s
                                discutible. A mi amigo Yoan Pico le pareci&oacute; excesivo, a m&iacute;
                                no tanto, aunque s&iacute; coincido con &eacute;l en que ya la sola
                                existencia de la pieza basta para hacer converger ambos mundos, el
                                de la calle bulliciosa y la recoleta sala de conciertos. Creo que la
                                forma de indicar la entrada de los instrumentos, redonde&oacute;, m&aacute;s
                                que el baile mismo, ese af&aacute;n por hacer converger en el
                                escenario mundos diversos.
                            </p>
                            <p class="text-normal">
                                Me encant&oacute;
                                un detalle: ese cuando la directora se inclina para calzar a la
                                violinista virtuosa e improvisada danzarina. No aplaudo, en cambio,
                                el redundante hecho de hacer menci&oacute;n a la Cenicienta y su
                                zapato de cristal. Obviedad, por supuesto, que rest&oacute;&nbsp;
                                delicadeza al instante: la gracia de sucesos as&iacute; radica,
                                precisamente, en su humildad, en su silencioso modo de manifestarse.
                                Tambi&eacute;n apreci&eacute; el bello gesto de recordar a Yenny Pe&ntilde;a,
                                la concertino que por razones de enfermedad tuvo que abandonar la
                                gira, y a&nbsp; Niuris Naranjo, quien aunque no era miembro de la
                                Camerata grab&oacute; junto a ellas las obras de White, fallecida en
                                un accidente del tr&aacute;nsito. Gestos as&iacute;, junto, por
                                supuesto, a una apasionada interpretaci&oacute;n de la
                                m&uacute;sica &mdash;siempre de memoria, como es propio de la
                                orquesta desde sus d&iacute;as fundacionales&mdash;, gestos como
                                esos, dec&iacute;a, redondean lo que, creo, es fin &uacute;ltimo de
                                todo arte: el trascender, en pos de una idea m&aacute;s alta de lo
                                humano, los propios l&iacute;mites del arte.
                            </p>
                         </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>