<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Desde el atrio de la Sala Dolores
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Una muchacha, t&iacute;mida
                                y delgada, tal como sol&iacute;an ser las muchachas de mi generaci&oacute;n,
                                sub&iacute;a la escalera que a&iacute;sla el atrio de la calle. Era
                                pobre su indumentaria, y aun cuando no fuera la pobreza su sello, al
                                menos no era la suya la ropa m&aacute;s apropiada para la ocasi&oacute;n.
                                A ella, sin embargo, parec&iacute;a no importarle mucho. Rodeada de
                                amigos, remontaba los pelda&ntilde;os y saludaba a conocidos, palabra
                                quiz&aacute;s un poco exagerada para denominar a esas personas cuyos
                                nombres nunca supo, mas con quienes, una y otra vez, coincid&iacute;a en
                                las noches de s&aacute;bado. Entraba a la sala justo cuando los m&uacute;sicos
                                tomaban sus posiciones y la directora saludaba a un p&uacute;blico que
                                compensaba con su entusiasmo lo exiguo de su cantidad. Era un ritual,
                                siempre el mismo, reforzado por el esp&iacute;ritu del espacio. Los
                                participantes parec&iacute;an reunidos por un id&eacute;ntico culto: se
                                hab&iacute;an inventado un refugio a salvo de la brutalidad de la vida y
                                all&iacute;, justo en la sala levemente iluminada, pod&iacute;an dejarse
                                llevar por los sonidos, suaves o impetuosos, de la orquesta.
                            </p>
                            <p class="text-normal">
                                As&iacute; casi
                                todos los s&aacute;bados, mes tras mes, a&ntilde;o tras a&ntilde;o,
                                en los muchos que dur&oacute; su estancia en Santiago de Cuba. Ir a
                                la Sala Dolores implicaba, tanto como el concierto, la posibilidad
                                del ritual. No es asunto balad&iacute; este del ritual, como no lo
                                es tampoco escoger la ropa, el tocado, el perfume. Cosas superfluas,
                                es cierto, mas por lo regular las cosas que desde cierto punto de
                                vista pueden parecer superfluas, resultan, a su modo, tambi&eacute;n
                                esenciales. &iquest;Acaso la m&uacute;sica no es s&iacute; misma
                                superflua? Sin embargo, es consustancial a lo humano, como los
                                tantos detalles que aderezan la vida.
                            </p>
                            <p class="text-normal">
                                Una m&uacute;sica
                                noble exige un sitio noble. Lo exige por s&iacute; misma, por
                                quienes la interpretan y, tambi&eacute;n, por quienes la
                                disfrutamos. La sede de nuestra Sinf&oacute;nica es un espacio
                                lamentable, tanto que ya los conciertos son en el Teatro Principal o
                                en el patio de la Oficina del Historiador de la Ciudad. El primero,
                                grande, con cierta magnificencia, no es el sitio ideal. El segundo,
                                con un encanto muy suyo, tampoco. No es asunto de <em>bonitura </em>o
                                elegancia sino de funcionalidad. El patio, por ejemplo, tal como
                                pude notar en un reciente concierto, adem&aacute;s de su peque&ntilde;ez,
                                tiene una iluminaci&oacute;n que resulta inc&oacute;moda para
                                quienes asistimos en calidad de p&uacute;blico; el aire parece un ni&ntilde;o
                                majadero que gusta de hacer maldades, sobre todo a los m&uacute;sicos
                                y sus partituras. Grande, quiz&aacute;s demasiado, es el Principal
                                y, seg&uacute;n aseguran los que saben, sin las condiciones ac&uacute;sticas
                                necesarias.
                            </p>
                            <p class="text-normal">
                                Cuando invoco la
                                Sala Dolores no lo hago desde la nostalgia,&nbsp; sino tambi&eacute;n
                                desde aspectos que considero v&aacute;lidos: las cuestiones t&eacute;cnicas,
                                d&iacute;gase ac&uacute;stica, tama&ntilde;o del escenario, posici&oacute;n
                                respecto al p&uacute;blico, facilidades para los m&uacute;sicos,
                                comodidad y disposici&oacute;n del lunetario, y tambi&eacute;n por
                                la pertinencia de una iglesia devenida sala de conciertos, por su
                                ubicaci&oacute;n en el entramado de la ciudad y algo que aunque
                                parece asunto de las ciencias ocultas no lo es: el h&aacute;lito
                                mismo que de ella emana.
                            </p>
                            <p class="text-normal">
                                Otro tanto podr&iacute;a
                                decir de la sala ubicada en la capilla del antiguo Convento de San
                                Francisco de As&iacute;s, en La Habana Vieja, sede de la Camerata
                                Romeu. La sala comparte espacios con el museo de arte religioso, y a
                                un costado tiene el entorno privilegiado del jard&iacute;n Madre
                                Teresa de Calcuta, por no hablar de la plaza misma. Tambi&eacute;n
                                aqu&iacute; el alma se recoge y vibra con el solo hecho de traspasar
                                el umbral.
                            </p>
                            <p class="text-normal">
                                No estoy diciendo,
                                pues no es mi intenci&oacute;n dar f&oacute;rmulas, que tales sean
                                las panaceas para nuestra penuria. Lo cierto es que Camag&uuml;ey
                                necesita de una sala &iacute;ntima, con condiciones ac&uacute;sticas
                                y con el ringorrango que exige una de las bellas artes, acaso la m&aacute;s
                                sublime, la menos aprensible por los mecanismos de la raz&oacute;n.
                                Lo exige la propia existencia, entre nosotros, de las agrupaciones
                                de c&aacute;mara y de la Orquesta Sinf&oacute;nica, el p&uacute;blico
                                que en torno a la m&uacute;sica se mueve e, incluso, el abolengo
                                cultural que de tarde en tarde recordamos e invocamos.
                            </p>
                            <p class="text-normal">
                                Solo as&iacute; la
                                muchacha que fui dejar&aacute; de mirar en lontananza desde el atrio
                                de la Sala Dolores.
                            </p>
                         </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>