<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Rese&ntilde;a para un segundo encuentro
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-note text-right">
                                Para Jorge y Rebeca
                                <br>
                                Para Jos&eacute; Emilio que realiz&oacute; la pregunta
                            </p>
                            <p class="text-normal">
                                &ldquo;Vine
                                a ver c&oacute;mo est&aacute; mi bosque&rdquo;, as&iacute; evoc&oacute;
                                Calos Varela su anterior encuentro con la ciudad de Camaguey. Ocurri&oacute;
                                el 25 de septiembre del 2007 y desde el mismo inicio tuvo matices dram&aacute;ticos.
                                Una gala de la FEU y un soberbio apag&oacute;n lo antecedieron. Por
                                estas casualidades de la vida, la estrella subi&oacute; al escenario con
                                un visible disgusto. Uno de sus regalos para aquel p&uacute;blico al que
                                inexplicablemente se le intent&oacute; negar su m&uacute;sica fue la
                                canci&oacute;n &ldquo;Le&ntilde;ador sin bosque&rdquo;, precisamente la
                                que en esta segunda cita motiv&oacute; el enigm&aacute;tico saludo. En
                                efecto, un a&ntilde;o y siete meses despu&eacute;s de aquella antol&oacute;gica
                                visita, el bosque de Carlos hab&iacute;a crecido, as&iacute; lo afirm&oacute;
                                una voz dentro del tumulto, y sobre todo aquel teatro lleno de un
                                auditorio tan heterog&eacute;neo como entusiasta.
                            </p>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/05/varela.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                Esa tremenda
                                diversidad fue una de las cosas interesantes del m&aacute;s reciente
                                concierto celebrado en la ciudad de Camaguey. Ana, Alberto y los dem&aacute;s
                                j&oacute;venes de la Vocacional con los que compart&iacute; butacas,
                                pertenecen a una generaci&oacute;n que no presenci&oacute; el
                                silencioso esplendor de Varela, que no tuvo que escuchar sus
                                canciones en casetes mal grabados; y sin embargo saltaban y coreaban
                                con el mismo fervor con que mi esposa y yo lo
                                hac&iacute;amos. &iquest;Qu&eacute; pudo motivar esta un&aacute;nime
                                pasi&oacute;n? La realidad, no encuentro otro motivo. Esa realidad
                                cuyas problem&aacute;ticas &eacute;l fue pionero en reflejar
                                permanece inc&oacute;lume y ello basta para atrapar a los que
                                llegan; basta incluso para ocultar los defectos de un cantante cuyas
                                nuevas propuestas solo consiguen repetir viejos c&oacute;digos y al
                                que cada vez encuentro m&aacute;s atado al comentario picante como
                                forma de levantar al p&uacute;blico.
                            </p>
                            <p class="text-normal">
                                Pero esa noche
                                los errores estuvieron a cargo de m&uacute;sicos a los que muchas
                                veces encontr&eacute; descoordinados. Dentro de ellos el saxofonista
                                merece menci&oacute;n aparte. Algunos de los sonidos que esa noche
                                produjo el santiaguero de la orquesta, parec&iacute;an ejecutados
                                por un soberano aprendiz y no por un m&uacute;sico de experiencia
                                como imagino debe ser el caso. La apreciaci&oacute;n no fue solo m&iacute;a.
                                Desde mi c&oacute;moda butaca vi al propio l&iacute;der de la banda
                                girar la cabeza como respuesta a esos sonidos indescifrables.
                                Explicaciones puede haber varias, una de ellas apunta a la mala
                                calidad de unos instrumentos que en m&uacute;ltiples momentos
                                demandaban arreglos e interrupciones absurdas. Llama la atenci&oacute;n
                                que en el primer encuentro tambi&eacute;n se percibieron estos
                                desajustes. La recurrencia hace pensar si realmente el estado econ&oacute;mico
                                de la banda es tan deplorable que le impide agenciarse un
                                equipamiento m&aacute;s confiable.
                            </p>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/05/DSCF9134.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                De
                                aquella noche puede salvarse la interpretaci&oacute;n de &ldquo;Callej&oacute;n
                                sin luz&rdquo;, una de las pocas veces que el grupo son&oacute;
                                bien, quiz&aacute;s algo tuvo que ver en ello la sorpresiva aparici&oacute;n
                                de Rochy Ameneiros, presencia que si bien result&oacute; grata para
                                todos (yo mismo aplaud&iacute; hasta el cansancio) termin&oacute;
                                resultando otro aspecto malogrado. Sencillamente no alcanzo a
                                explicarme c&oacute;mo una trovadora de su calidad pudo ser invitada
                                a un recital solo para desempe&ntilde;arse como corista de ocasi&oacute;n.
                                No se trata solamente de que su talento art&iacute;stico demandara
                                una mayor integraci&oacute;n dentro del espect&aacute;culo, sino que
                                el rol que se le asign&oacute; no era el id&oacute;neo para ella,
                                mucho m&aacute;s si su acompa&ntilde;ante era Diana Fuentes, artista
                                de gr&aacute;cil figura y con mayor aptitud para los desplazamientos
                                propios de este papel. A diferencia de Rochy, esta &uacute;ltima s&iacute;
                                tuvo una verdadera integraci&oacute;n dentro de la funci&oacute;n,
                                prueba de ello fue su d&uacute;o con el protagonista de la noche a
                                prop&oacute;sito del n&uacute;mero &ldquo;Luna de vino tinto&rdquo;,
                                de los nuevos temas, el &uacute;nico que parece anunciar otros
                                caminos.
                            </p>
                            <p class="text-normal">
                                No quisiera
                                concluir esta rese&ntilde;a sin resaltar la pol&iacute;tica que
                                siguieron los trabajadores del Teatro Principal y el Sectorial
                                Provincial de Cultura. Esta vez no hubo puertas derribadas, no
                                tuvimos que esperar hacinados en una escalera. Y sobre todo
                                conocimos con suficiente tiempo de antelaci&oacute;n el lugar y la
                                hora del concierto. El propio Carlos Varela fue el primero en
                                agradecer esa gentileza, pues aunque algunos pretendan negarlo es
                                solo un cantante al que siempre recordar&eacute; solicitando una
                                sencilla inscripci&oacute;n para su tumba: &ldquo;Rompi&oacute;
                                todas las apuestas. Muri&oacute; en Cuba&rdquo;. La declaraci&oacute;n
                                ocurrente y fresca como todo lo que viene de &eacute;l se produjo en
                                una entrevista televisiva. El hecho de que su conductor fuera Carlos
                                Otero a&ntilde;ade mayor atractivo y nada m&aacute;s por ello el di&aacute;logo
                                deber&iacute;a ser repetido, no solo para recordar a los
                                malintencionados que no hay nada que temer, sino para reafirmar lo
                                que hace rato sabemos: que la propuesta art&iacute;stica
                                complaciente y bobalicona no significa mayor comprometimiento del
                                sujeto que la produce. Tal vez por eso al salir de aquel primer
                                encuentro, acompa&ntilde;ado de un trabajador por cuenta propia y de
                                un doctor en Ciencias Pedag&oacute;gicas, &eacute;ste &uacute;ltimo
                                me pregunt&oacute; si me sent&iacute;a m&aacute;s limpio. Es cierto,
                                la sinceridad limpia, por eso brindo por Carlos, esencial trovador
                                cubano que hoy tuvo mis reservas, pero que siempre tendr&aacute; mi
                                respeto.
                            </p>
                         </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>