<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                La indescifrable esencia de un perfume
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-note text-right">
                                Para Mar&iacute;a Isabel,  que lo vivi&oacute; conmigo
                            </p>
                            <p class="text-normal">
                                Un perfume debe agradar. Su esencia ha de ser la
                                justa, ni muy fuerte ni muy suave, algo que se avenga al gusto de
                                todos y que a todos cautive. A esto debe a&ntilde;ad&iacute;rsele un
                                nombre bien pensado, con los mismos atributos que la sustancia
                                descrita. Si a todo esto se le adiciona una adecuada estrategia de
                                marketing el triunfo es seguro. Sin dudas para patrocinar el perfume
                                Camerata, Zenaida Castro Romeu debi&oacute; observar estos
                                principios, pero patrocinar un perfume no es lo mismo que planificar
                                un espect&aacute;culo art&iacute;stico y esta confusi&oacute;n fue
                                la que percib&iacute; en el concierto efectuado por la Camerata
                                Romeu en el Teatro Principal de la ciudad de Camaguey, el mi&eacute;rcoles
                                22 de abril del a&ntilde;o 2009.
                            </p>
                            <p class="text-normal">
                                El concierto comenz&oacute; bien como conven&iacute;a
                                a un recinto abarrotado. Muy pronto se hizo sentir una de sus
                                principales virtudes: su capacidad para actualizarnos en lo m&aacute;s
                                valedero del repertorio musical contempor&aacute;neo. Para tan noble
                                fin, la Romeu supo auxiliarse de un adecuado tono pedag&oacute;gico,
                                gratamente visible en los momentos en que se dirig&iacute;a al p&uacute;blico
                                para explicar el origen de obras muy variopintas en cuanto a
                                nacionalidad. Esta actitud pudo tener mayores dosis de acierto si
                                por momentos no hubiera adelantado las lecturas de las obras que se
                                iban a interpretar. Esta falla, extremadamente grave cuando de
                                trasmitir arte de trata, se hizo especialmente visible en la
                                explicaci&oacute;n que antecedi&oacute; a las danzas polacas. No
                                albergo la menor duda de que esa noche la mayor parte de los
                                espectadores llevaron a sus casas la particular interpretaci&oacute;n
                                que la Romeu ofreci&oacute; de esas obras, hecho que de cierta
                                manera pod&oacute; la riqueza polis&eacute;mica de las piezas
                                musicales.
                            </p>
                            <p class="text-normal">
                                Pero a mi modo de ver el defecto m&aacute;s grave se
                                evidenci&oacute; en una concepci&oacute;n demasiado<em> light</em>
                                del espect&aacute;culo. La noche del 22 esa falta alcanz&oacute; su
                                cl&iacute;max durante la interpretaci&oacute;n de una pieza en la
                                que se hac&iacute;a muy visible la presencia del guaguanc&oacute;, y
                                no lo digo por la irrupci&oacute;n inesperada de un ritmo popular en
                                una orquesta de formato cl&aacute;sico. Soy el primero en aplaudir
                                esas audacias, a mi modo de ver resultado de un concepto m&aacute;s
                                amplio y actualizado de cultura. Pero sucede que hay que respetar la
                                medida, y eso fue lo que esa noche falt&oacute;: la medida. Ello se
                                dej&oacute; ver cuando una de las interpretantes dej&oacute; viol&iacute;n
                                a un lado y al m&aacute;s puro estilo de la Habana vieja comenz&oacute;
                                a bailar al comp&aacute;s del popular ritmo. Por supuesto que no se
                                trataba de una iniciativa individual, nada puede serlo en una gira
                                nacional y mucho m&aacute;s si se trata de una orquesta con diecis&eacute;is
                                a&ntilde;os de existencia y caracterizada por un trabajo serio y
                                sostenido.
                            </p>
                            <p class="text-normal">El error era m&aacute;s profundo y proven&iacute;a de
                                una directora que forzaba a sus int&eacute;rpretes a utilizar c&oacute;digos
                                de expresi&oacute;n para los cuales no estaban preparados, y sobre
                                todo, resultaban innecesarios para adornar el que con creces
                                dominaban. De cualquier forma la muchacha se mov&iacute;a bien y su
                                gracia tornaba tolerable el error. Lo peor vendr&iacute;a despu&eacute;s,
                                cuando inconforme con el efecto logrado, la Romeu conmin&oacute; a
                                otra de las muchachas a sumarse al jolgorio; su elecci&oacute;n no
                                pudo ser peor, pues la nueva bailarina, un tanto menos gr&aacute;cil,
                                carec&iacute;a por completo de proyecci&oacute;n y gracia para el
                                baile. Su ejecuci&oacute;n confirm&oacute; lo grotesco de la
                                iniciativa y sobre todo, dej&oacute; ver que la improvisaci&oacute;n
                                no suele ser un buen ingrediente en espect&aacute;culos como este. Y
                                que conste, no intento arremeter contra esos recursos paratextuales,
                                se trata, como ya dije antes, de la medida con que se empleen, esta
                                mesura suele ser vital y explica por qu&eacute; la misma estrategia
                                tuvo otro resultado en la pieza de Aaron Copland que cerr&oacute; el
                                espect&aacute;culo. En ese feliz instante se dej&oacute; ver lo
                                gratuito y disparatado del primer intento, err&oacute;nea manera de
                                trasmitir frescura a un espect&aacute;culo que desde el mismo inicio
                                la ten&iacute;a, &iquest;acaso no era suficiente con la proyecci&oacute;n
                                y el carisma de la directora? &iquest;no bastaban los gestos simp&aacute;ticos
                                de la ejecutante del contrabajo? Casi sin quererlo y con una
                                naturalidad despampanante, como deben ser las cosas, esta muchacha
                                le a&ntilde;adi&oacute; una expresi&oacute;n corporal a la funci&oacute;n,
                                m&aacute;s contenida y por eso mismo m&aacute;s&nbsp; audaz que la
                                ya referida.

                            </p>
                            <p class="text-normal">
                                Aunque en modo alguno puedo justificar los excesos que
                                aquella noche cometi&oacute; la Camerata, s&iacute; alcanzo a
                                imaginar los resortes que lo motivaron. Uno de ellos pudo ser la
                                necesidad de interactuar con un p&uacute;blico ne&oacute;fito, mucho
                                m&aacute;s si tenemos en cuenta que la proyecci&oacute;n y fama de
                                la orquesta lo movilizar&iacute;a a lo largo de la isla. Sin
                                embargo, eso mismo pudo demandar una actitud verdaderamente pedag&oacute;gica
                                que divirtiera y al mismo tiempo preparara a los asistentes para
                                formatos de mayor complejidad.
                            </p>
                            <p class="text-normal">
                                Entre los m&eacute;ritos del espect&aacute;culo habr&aacute;
                                que destacar la maestr&iacute;a t&eacute;cnica de unas muchachas que
                                demostraron pasi&oacute;n en sus ejecuciones. Ello produjo momentos
                                verdaderamente emotivos, como cuando la directora evoc&oacute; la
                                personalidad de una alumna lamentablemente desaparecida y toda la
                                orquesta se sum&oacute; al homenaje. Imposible no mencionar la
                                proyecci&oacute;n de una Zenaida Romeu que desde un inicio supo
                                ganarse al p&uacute;blico camag&uuml;eyano, y a la que no falt&oacute;
                                gracia para rega&ntilde;arlo cuando le importunaba el sonido de alg&uacute;n
                                celular o cuando su orquesta requer&iacute;a que no la atosigaran
                                con aplausos. Ante ese actuar elegante a algunos les fue inevitable
                                traer a colaci&oacute;n episodios protagonizados por artistas de
                                similar talento, pero con mucha menor calidad humana. Esta &uacute;ltima
                                cualidad, a veces obviada por los cr&iacute;ticos, le sobra a la
                                artista que me ocupa, pues esa misma persona de rega&ntilde;o c&oacute;mplice,
                                fino y elegante supo salir m&aacute;s de una vez al escenario para
                                retribuir con m&uacute;sica los aplausos prolongados. No puedo decir
                                que la frescura sea solo de ella. En sentido general todas sus
                                muchachas la tuvieron, muy significativas esas risas que en todo
                                momento se cruzaban, se&ntilde;al evidente de que disfrutaban su
                                trabajo.
                            </p>
                            <p class="text-normal">
                                Aquella noche fue especial y pudo serlo m&aacute;s si
                                Zenaida Castro Romeu hubiera seleccionado mejor los ingredientes de
                                su ejecuci&oacute;n, sustancia de aroma dif&iacute;cil y
                                contradictoria pero que al final nos hizo m&aacute;s llevadera la
                                existencia.
                            </p>
                         </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>