<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Paisaje interior
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Mi primera imagen del concierto de Jos&eacute;
                                Mar&iacute;a Vitier no es nada atractiva. La propia tarde del ocho de
                                mayo contact&eacute; con el teatro y una amable voz me comunic&oacute;
                                que ya se vend&iacute;an las entradas. Mi reacci&oacute;n fue caminar
                                hacia el inmenso recinto de la calle Padre Valencia. A esa hora el calor
                                emanaba del mismo pavimento y Rep&uacute;blica era un inmenso mar de
                                negociantes y merolicos. La recompensa era m&aacute;s fuerte y entra&ntilde;aba
                                la posibilidad de acceder al tesoro de la m&uacute;sica. Pero no,
                                algunas veces en la aridez del desierto vemos oasis donde solo hay dunas
                                de arena caliente. Al llegar, otra amable voz, m&aacute;s sensual que la
                                primera y sin tel&eacute;fono de por medio, me explic&oacute; que las
                                entradas hab&iacute;an sido vendidas y que todo era un lamentable
                                descuido de una informante desinformada. T&iacute;pico, espet&oacute;
                                otra v&iacute;ctima de lo espejismos; juntos salimos comentando lo
                                desagradable de estos episodios y deseando que el arrepentimiento de
                                algunos nos posibilitara una noche junto a la m&uacute;sica de Jos&eacute;
                                Mar&iacute;a Vitier.
                            </p>
                            <p class="text-normal">
                                Cinco horas m&aacute;s
                                tarde platicaba con mi esposa en un teatro semivac&iacute;o y no
                                porque alguna fuerza sobrenatural escuchara nuestras s&uacute;plicas.
                                Sencillamente el concierto tuvo poca acogida entre los camag&uuml;eyanos
                                y al parecer ni los mismos trabajadores del teatro lo sab&iacute;an.
                                Mi primer se&ntilde;alamiento va en ese sentido: los principales
                                comprometidos con el arte deben ser los encargados de asegurarla. No
                                digo que la rid&iacute;cula concurrencia de aquella noche sea
                                responsabilidad absoluta de los empleados del Principal, pero en
                                algo contribuyeron: entre los escasos asistentes no estaba mi compa&ntilde;ero
                                de infortunio. Insistentemente lo busqu&eacute; para comentar las
                                iron&iacute;as del destino, pero fue in&uacute;til, supuso tal vez
                                que la propuesta de Vitier tendr&iacute;a mayor demanda y no quiso
                                sufrir otra decepci&oacute;n. Cu&aacute;ntos m&aacute;s corrieron
                                esa suerte, no s&eacute;. Lo cierto es que bastaba una adecuada
                                divulgaci&oacute;n para que el concierto gozara de mayor
                                asistencia.
                            </p>
                            <p class="text-normal">
                                Por fortuna no
                                todos mis recuerdos son desagradables. Aquella noche tuve la sensaci&oacute;n
                                de estar ante un hombre de pensamiento, due&ntilde;o absoluto de un
                                espect&aacute;culo al que no por gusto bautiz&oacute; con el
                                sugestivo nombre de <em>Paisaje interior</em>. Esa atm&oacute;sfera
                                intimista es uno de los aspectos a resaltar del concierto ofrecido
                                en la ciudad camag&uuml;eyana. En este sentido todo goz&oacute; de
                                una precisi&oacute;n milim&eacute;trica: desde la colocaci&oacute;n
                                de los instrumentos &mdash;piano discretamente a un lado y los
                                instrumentos de percusi&oacute;n elegantemente repartidos en el
                                espacio restante&mdash; hasta la elegancia con que Adel Gonz&aacute;lez
                                y Lu&iacute;s B&aacute;rbaro Rodr&iacute;guez se integraron a la
                                funci&oacute;n. Si algo atent&oacute; contra ese clima fueron las
                                limitaciones t&eacute;cnicas, perfectamente visibles en el momento
                                en que una potente luz resalt&oacute; la colocaci&oacute;n de Jos&eacute;
                                Maria Vitier en el piano. Pero aquella noche nada alterar&iacute;a
                                su virtuosismo. No pudo la iluminaci&oacute;n como tampoco las
                                interrupciones absurdas de un espectador, cuya sola presencia volv&iacute;a
                                a poner en tela de juicio la eficiencia y el grado de previsi&oacute;n
                                de los trabajadores del teatro. Su decisi&oacute;n de llevarnos a un
                                paisaje interior era inconmovible y cobr&oacute; inusitados br&iacute;os
                                durante la <em>Improvisaci&oacute;n a partir de un tema secreto</em>,
                                al decir del autor la principal sorpresa del concierto. Para su
                                realizaci&oacute;n fue necesaria la colaboraci&oacute;n de varios m&uacute;sicos
                                los cuales donaron una breve idea musical que la esposa del artista
                                coloc&oacute; en sobres perfectamente lacrados. As&iacute;, en cada
                                escala de la gira se descubrir&iacute;a un secreto. A la joven
                                flautista Niurka Gonz&aacute;lez correspondi&oacute; el sorteo camag&uuml;eyano
                                y sus breves compases propiciaron el lucimiento de Jos&eacute; Mar&iacute;a
                                Vitier.
                            </p>
                            <p class="text-normal">
                                Si la explicaci&oacute;n
                                que antecedi&oacute; a esta pieza sirvi&oacute; para aumentar su
                                disfrute, la que antecedi&oacute; a <em>Pulso de vida </em>no
                                consigui&oacute; el mismo efecto. En este caso bastaba que el
                                compositor hablara de una melod&iacute;a con las caracter&iacute;sticas
                                de su existencia, que a&ntilde;adiera adem&aacute;s que esta hab&iacute;a
                                sido fugaz y vertiginosa result&oacute; gratuito, mucho m&aacute;s
                                si esos sentimientos se expresaban con absoluta claridad en el ritmo
                                de la ejecuci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Se trata de un
                                liger&iacute;simo desliz que en modo alguno afect&oacute; la colosal
                                dramaturgia de un recital en el que mucho tuvieron que ver Adel y Lu&iacute;s
                                B&aacute;rbaro. Del primero destaco su sonrisa perenne, se&ntilde;al
                                de una relaci&oacute;n l&uacute;dica con el instrumento que alcanzar&iacute;a
                                su cl&iacute;max durante una ejecuci&oacute;n en solitario muy
                                aplaudida por el p&uacute;blico.
                            </p>
                            <p class="text-normal">
                                Menci&oacute;n
                                aparte merece B&aacute;rbara Y&aacute;nez. La calidad de su
                                interpretaci&oacute;n y lo adecuado de su proyecci&oacute;n esc&eacute;nica
                                contribuyeron a perfilar ese ambiente intimista que el concierto
                                propon&iacute;a. En este punto estoy en total desacuerdo con las
                                ilustres damas que a mis espaldas censuraban sus gestos oper&aacute;ticos.
                                Sobre el tabloncillo del Principal esta dama se comport&oacute; como
                                lo que es: una cantante l&iacute;rica. Y de cierta manera conven&iacute;a
                                que as&iacute; fuera, y por qu&eacute; no, que su proyecci&oacute;n
                                esc&eacute;nica fuera lo m&aacute;s cl&aacute;sica y esteriotipada
                                posible. No olvidemos que en esa b&uacute;squeda de lo cubano que
                                constituye el objetivo de su propuesta musical, Jos&eacute; Mar&iacute;a
                                Vitier no desdibuja la identidad de instrumentos y formatos, al
                                contrario, las combina como modo de reflejar el mestizaje de la
                                isla. De esta forma, si la percusi&oacute;n trasmite el legado
                                africano, la impronta l&iacute;rica de B&aacute;rbara recoge la
                                presencia de la cultura europea. Esa diferencia estuvo
                                convenientemente expresada a trav&eacute;s del vestuario, pues si
                                los percusionistas vest&iacute;an colores oscuros, la reina de la
                                funci&oacute;n luc&iacute;a un impecable vestido blanco. Todas estas
                                razones exig&iacute;an de la Y&aacute;nez una actitud que la
                                diferenciara del resto de los m&uacute;sicos; por eso, al contrario
                                de mis compa&ntilde;eras de luneta, pienso que lo m&aacute;s infeliz
                                de su interpretaci&oacute;n ocurri&oacute; en el momento (por
                                fortuna breve) en que intent&oacute; contemporizar con los
                                movimientos de los percusionistas.
                            </p>
                            <p class="text-normal">
                                Por supuesto que
                                esta mixtura trasciende lo meramente visual para constituir la m&eacute;dula
                                misma del espect&aacute;culo. No por gusto muchas de sus propuestas
                                musicales apelaban al recurso de la intertextualidad como forma de
                                retratar el esp&iacute;ritu ecum&eacute;nico de la isla. Ello se dej&oacute;
                                ver cuando las notas del Himno Nacional se filtraron, casi sin
                                quererlo, en la versi&oacute;n de la comparsa ejecutada por Jos&eacute;
                                Mar&iacute;a Vitier.
                            </p>
                            <p class="text-normal">
                                Es una pena que
                                una funci&oacute;n de tanta calidad no tuviera el cierre merecido, o
                                m&aacute;s lastimoso a&uacute;n: que lo perdiera por un descuido de
                                su protagonista. Sencillamente un concierto con una dramaturgia tan
                                fuerte y bien pensada (el propio hecho de que llevara un nombre es
                                una prueba de ello) no admit&iacute;a el cl&aacute;sico n&uacute;mero
                                de complacencia. Para retribuir los aplausos bastaba con la
                                reverencia elegante de Jos&eacute; Mar&iacute;a, bastaba con su
                                gesto de retirar los espejuelos y pasear su mirada por el p&uacute;blico
                                como buscando un contacto m&aacute;s c&aacute;lido y perdurable. De
                                cualquier forma, bendita sea la pifia que se origina en la calidad
                                humana, en ese af&aacute;n de darse que es el sello de los
                                buenos.
                            </p>
                         </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>