<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Huevos
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                En los &uacute;ltimos
                                veinte a&ntilde;os una porci&oacute;n apreciable de nuestra producci&oacute;n
                                art&iacute;stica ha consistido en un reflejo milim&eacute;trico de
                                la realidad. Ha sucedido con la m&uacute;sica, el cine, la
                                literatura y est&aacute; sucediendo con otras manifestaciones. <em>Huevos</em>,
                                drama de Ulises Rodr&iacute;guez Febles, presentado el 24 de mayo
                                del 2009 en el Teatro Principal de la ciudad de Camaguey es un buen
                                ejemplo de lo anterior. La obra toma como centro la enorme riqueza
                                de conflictos generada por los sucesos del Mariel. La divisi&oacute;n
                                familiar, la identidad del emigrado, la intolerancia por motivos pol&iacute;ticos
                                son asuntos propios de aquellos a&ntilde;os que de cierta manera
                                permanecen vivos en el entramado social del pueblo cubano. Por
                                tanto, lo que Ulises Rodr&iacute;guez Febles intenta no es solo un
                                rescate de la memoria hist&oacute;rica, como d&iacute;as antes
                                declar&oacute; a la televisi&oacute;n agramontina, sino una indagaci&oacute;n
                                en nuestros m&aacute;s perennes conflictos.
                            </p>
                            <p class="text-normal">
                                Desde el punto de vista
                                tem&aacute;tico, <em>Huevos</em> lo ten&iacute;a todo para ser una
                                aut&eacute;ntica creaci&oacute;n art&iacute;stica; sin embargo la
                                obra presentada por Mefisto Teatro se resiente m&aacute;s de una vez
                                y lo hace por esa forma excesivamente descarnada de abordar la
                                realidad. Esa rudeza aflora desde el t&iacute;tulo y se extiende a
                                otros aspectos tan significativos como la misma concepci&oacute;n de
                                los personajes. Basta mencionar el caso espec&iacute;fico de
                                Eugenio. En &eacute;l quiso encerrar Febles a los intolerantes que
                                en la Cuba del siglo veinte lanzaban huevos y consignas contra todo
                                el que escogiera otro camino. El proyecto era excelente y pudo
                                resultar lo m&aacute;s interesante de esta historia, nada que ver
                                con ese sujeto monocorde en el que sentimos un intenso desvalance
                                entre su actuaci&oacute;n pol&iacute;tica y las motivaciones sicol&oacute;gicas
                                que lo impulsan. Esa falla se evidenci&oacute; m&aacute;s de una vez
                                en unos parlamentos que parec&iacute;an consignas. As&iacute;, lo
                                que en dosis adecuadas hubiera sido una inteligente manera de
                                retratar una &eacute;poca, se convierte en un obst&aacute;culo que
                                desdibuja la piel del personaje. Lo m&aacute;s triste es que esta
                                simplificaci&oacute;n no se manifiesta en todos por igual. La
                                historia de Oscarito lo evidencia. Siendo un ni&ntilde;o es v&iacute;ctima
                                de un acto de repudio, a su regreso a Cuba le reprocha a una amiga
                                su intervenci&oacute;n en los sucesos. Ella le responde que nadie
                                est&aacute; limpio pues tambi&eacute;n &eacute;l particip&oacute; en
                                una agresi&oacute;n contra otro amigo de la infancia. A mi juicio,
                                es este uno de los escasos momentos en que se logra sondear toda la
                                complejidad de la tem&aacute;tica aludida, pero es solo eso, un
                                amague, m&aacute;s tarde todo regresa a su manique&iacute;smo
                                habitual.
                            </p>
                            <p class="text-normal">
                                Esta maldici&oacute;n
                                invade toda la puesta, incluso sus momentos m&aacute;s clim&aacute;ticos,
                                como el encuentro de Oscarito con Eugenio. Se trata de la escena m&aacute;s
                                esperada: el choque de la v&iacute;ctima y el victimario, de la
                                joven y la vieja generaci&oacute;n; sin embargo, toda la tensi&oacute;n
                                acumulada se diluye en un final que viola las m&aacute;s elementales
                                reglas dram&aacute;ticas. La reconciliaci&oacute;n que cierra la
                                obra no solo es un facilismo despampanante, tambi&eacute;n es una
                                brutal alteraci&oacute;n del ritmo para la cual no estaba preparado
                                ni el m&aacute;s iconoclasta de los espectadores. &nbsp;El mismo
                                nivel de ingenuidad se aprecia en otro de los motivos centrales. Es
                                inadmisible que la venganza de Oscarito consista en plantar varias
                                cajas de huevos frente a la vivienda de Eugenio, y m&aacute;s a&uacute;n,
                                que la primera reacci&oacute;n de este al descubrirlas sea imaginar
                                una apetitosa tortilla. Historias como estas abundan en el
                                imaginario popular de todos los cubanos, y camufladas con tal o cual
                                nombre las hemos escuchado millones de veces. Por supuesto que no
                                estoy en contra de estas apropiaciones, siempre que sirvan para
                                arrojar luces sobre nuevas problem&aacute;ticas. De lo contrario,
                                nos quedamos en la epidermis, en el lugar com&uacute;n. Al final
                                todo ello incidi&oacute; en un elenco de actores que, con la honrosa
                                excepci&oacute;n de Hedy Villegas, no pudo encontrar los registros
                                adecuados. Imposible no evocar aquella escena en la que Oscarito
                                refiere la sensaci&oacute;n de los huevos contra su cuerpo. Al
                                parecer se trataba de una escena muy dram&aacute;tica, sin embargo,
                                un texto demasiado flojo produjo el efecto contrario.
                            </p>
                            <p class="text-normal">
                                No son estos los &uacute;nicos
                                defectos de la obra montada por Mefisto Teatro. La intertextualidad
                                como recurso para nombrar los actos es otro de ellos. No discrepo
                                con la utilizaci&oacute;n de <em>El Maestro y Margarita</em> y <em>Un
                                hombre de verdad</em> como t&iacute;tulos de sendos apartados.
                                Se trata de nombres que aluden a obras del campo socialista que
                                guardan m&aacute;s de un nexo con la realidad cubana. En estos casos
                                el recurso funcion&oacute;, sin embargo utilizar <em>Casa
                                tomada</em>, t&iacute;tulo de un cuento de Julio Cort&aacute;zar,
                                como nombre de otro de los actos no surti&oacute; el mismo efecto.
                                Es justo destacar que si este procedimiento tuvo sus fallas la
                                manera de materializarlo evidenci&oacute; una ingeniosidad absoluta.
                                Adem&aacute;s de constituir una inteligente manera de visualizar los
                                apartados, el empleo de la pantalla y el proyector contribuy&oacute;
                                a la fluidez de la obra y tambi&eacute;n facilit&oacute; ese car&aacute;cter
                                intemporal del que habl&aacute;bamos al inicio. Muy significativo
                                ese colage de im&aacute;genes en el que se engarzaron
                                inteligentemente los actos de repudio, los sucesos del avi&oacute;n
                                de Barbados, y el &eacute;xodo de los balseros. La utilizaci&oacute;n
                                de estos recursos paratextuales tuvo otros momentos interesantes
                                como el que se produjo al emplear un intenso parpadeo lum&iacute;nico
                                para sugerir el ataque de Eugenio a la familia de Oscarito. Estos
                                felices instantes hablan muy bien de la faena desarrollada por Tony
                                D&iacute;az, director de Mefisto Teatro y responsable absoluto de la
                                puesta en escena de la obra que nos ocupa.
                            </p>
                            <p class="text-normal">
                                Sin  dudas el panorama cultural cubano est&aacute;
                                urgido de textos que se planteen el  estudio del pasado como la &uacute;nica manera de entender los desaf&iacute;os del presente. Ulises  Rodr&iacute;guez Febles ha aceptado este desaf&iacute;o. Su obra tiene coraje, pero le falta sal.
                            </p>
                         </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>