<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/05/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Simposio Internacional CUBADISCO 2009.
                                <br>
                                &quot;Puerto Rico y Cuba: dos voces en una canci&oacute;n&quot;
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/cepero.html" target="_blank">Heidy Cepero Recorder</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                M&aacute;s de una decena de investigadores, folkloristas, music&oacute;logos
                                y agrupaciones musicales de Inglaterra, Chile, Noruega y Puerto Rico,
                                aceptaron la invitaci&oacute;n del Instituto Cubano de la M&uacute;sica
                                (ICM) y del Centro de Investigaci&oacute;n y Desarrollo de la M&uacute;sica
                                Cubana (CIDMUC) para reunirse del 18 al 22 de mayo en el Simposio
                                Internacional CUBADISCO 2009 en la capital de Cuba.
                            </p>
                            <p class="text-normal">
                                Lecturas de ponencias, conferencias, paneles de debate, proyecciones
                                de materiales audiovisuales y presentaciones de m&uacute;sicos
                                tuvieron como escenario la sala de conferencias de la Casa de la
                                Cultura de Plaza, en Calzada y 8. Estas actividades respondieron a
                                un temario previamente acordado que incluy&oacute; como aspectos m&aacute;s
                                significativos: la ense&ntilde;anza art&iacute;stica, la educaci&oacute;n
                                musical y el papel de las instituciones educacionales en la formaci&oacute;n
                                de valores; la creaci&oacute;n musical e imaginario infantil; Puerto
                                Rico y Cuba. M&uacute;sica e identidades; Grandes autores e int&eacute;rpretes
                                latinoamericanos; Patrimonio, investigaci&oacute;n e industria y La
                                cultura popular en defensa de la identidad nacional.
                            </p>
                            <p class="text-normal">
                                La inauguraci&oacute;n  de las jornadas de trabajo se llev&oacute;
                                a cabo por las music&oacute;logas Alicia Vald&eacute;s Cantero  y Laura Vilar, organizadora y presidenta del Simposio, respectivamente. Adem&aacute;s  de un panel presidido por el compositor Dr. Roberto Valera y Ciro Benemelis, presidente  del Comit&eacute;
                                Organizador de la Feria Internacional Cubadisco 2009.
                            </p>
                            <p class="text-normal">
                                El
                                Simposio Internacional fue espacio propicio para la entrega de los
                                Premios de Honor CUBADISCO 2009 a diversas personalidades de la
                                cultura cubana durante el transcurso del evento. El primer d&iacute;a
                                fueron laureados la Dra. Graziella Pogolotti, por su intensa y
                                notable trayectoria y por ser &ldquo;maestra de todos&rdquo;; as&iacute;
                                como Juan Padr&oacute;n, creador del personaje tan querido por los
                                ni&ntilde;os: Elpidio Vald&eacute;s.
                            </p>
                            <p class="text-normal">
                                La
                                presentaci&oacute;n de la <em>Clave.</em> <em>Revista de M&uacute;sica
                                Cubana, </em>fue otro momento significativo de la jornada. Esta
                                vez la music&oacute;loga Mar&iacute;a Elena Vinueza &mdash;vicepresidenta
                                y directora de m&uacute;sica de la Casa de las Am&eacute;ricas&mdash;
                                present&oacute; el n&uacute;mero que en esta ocasi&oacute;n estuvo
                                dedicado al pa&iacute;s invitado de honor del Cubadisco
                                pasado: &Aacute;frica. El cierre de la sesi&oacute;n inaugural
                                estuvo a cargo de los ni&ntilde;os que conforman el Coro Solfa, que
                                dirige la maestra Mail&aacute;n &Aacute;vila.
                            </p>
                            <p class="text-normal">
                                &ldquo;Estamos en una
                                nueva &eacute;poca de nuevas estrategias para la educaci&oacute;n
                                art&iacute;stica. Con una formaci&oacute;n &eacute;tica y est&eacute;tica
                                que nuestros ni&ntilde;os se sientan satisfechos y formarlos desde
                                el punto de vista espiritual y a la vez ense&ntilde;arles los
                                valores culturales de la m&uacute;sica nacional&rdquo;. Esta
                                afirmaci&oacute;n, que fue expresada por la Lic. Victoria Vel&aacute;zquez
                                L&oacute;pez (MINED), abri&oacute; la segunda jornada te&oacute;rica.
                                La creaci&oacute;n de m&aacute;s de 170 programas de educaci&oacute;n
                                en las escuelas desde el 2000, demuestra el esfuerzo y el trabajo
                                conjunto de los ministerios de Educaci&oacute;n y Cultura. En este
                                sentido la Dra. C. Paula S&aacute;nchez (MINED) recalc&oacute; la
                                importancia de formar un solo cuerpo y se&ntilde;al&oacute; el rol
                                que deben jugar los distinto niveles de ense&ntilde;anzas para
                                fomentar la correcta apreciaci&oacute;n art&iacute;stica de los ni&ntilde;os.
                                En el sentido de la percepci&oacute;n anot&oacute;: &ldquo;Los ni&ntilde;os
                                tienen que escuchar las distintas m&uacute;sicas, pero que sean
                                buenas m&uacute;sicas&rdquo;. Por su parte la MSc. &Eacute;lcida
                                Lina &Aacute;lvarez Carril (CNEART) abord&oacute; las
                                transformaciones que est&aacute; haciendo dicha instituci&oacute;n
                                en funci&oacute;n de las escuelas de arte, teniendo en cuenta los
                                cambios de la ni&ntilde;ez a la adolescencia. Adem&aacute;s expuso
                                la metodolog&iacute;a realizada por un equipo para el desarrollo
                                psicosocial de los alumnos de m&uacute;sica del nivel
                                elemental.
                            </p>
                            <p class="text-normal">
                                La
                                Brigada de Instructores de Arte &ldquo;Jos&eacute; Mart&iacute;&rdquo;
                                es un programa a largo plazo que surgi&oacute; en el 2004. Lisette
                                Irisday, miembro de esa brigada, cont&oacute; su experiencia y los
                                logros que han ido teniendo con el desarrollo de peque&ntilde;os
                                artistas. Un ejemplo de ello es la Compa&ntilde;&iacute;a de teatro
                                infantil &ldquo;La Colmenita&rdquo;, a la cual pertenece.
                            </p>
                            <p class="text-normal">
                                La
                                segunda parte de la jornada se desarroll&oacute; en dos paneles. El
                                primero &ldquo;M&uacute;sica y comunidad, otras experiencias por
                                contar&rdquo; estuvo monitoreado por la music&oacute;loga e
                                investigadora del Museo Nacional de la M&uacute;sica (MNM) Carole
                                Fern&aacute;ndez y cont&oacute; con la participaci&oacute;n de Alina
                                Orraca (directora de la Schola Cantorum Coralina), Carlos Cremata y
                                Amaury Rodr&iacute;guez, director y productor de &ldquo;La Colmenita&rdquo;,
                                respectivamente. El segundo, fue un singular panel compuesto por
                                alumnos de la ense&ntilde;anza art&iacute;stica de las escuelas de m&uacute;sica &ldquo;Manuel
                                Saumell&rdquo;, &ldquo;Paulita Concepci&oacute;n&rdquo;, &ldquo;Alejandro
                                Garc&iacute;a Caturla&rdquo;, &ldquo;Guillermo Tom&aacute;s&rdquo;
                                y &ldquo;Amadeo Rold&aacute;n&rdquo;, fue moderado por la joven
                                profesora Mar&iacute;a Carla Vicens, a la que acompa&ntilde;aron
                                otros maestros como Viera Mashkevich, Denys Card&oacute; y Yamil&eacute;
                                Garc&iacute;a. Ambos paneles, en su conjunto, versaron sobre la tem&aacute;tica
                                de las experiencias educativas y la debida atenci&oacute;n que se le
                                debe prestar a la ense&ntilde;anza art&iacute;stica para el
                                desarrollo de nuestros futuros m&uacute;sicos profesionales.
                            </p>
                            <p class="text-normal">
                                Un
                                momento significativo fue la entrega de las medallas otorgadas a las
                                investigadoras Paula S&aacute;nchez y Martha Esquenazi, por sus
                                valiosos aportes a nuestra cultura. De la autor&iacute;a de
                                esta &uacute;ltima, fue presentado el libro <em>Cancionerillo
                                tradicional infantil, </em>conjuntamente con su editora Yolanda
                                Bordado. En homenaje a las laureadas la sesi&oacute;n de trabajo
                                cerr&oacute; con la interpretaci&oacute;n del conjunto de violines
                                de la escuela Manuell Saumell, dirigido por la profesora Alla Tar&aacute;n
                            </p>
                            <p class="text-normal">
                                <em>La m&uacute;sica y los  ni&ntilde;os</em> tuvo nuevamente un espacio de debate en el tercer  d&iacute;a del Simposio Internacional, la anfitriona en esta ocasi&oacute;n fue Tania Licea.  La intervenci&oacute;n del investigador Pedro Emilio Mora fue el preludio para el  resto de los ponentes, pues coment&oacute;
                                                    de manera panor&aacute;mica las caracter&iacute;sticas de  los medios audiovisuales en Cuba y su principal funci&oacute;n en la educaci&oacute;n de los  ni&ntilde;os. Igualmente el profesor y compositor Jorge Garc&iacute;a Porr&uacute;a profundiz&oacute;
                                                    en la  difusi&oacute;n de los programas infantiles y en la importancia de digitalizar los de &eacute;pocas anteriores que se encuentran en los archivos del ICRT. Concluy&oacute;
                                                    su  presentaci&oacute;n manifestando que los poetas, compositores e int&eacute;rpretes de la  m&uacute;sica infantil constituyen un valioso patrimonio que es necesario retomar para  las nuevas generaciones.
                            </p>
                            <p class="text-normal">
                                Otros
                                especialistas como la Dra. Virtudes Feli&uacute;, investigadora
                                titular del CENCREM; el investigador puertorrique&ntilde;o
                                Alejandro, <em>Chal&iacute;</em>, Hern&aacute;ndez; el chileno
                                Ismael Dur&aacute;n, <em>Bandolero</em>; y la MSc. Liliana Gonz&aacute;lez
                                Moreno dinamizaron sus exposiciones con materiales sonoros y
                                audiovisuales que convirtieron a los protagonistas de sus ponencias
                                en copart&iacute;cipes del evento.
                            </p>
                            <p class="text-normal">
                                Al
                                igual que en el trabajo anterior, la grabaci&oacute;n discogr&aacute;fica
                                de m&uacute;sica infantil fue un tema en el que versaron los
                                estudios del music&oacute;logo Jos&eacute; Manuel Garc&iacute;a (Bis
                                Music) y el profesor Mario Masvidal. El primero trat&oacute; acerca
                                de la &ldquo;Presencia de los ni&ntilde;os en la discograf&iacute;a
                                cubana&rdquo;. El segundo abord&oacute; &ldquo;El mundo audiovisual
                                del ni&ntilde;o cubano&rdquo;, y present&oacute; la serie <em>Pubertad</em>
                                (CENESEX), que obtuvo premio en la categor&iacute;a de v&iacute;deo
                                clip infantil.
                            </p>
                            <p class="text-normal">
                                En
                                este mismo d&iacute;a se le entreg&oacute;, el Premio de Honor al
                                artista de la pl&aacute;stica y creador Tulio Raggi por su
                                consagraci&oacute;n de 42 a&ntilde;os de trabajo a la producci&oacute;n
                                de dibujos animados, le fue entregado por su amigo Roberto Valera.
                                Se concluy&oacute; la sesi&oacute;n con una conferencia del
                                empresario ingl&eacute;s Andy Wood, quien present&oacute;
                                una &ldquo;Breve historia de la m&uacute;sica cubana en Londres:
                                1945 a la actualidad&rdquo;.
                            </p>
                            <p class="text-normal">
                                En la
                                pen&uacute;ltima jornada de encuentro te&oacute;rico, la m&uacute;sica
                                puertorrique&ntilde;a prim&oacute; como tem&aacute;tica central que
                                reuni&oacute; a exponentes cubanos y boricuas. La music&oacute;loga
                                Ana Victoria Casanova fungi&oacute; como moderadora a la ponencia
                                titulada &ldquo;Las Tropicales de Jos&eacute; Mar&iacute;n
                                Varona. &iquest;cubanas o puertorrique&ntilde;as?&rdquo; de la MSc.
                                Ver&oacute;nica Fern&aacute;ndez y la music&oacute;loga Heidy Cepero
                                Recoder. Ambas realizaron un an&aacute;lisis comparativo entre las
                                danzas &ldquo;Tropicales&rdquo; para piano de ese compositor camag&uuml;eyano
                                con sus hom&oacute;logas puertorrique&ntilde;as de la misma &eacute;poca
                                (siglo XIX) a fin de buscar puntos de convergencias y
                                divergencias.
                            </p>
                            <p class="text-normal">
                                Indispensable fue la participaci&oacute;n del Dr. Jos&eacute;
                                Antonio L&oacute;pez (concertista de la guitarra y profesor
                                universitario en Puerto Rico). En su conferencia &ldquo;Queja del
                                alma: el impacto de la aculturaci&oacute;n en la tradici&oacute;n
                                musical puertorrique&ntilde;a&rdquo; expresa que su mayor inter&eacute;s
                                es educar a su pa&iacute;s para la conservaci&oacute;n de su riqueza
                                cultural, y propone &ldquo;una uni&oacute;n entre los puertorrique&ntilde;os,
                                que las nuevas generaciones se identifiquen con su cultura, y que el
                                80% de la actividad p&uacute;blica sea m&uacute;sica puertorrique&ntilde;a&rdquo;.
                                Opin&oacute; el investigador que el Cubadisco es una motivaci&oacute;n
                                y un ejemplo de resistencia cultural para los otros pa&iacute;ses.
                            </p>
                            <p class="text-normal">
                                La
                                presentaci&oacute;n del libro <em>Barbarito Diez, el Rey del danz&oacute;n </em>por
                                el investigador Jos&eacute; Reyes Fort&uacute;n, del Museo Nacional
                                de la M&uacute;sica fue otro momento significativo. La presencia de
                                Pablo Diez &mdash;nieto de Barbarito Diez&mdash; result&oacute; muy
                                emotiva e interesante y convid&oacute; a los presentes a conocer las
                                ponencias expuestas en el Festival de M&uacute;sica Popular
                                Barbarito Diez en los a&ntilde;os 2005-2007.
                            </p>
                            <p class="text-normal">
                                La
                                presencia en la sala del Dr. Crist&oacute;bal D&iacute;az Ayala por
                                partida doble constituy&oacute; el momento m&aacute;s esperado por
                                los presentes. En su primera presentaci&oacute;n realiz&oacute; una
                                detallada descripci&oacute;n de su libro <em>Discograf&iacute;a de
                                la m&uacute;sica puertorrique&ntilde;a, 1900-1942. V&iacute;nculos
                                de la discograf&iacute;a cubana y puertorrique&ntilde;a en la
                                discograf&iacute;a.</em> Al concluir, el presidente del Comit&eacute;
                                Organizador del Cubadisco le otorg&oacute; la medalla Homenaje
                                Especial del evento. Su segunda aparici&oacute;n estuvo antecedida
                                por los comentarios de Sigfredo Ariel, director de la revista <em>M&uacute;sica
                                Cubana </em>de la Uni&oacute;n de Escritores y artistas de Cuba
                                (UNEAC). En esta ocasi&oacute;n realiz&oacute; un resumen de lo
                                anteriormente expuesto y provoc&oacute; un debate en el que
                                interpelaron m&uacute;sicos, investigadores y
                                periodistas.
                            </p>
                            <p class="text-normal">
                                La
                                delegaci&oacute;n puertorrique&ntilde;a hizo de sus presentaciones
                                aut&eacute;nticos performances con toques y cantos interpretados por
                                ellos mismos. Tal fue el caso en la intervenci&oacute;n del m&uacute;sico
                                Benito de Jes&uacute;s (hijo) y la folklorista Norma Salazar Rivera.
                                El primero, luego de realizar una minuciosa caracterizaci&oacute;n
                                de su padre Don Benito de Jes&uacute;s,concluy&oacute; dedic&aacute;ndole &ldquo;T&uacute;
                                mi juramento&rdquo;. Mientras que para la investigadora Norma
                                Salazar no fue obst&aacute;culo la ausencia de grabaciones, pues
                                ella misma enton&oacute; las melod&iacute;as de Tite Curet Alonso en
                                el &uacute;ltimo d&iacute;a de sesiones.
                            </p>
                            <p class="text-normal">
                                El
                                panel, moderado por la music&oacute;loga y productora discogr&aacute;fica
                                Marta Bonet, estuvo integrado por la music&oacute;loga Yanira Mart&iacute;nez,
                                la investigadora Yoanna D&iacute;az, la music&oacute;loga Yarelis
                                Dom&iacute;nguez y el MSc. Yohannes Abreu, quienes hicieron en
                                el &uacute;ltimo d&iacute;a del Simposio una distinci&oacute;n al
                                patrimonio, investigaci&oacute;n e industria. En Cuba existe el
                                inter&eacute;s por realizar la catalogaci&oacute;n y digitalizaci&oacute;n
                                de los documentos que pertenecen a los archivos de nuestras
                                instituciones culturales. En este sentido el Centro de Investigaci&oacute;n
                                de la M&uacute;sica Cubana y el Museo Nacional de la M&uacute;sica
                                se han propuesto salvaguardar sus fondos, tanto documental, sonoro
                                como fotogr&aacute;fico con el fin de protegerlos. Se le suma a
                                ello, seg&uacute;n el investigador Yohannes Abreu, que &ldquo;estamos
                                en un momento en que todos los procesos del disco se inclinan a la
                                conservaci&oacute;n del patrimonio&rdquo;.
                            </p>
                            <p class="text-normal">
                                La
                                cultura popular en defensa de la identidad nacional fue una tem&aacute;tica
                                que unific&oacute; a investigadores de diversas regiones. La noruega
                                Alexandra Archetti Stolen present&oacute; un proyecto de animaci&oacute;n
                                musical folkl&oacute;rica tradicional para ni&ntilde;os y j&oacute;venes
                                de ese pa&iacute;s, el cual se extendi&oacute; a regiones
                                sudafricanas y que pretende ampliarse a la India.
                            </p>
                            <p class="text-normal">
                                Nuevamente la industria del disco se hizo presente en las
                                presentaciones de Gloria Ochoa, music&oacute;loga y directora de la
                                Casa Discogr&aacute;fica Producciones Colibr&iacute; y del ingeniero
                                Enrique Fern&aacute;ndez. Ambos actualizaron al auditorio acerca de
                                los trabajos recientes, as&iacute; como de las estrategias inform&aacute;ticas
                                que posibilitan una mejor producci&oacute;n discogr&aacute;fica.
                            </p>
                            <p class="text-normal">
                                Interesante resultaron adem&aacute;s las ponencias &ldquo;Cuatro d&eacute;cadas
                                de Nueva Canci&oacute;n en Puerto Rico&rdquo;,del investigador Jorge
                                Medina Mart&iacute;nez; &ldquo;El Gran Combo: Un fen&oacute;meno de
                                resistencia musical en Puerto Rico&rdquo;, del catedr&aacute;tico y
                                productor Elmer Gonz&aacute;lez Cruz; y &ldquo;La salsa: escudo
                                nacional puertorrique&ntilde;o&rdquo;, del soci&oacute;logo y
                                profesor universitario Hiram Guadalupe. En su conjunto, las tem&aacute;ticas
                                constituyen un grito a la conservaci&oacute;n y resistencia de los
                                valores musicales que posee Puerto Rico y un llamado a la reafirmaci&oacute;n
                                de los ritmos y g&eacute;neros m&aacute;s raigales de su m&uacute;sica
                                que los identifican como naci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Feria
                                de la m&uacute;sica y sus cultores result&oacute; ser este evento te&oacute;rico
                                en el cual la m&uacute;sica era el lenguaje com&uacute;n, capaz de
                                relacionar y comunicar a personas de dis&iacute;miles procedencias.
                                Su riqueza arm&oacute;nica, la multiplicidad de sus ritmos y timbres
                                hac&iacute;an reconocer un dialecto sonoro que unific&oacute; la
                                diversidad de procedencias presente. M&aacute;s all&aacute; del
                                intercambio de saberes y costumbres culturales, el encuentro se
                                convirti&oacute; en un canto de hermandad entre los pa&iacute;ses
                                participantes.
                            </p>
                            <p class="text-normal">
                                La
                                pluralidad de perfiles profesionales de los exponentes permiti&oacute;
                                m&uacute;ltiples miradas de los fen&oacute;menos que fueron temas en
                                este evento. Al finalizar el mismo, incorporamos nuevos
                                conocimientos, informaci&oacute;n actualizada y elementos clave para
                                la construcci&oacute;n y preservaci&oacute;n de nuestros patrimonios
                                culturales, los que, a su vez, contribuyen al enriquecimiento y
                                reconstrucci&oacute;n de la memoria colectiva com&uacute;n.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>