<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La reconstrucci&oacute;n cultural de la Historia.
                                Un d&iacute;a de <em>La Liga</em> con   Eduardo Torres Cuevas, Ciro Bianchi y Elda Cento.
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Moderador: </span>
                                <a class="autor" href="../../curriculum/valdivia.html" target="_blank">Lionel Valdivia Aguiar</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Lionel Valdivia:</span> Voy a invitar en esta ma&ntilde;ana, al Dr.  Torres Cuevas, a Ciro Bianchi Ross y a la amiga cercana Elda Cento para  participar en un panel que inaugura un nuevo espacio: El d&iacute;a de <em>La   Liga</em>. Este espacio est&aacute; auspiciado por el consejo de  redacci&oacute;n de la revista digital de literatura y arte, <em>La Liga</em>,  y con &eacute;l se pretende, a partir de un di&aacute;logo di&aacute;fano y sincero, contribuir a  las discusiones que conforman el epicentro de los fen&oacute;menos culturales de  nuestra &eacute;poca. Este ser&aacute; un debate centrado en la reconstrucci&oacute;n cultural de la  historia.
                            </p>
                            <p class="text-normal">
                                &iquest;C&oacute;mo hoy en Cuba desde la literatura, el periodismo,  la academia, la investigaci&oacute;n hist&oacute;rica, desde lo regional e incluso desde una  perspectiva antropol&oacute;gica se trata de mirar la historia cubana y c&oacute;mo se  inserta esta nuestra realidad en el marco de los estudios hist&oacute;ricos que se  producen a nivel universal?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Elda Cento:</span> Ser el primero puede tener sus riesgos y  sus ventajas, una puede ser blanco de los ataques que sucedan a posteriori. He  hablado tanto en esta Feria, que no s&eacute; si me repita en alguna de las cuestiones  que pueda compartir con ustedes en esta ma&ntilde;ana, porque llega a veces un momento  en el ejercicio de la profesi&oacute;n, que uno delimita determinadas &ldquo;obsesiones&rdquo; y el  tema de las relaciones entre la cultura y las formas en que se est&aacute; haciendo la  historia, en nuestro pa&iacute;s en estos momentos, es una de mis obsesiones. De inicio,  hasta el mismo nombre con el cual se convoc&oacute; este panel, <em>Reconstrucci&oacute;n cultural de la historia</em> me preocup&oacute; un poco y  pensaba si no es que se le est&aacute; pidiendo a la historia, solo aquello que nos  puede dar la historia pol&iacute;tica y que es una forma muy limitada de verla, tanto por  parte de los que la escribimos, como por la de los receptores, que somos todos  y a la vez todos somos protagonistas de la historia. La historia como ciencia  es ante todo una reflexi&oacute;n cr&iacute;tica, una reflexi&oacute;n cient&iacute;fica y, por lo tanto,  est&aacute; sujeta a todo un corpus de leyes, por eso creo que en alguna medida el  oficio del historiador en Cuba est&aacute; careciendo, en escala masiva, de  conocimientos de teor&iacute;a de la historia.
                            </p>
                            <p class="text-normal">
                                Se est&aacute;n publicando numerosos libros de historia en  Cuba. Muchas personas, cosa que me parece muy bien porque salvar la memoria de  un pa&iacute;s es algo muy importante, est&aacute;n escribiendo sus recuerdos. Le&iacute; no hace  mucho un art&iacute;culo donde su autor pon&iacute;a de ejemplo para el tema que trataba: se  refer&iacute;a a una vecina que su nietecita hab&iacute;a tra&iacute;do de la escuela una tarea para  la que deb&iacute;a entrevistar a una persona que hubiese estado vinculado al Movimiento  26 de Julio y esa se&ntilde;ora le dijo: &ldquo;entrevista a tu abuela&rdquo;, y entonces, aquella  persona hac&iacute;a esa an&eacute;cdota en el sentido de que en cada cuadra, en cada  cercan&iacute;a, pod&iacute;a haber un combatiente y yo hice r&aacute;pidamente otra lectura: qu&eacute;  orfandad la de esa familia que ni siquiera hab&iacute;a reconocido los m&eacute;ritos de esa  abuela, a m&iacute; me hubiese dado pena haber contado eso.
                            </p>
                            <p class="text-normal">
                                En el sentido de rescatar la historia todo el mundo  tiene &mdash;o debe tener&mdash; un sentido y un deber, pero escribir un texto, un libro de  historia ya eso es otra cosa, y siento que se est&aacute;n polarizando los estudios de  la ciencia hist&oacute;rica en nuestro pa&iacute;s. Hay toda una vanguardia de historiadores  y toda otra clase de historiadores, un apreciable n&uacute;mero, que est&aacute; volviendo al  viejo m&eacute;todo de hilar un acontecimiento con otro y esa es una forma de recordar  la historia, pero no debe ser la que nos satisfaga como historiadores. Me  preocupa adem&aacute;s la literatura testimonial, en tanto se salva un recuerdo eso es literatura testimonial y de momento  pienso, que nadie hace una receta para comprar una medicina en la farmacia pero  vemos, cada vez m&aacute;s, algunos t&iacute;tulos de  historia, con ese origen, que habr&iacute;a que pensarlos.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/article/08/17.jpg" class="img-landscape" alt="El dia de La Liga"/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Ayer tambi&eacute;n hab&iacute;amos estado comentando acerca de que  los historiadores somos, ante todo, personas de muchas lecturas y que no solo  tenemos que leer Teor&iacute;a de la   Historia, sino que no podemos pensar que ese hombre, que es  el objetivo de nuestra labor, ese hombre que pudo encabezar una carga al  machete, solo fue eso: &ldquo;el hombre que encabezaba cargas al machete&rdquo;, ese hombre  debi&oacute; amar, le debi&oacute; haber gustado la m&uacute;sica de su &eacute;poca, ese hombre debi&oacute;  haber le&iacute;do. Podr&iacute;a preguntarle a alguien: &iquest;Maceo sab&iacute;a bailar?&nbsp; Yo quisiera tener la respuesta. Sabemos por  ejemplo, que el Che era ajeno a cantar una melod&iacute;a, pero porque &eacute;l lo dijo,  porque &eacute;l lo escribi&oacute;. O sea, voy derivando mi intervenci&oacute;n a la pregunta: &iquest;es  necesario que construyamos a nuestros h&eacute;roes encima de un pedestal? Es m&aacute;s, &iquest;qu&eacute;  entendemos por poner a nuestros h&eacute;roes en un pedestal? &iquest;Desmerece en algo a  nuestros h&eacute;roes que tengamos en cuenta que se equivocaron, que retrocedieron,  que se levantaron? Yo pienso que todo lo contrario, porque la vida cotidiana  del hombre est&aacute; llena de momentos y precisadamente ese resurgir constante fue  lo que sac&oacute; al hombre, hace ya milenios, de la caverna. Por lo tanto, si  tenemos en cuenta que la historia es la ciencia de lo diverso del hombre,&nbsp; hacer o llevar de la mano a la cultura y la  historia, pienso que es una de las misiones fundamentales que debemos tener los  historiadores en estos momentos. Los problemas de la historia son amplios y son  complejos, y si ahora el debate entre la uni&oacute;n de las armas de la culturolog&iacute;a  y de la historia est&aacute;n, digamos, que en un primer plano en los debates de la  ciencias hist&oacute;ricas en nuestro pa&iacute;s, quiero decirles que no es un problema  nuevo. Francisco Prats Puig hace muchos a&ntilde;os escribi&oacute; lo siguiente: &ldquo;No creo  que la cultura pueda ce&ntilde;irse a la cultura de los grandes hombres, el arte de un  pueblo tampoco puede ser visto desde ese punto de vista, hay que estudiar el  acaecer de un pueblo y su idea o su manifestaci&oacute;n total, hay pueblos que no  tienen figuras se&ntilde;eras, pero tienen un nivel medio que revela una visi&oacute;n  representativa de su cultura&rdquo;.
                            </p>
                            <p class="text-normal">
                                Con esto quiero decir, que no hay nada nuevo bajo el  sol, la vida nos comenta cada d&iacute;a de esta necesidad de unir las reflexiones de  la culturolog&iacute;a, incluso de la culturolog&iacute;a como ciencia. Yo recuerdo que hace  muchos a&ntilde;os, cuando yo era profesora del Instituto Superior Pedag&oacute;gico, hab&iacute;a  una asignatura que se llamaba Ciencias Auxiliares de la Historia, ah&iacute; se daban  todas las &ldquo;&iacute;a&rdquo;, la arqueolog&iacute;a, la numism&aacute;tica, entre otras, pero no nos  acerc&aacute;bamos a ninguna de las otras ciencias que hoy llamamos el corpus de las  ciencias sociales. Yo trabajo ahora en una Oficina del Historiador, all&iacute; se  estudia la ciudad, entonces &iquest;c&oacute;mo puede un historiador que vaya a estudiar las  ciudades en esos temas tan comunes&hellip;? los de la historia de las ciudades, el  estudio de la urban&iacute;stica, etc. &iquest;c&oacute;mo puede estudiarse la ciudad&hellip;? La ciudad es  un libro&hellip; sin acercarme al hombre que vive en ella, qu&eacute; voy a hacer, &iquest;estudiar  la historia fr&iacute;a de la casa sin analizar por que los sujetos la construyeron, su  correspondencia con un proyecto de vida determinado? Nosotros tenemos que  estudiar los proyectos de vida de las personas, porque tenemos que entender y  tomo como ejemplo lo escrito por mi amigo Jos&eacute; Abreu Cardet, historiador  holguinero, quien asegura que en el campo de la historia militar se est&aacute;  tomando cada vez m&aacute;s serio, estudiar no solo los disparos de ca&ntilde;&oacute;n que el  hombre hizo, si no por qu&eacute; ese hombre se par&oacute; detr&aacute;s del ca&ntilde;&oacute;n a disparar y los  motivos pueden ser completamente v&aacute;lidos, las razones &mdash;como dice Abreu&mdash; de por  qu&eacute; los hombres hayan tomado tan en serio ese viejo oficio de matarse mutuamente.
                            </p>
                            <p class="text-normal">
                                Yo antes de venir para ac&aacute;, y voy a limitar mi primera  intervenci&oacute;n en este panel, hice mi b&uacute;squeda diaria de noticias en <em>Cubadebate</em>. Hoy tiene un art&iacute;culo de  David Brooks que sali&oacute; publicado en <em>La Jornada</em> el d&iacute;a 5, un trabajo en homenaje a Howard Zinn, cuya obra hemos reconocido  desde aquel libro <em>No se puede parar un  tren en marcha</em>, y les tra&iacute;a algo de ese trabajo de Brooks reeditado por <em>Cubadebate</em>, el t&iacute;tulo no lo recuerdo  textualmente<a href="#notapie1" class="footnotes" id="nota1" title="El t&iacute;tulo es: &ldquo;La cultura, &uacute;nico lugar  donde la gente goza de alguna libertad: legado de Howard Zinn&rdquo;. (Nota del  editor)"><sup>1</sup></a> pero se mueve sobre la esencia&nbsp; de que  solo la cultura nos puede hacer libres:
                            </p>
                            <p class="text-normal">
                                La amplia gama de artistas estadounidense que  expresaron su p&eacute;same por el fallecimiento del historiador Howard Zinn, desde el  actor Matt Damon al m&uacute;sico Eddie Vedder (vocalista de Pearl Jam); la autora  Alice Walker y la actriz Jane Fonda entre decenas m&aacute;s, constat&oacute; su impacto  sobre el mundo cultural y la admiraci&oacute;n que gener&oacute; entre actores, m&uacute;sicos,  escritores y poetas que trabajaron con &eacute;l o que fueron inspirados por su  trabajo. De hecho nadie recuerda a otro historiador tan elogiado por artistas,  casi como si uno de los suyos hubiese fallecido, y es que en cierto sentido fue  uno de ellos. Me gusta llamar arte a lo que hago &mdash;declar&oacute;&nbsp; alguna vez Zinn. Su famoso texto de  historia,&nbsp;<em>A people&rsquo;s history of the United States</em> (<em>La otra  historia de Estados Unidos</em>), ha sido mencionado en pel&iacute;culas como&nbsp;<em>Good  Will Hunting</em> (gui&oacute;n de Matt Damon y Ben Affleck premiado con el &Oacute;scar),  hasta en&nbsp;<em>Los Simpson</em> (donde se muestra a uno de los personajes  femeninos leyendo un ejemplar). Al final de su vida se hab&iacute;a dedicado a su  proyecto <em>The people speak</em> (El pueblo  habla), donde diversos artistas, poetas y m&uacute;sicos daban lectura a selecciones  de textos de voces rebeldes a lo largo de la historia estadounidense, como  tambi&eacute;n canciones, con Zinn ofreciendo contexto hist&oacute;rico para cada uno,  creando as&iacute;, de algo muy simple, un tipo de obra dram&aacute;tica poderosa.
                            </p>
                            <p class="text-normal">
                                Reflexionemos acerca del impacto de una obra, por  supuesto, tan perdurable. Yo present&eacute; el libro de Howard Zinn en la Feria &mdash; &iquest;en la de 2005?&mdash; y  creo que en ese momento dije lo mismo que digo hoy: agradezco al Centro  Provincial del Libro, la lectura de <em>La  otra historia de los Estados Unidos </em>porque opino que en ese acercamiento,  no solo en lo que posibilit&oacute; Howard Zinn de la visi&oacute;n de los excluidos de  siempre de la historia, sino tambi&eacute;n a ese enfoque desde la cultura, est&aacute; el  camino.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> El t&iacute;tulo es: &ldquo;La cultura, &uacute;nico lugar  donde la gente goza de alguna libertad: legado de Howard Zinn&rdquo;. (Nota del  editor)</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>