<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La reconstrucci&oacute;n cultural de la Historia.
                                Un d&iacute;a de <em>La Liga</em> con   Eduardo Torres Cuevas, Ciro Bianchi y Elda Cento.
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Moderador: </span>
                                <a class="autor" href="../../curriculum/valdivia.html" target="_blank">Lionel Valdivia Aguiar</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Lionel Valdivia:</span> Me gustar&iacute;a, ahora, en el caso del Doctor Eduardo  Torres Cuevas, saber c&oacute;mo ese sist&eacute;mico gusto por la historia se puede ver  reconvertido, redimensionado, a partir de su trabajo en la Biblioteca Nacional  y en coordenadas similares, en alguna medida, a lo que dec&iacute;a Elda sobre la  relaci&oacute;n cultura -historia, en este caso desde el libro como una de las fuentes  fundacionales de esa relaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Eduardo Torres Cuevas:</span> Primero que todo, muchas gracias por  esta posibilidad, ojal&aacute; tuvi&eacute;ramos hoy muchas m&aacute;s personas aqu&iacute;, no para  escuchar, sino para debatir. Hay una serie de ideas sobre las cuales creo que  podemos pensar. Voy a empezar, primero que todo, tratando de responder a tu  pregunta, para explicar las irracionalidades que tiene uno como ser humano.  A&nbsp; determinada edad uno aspira a sentarse  a escribir todo lo que uno quiere escribir, pero tambi&eacute;n est&aacute;n las deudas que  tiene con su juventud, y yo tuve el privilegio cuando era casi un ni&ntilde;o de ver la  inauguraci&oacute;n de la Biblioteca Nacional.  Y tuve el privilegio de que una prima de mi madre trabajaba en la sala de  m&uacute;sica de la Biblioteca Nacional,  entonces algo espectacular porque esa sala de m&uacute;sica permit&iacute;a sentarse ah&iacute;,  ten&iacute;a unas mesas con aud&iacute;fonos y all&iacute; fue donde yo o&iacute; toda la m&uacute;sica cl&aacute;sica.  Me puse como tarea sentarme a o&iacute;r m&uacute;sica, me iba a la sala de literatura  general y all&iacute; ten&iacute;a el privilegio&hellip; me acuerdo que el primer libro que se me  ocurri&oacute; sacar de circulante era un libro que se llamaba <em>Teor&iacute;a de la Historia</em>. &nbsp;Era un muchacho&hellip; pero lo m&aacute;s importante en mi formaci&oacute;n  fue la sala cubana de la biblioteca, m&aacute;s importante que la Universidad, porque  all&iacute; en aquellos cub&iacute;culos, en aquellos pasillos, sobre todo despu&eacute;s de las  cuatro o cinco de la tarde, el tiempo era distinto, pues se reun&iacute;a lo m&aacute;s  granado del mundo intelectual cubano y all&iacute; no era que si yo soy historiador y  tu literato y yo m&uacute;sico, sino que nos encontr&aacute;bamos lo mismo Manuel Moreno  Fraginals, que Cintio Vitier, que Fina Garc&iacute;a Marruz y, por supuesto, yo los  miraba con la admiraci&oacute;n del muchacho que empezaba, y casi me costaba trabajo  preguntarles cualquier cosa. Recuerdo que uno de los primeros atrevimientos fue  preguntarle a Cintio Vitier sobre El espejo de paciencia unas dudas  que yo ten&iacute;a en aquel momento. Y creo que lo que qued&oacute; para todas las  generaciones de la sala cubana de la Biblioteca Nacional fue el disfrute del  documento y el disfrute de la tertulia y de lo que se aprend&iacute;a en aquellas  tertulias y la forma en que se interrelacionaban los m&aacute;s diversos  conocimientos. La sala de arte que tambi&eacute;n estaba ah&iacute;, ah&iacute; nos conocimos muchas  personas que tuvimos destinos muy diferentes pero creo que tenemos un n&uacute;cleo  cultural que creo que naci&oacute; de esas tertulias. Creo que la tertulia es algo muy  importante en la cultura, desde la de Domingo del Monte hasta nuestros d&iacute;as ha  jugado un papel muy importante. Me obligaste a hacer estas reflexiones y esto  aclara porque hoy estoy aqu&iacute;, porque creo que ese es un lugar sagrado, porque  es un lugar donde se preserva la memoria. Ahora quiero hacer dos&nbsp; observaciones despu&eacute;s de esta especie de  recuerdo emotivo de muchos que fueron nuestros maestros, en el mejor sentido de  la palabra y en el m&aacute;s amplio: en el caso de Moreno Fraginals, de Cintio, de  Fina, de Jorge Ibarra de Ant&oacute;n Arrufat y de muchos.
                            </p>
                            <p class="text-normal">
                                Creo que separar los espacios culturales es algo que  va contra la vida y la cultura y entre los historiadores tenemos algunos  aspectos que solo voy a mencionar para comenzar un di&aacute;logo. Hab&iacute;a un historiador  franc&eacute;s, Marc Bloch, que planteaba lo siguiente: existe lo que puede llamarse  el conocimiento de una materia y la materia de un conocimiento. Cuando hablamos de la memoria  hist&oacute;rica, a m&iacute; me gusta siempre aclarar que la memoria es siempre el recuerdo  de algo que se conoci&oacute;, por tanto el historiador no trabaja para crear la  memoria, sino para recrearla y ese es un punto muy importante porque la  repetici&oacute;n de lugares comunes va en contra de la recreaci&oacute;n de la historia. Hay  un segundo aspecto vinculado con esto, la memoria nos es gen&eacute;tica, no se  trasmite a trav&eacute;s de los genes, la memoria se trasmite o se vuelve a crear en  cada generaci&oacute;n. Mi generaci&oacute;n tuvo una experiencia, un conocimiento  hist&oacute;rico, y le&iacute;mos libros que fueron  definitorios en la conducta nuestra, pero yo estoy convencido que hay algunos  de esos libros que no se volvieron a publicar porque ya nos est&aacute;n en el centro  de la pol&eacute;mica y no est&aacute;n formando parte de la memoria hist&oacute;rica. Esto crea un  verdadero problema del cual hay que estar muy consciente&hellip; cuando yo estoy  hablando de <em>Las seis actitudes de la  burgues&iacute;a cubana</em> de Sergio Aguirre, que fue un trabajo pol&eacute;mico en su &eacute;poca  y que trat&oacute; toda la concepci&oacute;n dentro de la historia de Cuba, probablemente a  much&iacute;simos de los que nosotros pudi&eacute;ramos se&ntilde;alarle o preguntar no van a  conocer ni la pol&eacute;mica, ni qui&eacute;n era el historiador, ni qu&eacute; fue exactamente.
                            </p>
                            <p class="text-normal">
                                La doctora Graziella Pogolotti ha hecho un esfuerzo  extraordinario para recuperar un grupo de pol&eacute;micas de los a&ntilde;os 60, es una  parte de la pol&eacute;mica, pero tambi&eacute;n est&aacute;n los autores de &eacute;poca y, por ejemplo,  en aquel momento fueron muy importantes para nosotros autores como Jean-Paul Sartre,  quien nos marc&oacute; en el campo de la filosof&iacute;a, en el campo de la literatura. Su  libro <em>Qu&eacute; es la literatura</em> fue un libro  esencial para todos nosotros, y cuando digo para todos nosotros no estoy  hablando solo de los historiadores, hab&iacute;a un universo cultural en el que se  debat&iacute;an como hoy una serie de textos. Pero eso qued&oacute; en la memoria de mi  generaci&oacute;n, la actual generaci&oacute;n tiene que crear su propia memoria y la va a  crear a partir del debate actual.
                            </p>
                            <p class="text-normal">
                                Aqu&iacute; viene otro tema, la historia es la historia que  cada momento o cada generaci&oacute;n escribe o rescribe. Tampoco se puede aspirar a  que la historia se quede est&aacute;tica. Al cambiar la circunstancia, creo que Graziella Pogolotti recientemente escrib&iacute;a y recordaba una frase de Roa que  tambi&eacute;n era muy conocida entre nosotros, Roa dec&iacute;a: los j&oacute;venes siempre son los  mismos, los que cambian son las circunstancias. Es decir que en cada nueva  circunstancia hay que reanalizar la historia anterior, todo lo que se ha hecho  en el campo de la historia y las pol&eacute;micas porque estas son otras. Pero el  problema m&aacute;s grave puede ser que discutamos sin conocer todo el acumulado que  es necesario decantar y superar. Hab&iacute;a una frase del tiempo de los  estructuralistas que era: destotalizar, retotalizar y totalizar de nuevo el  conocimiento. Estamos ante un problema de necesidad vital de la cultura: el  repensar la producci&oacute;n anterior con la cultura real de conocerla porque muchas  veces si la pol&eacute;mica no se basa en esa tradici&oacute;n, en lo que se ha producido anteriormente,  es una pol&eacute;mica al vac&iacute;o. Si ustedes me permiten lo confieso, a veces yo le  temo enormemente a la discusi&oacute;n sin el conocimiento suficiente de los elementos  que llevan a esa discusi&oacute;n. Es decir, hay una tradici&oacute;n&hellip; cu&aacute;l es uno de los  temas que a m&iacute; me parece esencial en estas discusiones, conocer la historia,  pero conocer las ideas de los hombres. Voy a poner un ejemplo, el que est&aacute;  detr&aacute;s del tanque, &iquest;est&aacute; por qu&eacute;? &iquest;qu&eacute; piensa? &iquest;por qu&eacute; est&aacute; en ese bando y no  est&aacute; en el otro? Entonces si nos quedamos en el anecdotario &mdash;que podemos hacer  un anecdotario por barrios y por casas&mdash;, y nos dotamos de una bibliograf&iacute;a que  en un final, salvo el anecdotario, a veces casos muy simp&aacute;ticos y otros muy  tristes, pero no pasa a ser una reflexi&oacute;n de fondo, importante.
                            </p>
                            <p class="text-normal">
                                Lo que s&iacute; creo que es importante hoy es repensar la  historia con el pensamiento hist&oacute;rico, con los que pensaron a Cuba. Me perdonan  que ponga este ejemplo, hubo un momento en el que yo me pregunt&eacute; por Antonio  Maceo, lo montaban en el caballo, lo pon&iacute;an a repartir machete desde Oriente  hasta Occidente, le dedicaban 15 p&aacute;ginas a un combate; y yo me dec&iacute;a bueno,  pero y este hombre porque est&aacute; en este estado, porque ha dado toda su vida por  una causa. Entonces me dediqu&eacute; a estudiar de nuevo el pensamiento de Maceo, fue  para m&iacute; una revelaci&oacute;n, fue el hombre que se hizo de una cultura de manera  autodidacta, entonces se me ocurri&oacute; ponerle como t&iacute;tulo al libro: <em>Las ideas que sostienen el arma. </em>No  quiero extenderme m&aacute;s, porque esta es solo una etapa de provocaci&oacute;n para que  pensemos y dialoguemos sobre este tema, y me alegra que haya caras j&oacute;venes  porque la historia la van a escribir ustedes, ya nosotros estamos terminando  nuestra fase y dejamos nuestra memoria hist&oacute;rica. Creo que el otro aspecto que  es importante es entender que la cultura no es ra&iacute;z, la cultura es cultivo, nos  vamos tambi&eacute;n con las oraciones y frases c&eacute;lebres y agotadas, y terminamos  reduci&eacute;ndolo todo.
                            </p>
                            <p class="text-normal">
                                La cultura no es una ra&iacute;z, es un cultivo, es una  siembra, es la semilla en ese terreno f&eacute;rtil. Ahora, mal agricultor ser&iacute;a el  que no asimile toda la experiencia hist&oacute;rica del cultivo en esa tierra, en ese  terreno, los frutos o no que da determinada siembra; por eso la cultura nuestra  es la cultura de pensar, yo siempre creo que el pensamiento despu&eacute;s se puede  expresar de diversas formas y creo que ese fue el gran debate que hubo en los  tiempos de la tertulia de Domingo del Monte. Los asociados a ese mundo  intelectual se dividieron pr&aacute;cticamente el conocimiento; ah&iacute; estaba Felipe Poey,  que era un naturalista, traductor de la Biblia y poeta y adem&aacute;s hizo piezas musicales,  escribi&oacute; la primera geograf&iacute;a de Cuba y  escribi&oacute; cr&oacute;nicas. Poey era un ejemplo de lo que realmente era una inquietud  cultural para crear a Cuba porque ese era el otro problema, no era una cultura,  a eso se refer&iacute;a Jos&eacute; de la Luz  y Caballero, que era el fil&oacute;sofo y el educador en ese grupo, y dec&iacute;a: para que  un d&iacute;a Cuba sea, soy yo maestro de pueblo.
                            </p>
                            <p class="text-normal">
                                Y entonces est&aacute; el tema del maestro, con maestros  incultos perdemos la batalla. La batalla se empieza a ganar ah&iacute; en el aula, es  al menos la idea que yo tengo de la cultura como algo en que debemos integrar,  tenemos que escuchar, tenemos que ver todas las manifestaciones de la  creatividad. El caso de Saco, un ensayista que en sus comienzos no es  historiador y ha escrito la historia m&aacute;s monumental hecha por un cubano hasta  nuestros d&iacute;as, la historia de la esclavitud, cuyo &uacute;ltimo tomo public&oacute;  recientemente Orestes G&aacute;rciga, que  era un tomo que no se hab&iacute;a terminado por Saco, que era la historia de la  esclavitud de las antillas inglesas. Pero uno puede preguntarse por qu&eacute; la  insistencia en ese tema, pues porque el tema de la esclavitud es un tema  cultural, y lo que explica muchos de los rasgos de mayor profundidad son esos  elementos que est&aacute;n ah&iacute; en esa siembra.
                            </p>
                            <p class="text-normal">
                                Al final, si me preguntan, dir&eacute; que la cultura es ser  uno mismo y para ser uno mismo, uno debe tener tambi&eacute;n la cultura de ese  pensamiento; yo creo que la pasi&oacute;n nace en cualquiera de las expresiones, en la  poes&iacute;a, en la historia, en hacer de cada cosa que hacemos un aporte y darle ese  sentido a la cultura, pero tambi&eacute;n a la historia porque la historia es la de  hoy; tal y como vemos la de ayer como lo que no hemos visto porque no lo hemos  trabajado, no lo hemos descubierto y no puede ser el simple relato, tiene que  ser mucho m&aacute;s. No s&eacute; si he sido muy extenso y si he contestado a la pregunta.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Lionel Valdivia:</span> A m&iacute; me gustar&iacute;a primero incitar un poco a Ciro sobre  las diversas formas de construir o reconstruir la historia. Me parece  interesante el caso de Ciro, periodista aferrado a la cr&oacute;nica y sobre todo a  formas, si se quiere tangenciales, de reconstrucci&oacute;n de la historia; desde el  personaje, desde lo anecd&oacute;tico y muchas veces desde el entorno m&aacute;s cercano a  esos personajes.&nbsp; Me gustar&iacute;a dejar una  pregunta en el aire que tiene que ver con lo que mencionaba Torres Cuevas de la  relaci&oacute;n cultura-historia. &iquest;Podr&aacute;n nuestros j&oacute;venes de hoy, j&oacute;venes que  responden m&aacute;s a una intencionalidad medi&aacute;tica y de la  audiovisualidad que al aporte cultural de los libros, responder a una visi&oacute;n  como la que se requiere hoy para fundar la patria desde su c&iacute;clico proceso de  refundaci&oacute;n?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Ciro Bianchi Ros: </span>Como ustedes se habr&aacute;n dado cuenta, este  es un encuentro de dos leones con un mono y por dem&aacute;s el mono est&aacute; amarrado. Yo  ni soy historiador, ni nada que se le parezca, yo sencillamente escribo  historias, como en mi larga vida de periodista desde los 17 a&ntilde;os he escrito de  muchas cosas. He escrito de medicina sin ser m&eacute;dico, de cuestiones militares  sin haber cogido un&nbsp; fusil en las manos.  Yo voy a comenzar contestando la pregunta,&nbsp;  porque me da pie. Cuando yo empec&eacute; la columna en <em>Juventud Rebelde</em> yo dec&iacute;a: esta columna nada m&aacute;s que la leen, bueno  no es una columna, en realidad la gente dice las cr&oacute;nicas de Ciro, d&eacute;jame  aclarar yo no creo que yo haga cr&oacute;nicas, porque la cr&oacute;nica es un g&eacute;nero donde  informaci&oacute;n y comentario se funden en una sola l&iacute;nea, el que escribe debe haber  sido testigo presencial, debe tener un orden cronol&oacute;gico, en fin yo puedo hacer  una cr&oacute;nica, la he hecho en <em>Juventud  Rebelde,</em> pero realmente lo que yo hago es un relato del relato. Yo cojo un  hecho hist&oacute;rico, me baso en diferentes fuentes y armo un&nbsp; relato de lo que otras personas, sobre todo  periodistas, dijeron. Ahora, cuando yo empec&eacute; en la columna de <em>Juventud Rebelde</em> escrib&iacute;an much&iacute;simo, y  esta ha sido siempre favorecida por el lector, yo recibo diariamente 50 correos  que contesto, pero antes no hab&iacute;a correo electr&oacute;nico cuando yo empec&eacute; a  escribir all&iacute;; y recib&iacute;a cartas de gentes mayores y yo dec&iacute;a: bueno, este  peri&oacute;dico que supuestamente es para la juventud parece que nada m&aacute;s lo leen los  viejos, porque a m&iacute; las referencias que me llegaban eran de personas mayores.  Sin embargo, a partir del correo electr&oacute;nico que empez&oacute; a salir en la columna  yo me quedo asombrado de la cantidad de gentes j&oacute;venes, estudiantes sobre todo  de la Universidad  de Ciencias Inform&aacute;ticas (UCI), es decir que no son de la rama de las  humanidades, tambi&eacute;n de medicina y de derecho, que me escriben interes&aacute;ndose  por los temas que est&aacute;n en la columna.
                            </p>
                            <p class="text-normal">
                                Yo creo que en ese sentido lo que hay que llegar de  otra manera a la gente, me imagino que la nueva tecnolog&iacute;a impone e impondr&aacute;  nuevas formas de llegar a la gente, pero el inter&eacute;s existe y me pasa lo mismo  con el programa de la televisi&oacute;n que con la columna: sus seguidores son  generalmente j&oacute;venes. Y muchas personas, me dec&iacute;a el director del Museo de la Revoluci&oacute;n y su esposa  que son historiadores, que hab&iacute;an empezado a ver el programa por el ni&ntilde;o que  tiene 10 a&ntilde;os y lo ve&iacute;a y los arrastr&oacute; a verlo. O sea que estos medios te  permiten llegar a un elemento, que yo no voy a llamar marginal, pero s&iacute; es un  elemento que t&uacute; no concibes que est&eacute; al tanto de estas cuestiones, como el  hombre que est&aacute; en una esquina con un traguito y te llama y te dice &ldquo;asere,  usted se le escap&oacute; al diablo con el trabajo de ayer&rdquo;. Esto evidencia la  posibilidad de llegar a otro tipo de gente al que probablemente no llegue el  libro de historia. Yo me acuerdo cuando Kuchil&aacute;n empez&oacute; a publicar en el Juventud Rebelde los fabularios aquellos  de la revoluci&oacute;n del 33, la cosa contra Machado, los primeros a&ntilde;os contra  Batista, bueno era un fabulario, hab&iacute;a cosas ah&iacute; que se han repetido y que no  son la historia de Cuba, que se han repetido y se vuelven a repetir, pero en  realidad cu&aacute;nta gente no conoce hoy, no recuerda hoy ese per&iacute;odo de la historia  de Cuba gracias a los fabularios, no fueron a ning&uacute;n libro de historia, sino  que lo encontraron en un peri&oacute;dico contado de una manera agradable.
                            </p>
                            <p class="text-normal">
                                Yo me valgo de m&uacute;ltiples recursos, yo tuve la suerte,  a diferencia de lo que contaba Elda Cento al principio sobre el desconocimiento  de la historia m&aacute;s cercana en la casa de la abuela, de tener una familia que, a  pesar de nos ser una familia culta, manejaba los grandes hechos de la historia,  se comentaban y reverenciaban estos grandes hechos en casa, tambi&eacute;n las figuras  de la historia y las del periodismo. Ma&ntilde;ach era el gur&uacute; de la cultura cubana  para ellos; Vasconcelos, siempre que se hablaba de &eacute;l se dec&iacute;a pluma de oro del periodismo en Cuba. Siempre se habl&oacute; mucho de esos relatos: la ca&iacute;da de  Machado, la toma de posesi&oacute;n de Grau, esas cosas siempre se comentaron mucho.  Mi abuela hab&iacute;a conocido a Menocal, era comadre de Urrutia, o sea que se  hablaba de todo eso como cosa normal. Despu&eacute;s de eso, tuve la suerte de recibir  una excelente educaci&oacute;n primaria en una escuela privada muy modesta, pero con  los libros de historia de Ramiro Guerra. Para m&iacute; la historia siempre fue un  cuento, un relato, yo no se nada de teor&iacute;a de la historia, pero s&iacute; aprend&iacute; esa  historia como algo que se recuerda por los a&ntilde;os de los a&ntilde;os y que quiz&aacute;s estaba  fuera de todo lo que es la historia contempor&aacute;nea: pero aprendimos qui&eacute;n era el  Bayardo de la Revoluci&oacute;n  cubana, el Tit&aacute;n de Bronce y aprendimos a reverenciar las fechas patrias, a  recordarlas, a vivirlas. Yo creo que todo eso es fundamental, despu&eacute;s cuando yo  fui profesor de la Universidad  y ve&iacute;a aquello de Historia del Movimiento Comunista, yo me preguntaba &iquest;y la  historia de Cuba? Y la historia de Cuba se desapareci&oacute; para despu&eacute;s dar paso a  un momento de confusi&oacute;n, sobre todo en la primaria, en que el ni&ntilde;o te dec&iacute;a que  Mart&iacute; hab&iacute;a venido en el Granma con Fidel; y el Che y Maceo hicieron la  invasi&oacute;n juntos, todo eso existi&oacute; verdaderamente, se cre&oacute; una gran confusi&oacute;n.  Yo creo que realmente hay en la juventud cubana un inter&eacute;s por la historia y te  lo digo por lo que constato d&iacute;a a d&iacute;a en el peri&oacute;dico. Eso es lo que quiero  decir.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Lionel Valdivia:</span> Entonces en cierta medida se entiende que falta un  poco de eficacia en el tratamiento de la historia para que llegue, porque est&aacute;  probado que cuando se trata de una manera agradable y amena los j&oacute;venes tambi&eacute;n  van a hacia la historia.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Ciro Bianchi: </span>Yo creo que s&iacute;, ahora hay otra cosa que  te quer&iacute;a decir y que se me iba de la mente, yo me baso para mi trabajo en  algunos libros, pero tambi&eacute;n me baso mucho en la prensa. Elda Cento me aclar&oacute;  hace unos d&iacute;as que las Oficinas del Historiador tienen personas que est&aacute;n  encargadas de recoger el d&iacute;a a d&iacute;a de la ciudad. Hoy, por ejemplo, podemos  reconstruir la visita de Churchill a Cuba, pero cuando t&uacute; vas a los peri&oacute;dicos  y te enteras de que Grau invit&oacute; a almorzar a Churchill, t&uacute; sabes lo que  almorzaron, ahora viene el Rey de Espa&ntilde;a y Fidel lo invita a almorzar, y si no  es por m&iacute; que me rob&eacute; la carta, nadie sabe qu&eacute; comieron. Esto alg&uacute;n d&iacute;a servir&aacute;  para cuando escriba sobre el suceso, para saber de los detalles que lo componen.  Eso se ha perdido en la prensa cubana y puede ser un vac&iacute;o para despu&eacute;s, a eso  habr&iacute;a que a&ntilde;adir otro problema que es el de los temas que tienen due&ntilde;o. Aqu&iacute;  hay muchos personajes y temas que tienen due&ntilde;o, por ejemplo t&uacute; no puedes  escribir sobre el 13 de marzo y el Asalto al Palacio Presidencial y el asalto a  Radio Reloj, sin ver a solamente dos personas autorizadas a hablar, entonces t&uacute;  dices, bueno qu&eacute; escribo si media parte de la historia tiene due&ntilde;o. No es lo  mismo escribir sobre Estrada Palma, sobre el cual t&uacute; puedes decir cualquier  cosa que se te antoje, que nadie te lo va a criticar, el problema es cuando se  trata de otros personajes que usted dice yo quiero escribir sobre esto pero no  porque van a ir sobre m&iacute;.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Lionel Valdivia:</span> Yo me pregunto y es una pregunta que me hago siempre:  &iquest;todos los historiadores, o todas las personas que estudian la historia est&aacute;n  listos para escribirla? Porque tambi&eacute;n la forma en que se escribe la historia o  nos acerca o nos aleja definitivamente. Hay montones de libros que tratan hechos  trascendentales, incluso desde perspectivas investigativas que pueden ser  interesantes y que sin embargo est&aacute;n tan mal escritos que terminan por ser  aborrecibles.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Eduardo Torres Cuevas: </span>Me permiten ir a la pregunta anterior,  quiero introducir algunas cosas, hay un escritor franc&eacute;s que escribi&oacute; el libro <em>Qu&eacute; es la literatura</em>, entonces &eacute;l habla  de que el libro es un circuito desde que t&uacute; est&aacute;s sentado escribiendo hasta que  est&aacute; el lector leyendo. Hasta que el lector no cierra la p&aacute;gina final no ha  concluido su ciclo el libro, pero &eacute;l introduce un factor muy importante y es la  pregunta de para qui&eacute;n se escribe. Entonces el problema que tenemos nosotros es  que tenemos un solo canal de transmisi&oacute;n y el que quiera entra y el que no  quiera se queda afuera. Realmente eso es un problema, Ciro citaba a Ramiro  Guerra, cuando yo estudiaba de tercero a sexto grado los libros de esos grados  de Historia de Cuba eran de Ramiro Guerra, y despu&eacute;s, cuando llegu&eacute; al  bachillerato, el libro que me toc&oacute; fue el de Fernando Portuondo y despu&eacute;s  cuando llegu&eacute; a la universidad, voy a contestar tu pregunta, me toc&oacute; algo que  entre nosotros se llamaba &ldquo;ladrillo&rdquo; y ese ladrillo era el manual de Ramiro  Guerra, que t&uacute; lo tienes que leer tres veces, porque adem&aacute;s tampoco tiene  ilustraciones, eso es como se dice&nbsp; &ldquo;en  strike&rdquo;. Ese mismo Ramiro Guerra hab&iacute;a sido capaz de escribir libros para  primaria.
                            </p>
                            <p class="text-normal">
                                Yo creo que hay otra cosa que se perdi&oacute; en la  ense&ntilde;anza de la historia, porque aqu&iacute; caemos en parte en ese problema, el ni&ntilde;o  de primaria no es un ni&ntilde;o que se acerca al conocimiento desde un punto de vista  racional, sino que &eacute;l lo que siente es la parte que motiva, entonces lo m&aacute;s  importante a esa edad es trasmitir un grupo de valores. Yo confieso que a la  palabra valores le tengo &uacute;ltimamente un poco de miedo, porque ah&iacute; se incluye el  problema del lenguaje que si tienes que mover esta palabra porque tiene una  carga de tal tipo; bueno, a esa edad lo que se cultiva son los sentimientos. Por  otro lado hab&iacute;a un viejo escritor argentino Jos&eacute; Ingenieros que escribi&oacute; <em>Las fuerzas morales </em>y c&oacute;mo dice &eacute;l que  empiezas a construirte, a ti mismo, tu escala de valores. Primero por el pecho  de la madre, ese es el primer afecto, despu&eacute;s el hogar, despu&eacute;s la cuadra,&nbsp; despu&eacute;s el barrio, despu&eacute;s la ciudad, despu&eacute;s  la provincia, despu&eacute;s el pa&iacute;s y despu&eacute;s la humanidad. Es decir, t&uacute; vas de lo m&aacute;s cercano, de lo que  realmente para ti desde lo afectivo tiene una relaci&oacute;n a lo universal; si usted  invierte la cadena eso es bastante complicado y yo creo que a veces se ha  invertido la cadena. Otro elemento que se puede ver es la diferencia entre lo  que ocurre en nuestros ni&ntilde;os de primaria y los de secundaria y preuniversitario  donde no hay solo una desaprensi&oacute;n de la historia&hellip; yo hablaba de la  universidad, fue la famosa historia de causas y consecuencias ven&iacute;a y era  entonces: causa del alzamiento de C&eacute;spedes&ndash;consecuencia del alzamiento de  C&eacute;spedes / causa de la toma de la   Habana por los ingleses&ndash;consecuencia de la toma de la Habana por los ingleses / y  el ser humano d&oacute;nde estaba, C&eacute;spedes era igual que cualquier otro. C&oacute;mo  distinguir eso que realmente emociona, eso que nos llenaba. Ahora un poco que  para cerrar provocado por tus preguntas: &iquest;qui&eacute;nes fueron los que motivaron a mi  generaci&oacute;n a ser historiadores?&nbsp;  Realmente lo confieso, no fueron historiadores, fueron dos se&ntilde;ores, y no  estoy hablando del caso cubano, estoy hablando de la cultura de la historia  universal, estoy hablando de dos se&ntilde;ores que eran m&aacute;s literatos que  historiadores y que los historiadores europeos se han pasado la vida hablando  todos los horrores de estos dos autores porque no eran historiadores; me  refiero a Stefan Sweig &nbsp;y a Emil Ludwig, el Napole&oacute;n de Ludwig que fue para m&iacute;  algo as&iacute; como apasionante. Ahora, &iquest;c&oacute;mo t&uacute; le&iacute;as ese Napole&oacute;n? Hay una parte de  este texto que es el anecdotario de c&oacute;mo la prensa de Par&iacute;s refleja la llegada  de Napole&oacute;n despu&eacute;s que escapa: &ldquo;Bonaparte escapa&rdquo;, &ldquo;Bonaparte toma Grenoble&rdquo;, &ldquo;Napole&oacute;n  se acerca a Par&iacute;s&rdquo;, &ldquo;Su Majestad, el Emperador entra en Par&iacute;s&rdquo;. Ustedes quieren  algo m&aacute;s rico de leer que ese texto. Entonces hay un problema: que los  historiadores sean mejores escritores y que los escritores se acerquen&nbsp; a la historia. El otro historiador, bueno  historiador no literato porque los historiadores nunca los han aceptado en el  gremio es &nbsp;Stefan Sweig. La Mar&iacute;a Antonieta de Stefan Sweig  era libro de compa&ntilde;&iacute;a de todas las damas cubanas y las que no eran tan damas.  En este libro se ense&ntilde;aba lo que es una mujer de &ldquo;armas tomar&rdquo; y todos los  pol&iacute;ticos de Latinoam&eacute;rica se le&iacute;an el Fouch&eacute; de Stefan Sweig, ese era el libro  de los pol&iacute;ticos, pol&iacute;ticos de quinta categor&iacute;a, pero era el libro de la maldad  pol&iacute;tica, del juego pol&iacute;tico. Por all&iacute; empez&oacute; la pasi&oacute;n de mucha gente por la  historia. La otra pregunta que me haces sobre por qu&eacute; muchos j&oacute;venes no sienten  esa pasi&oacute;n que sent&iacute;amos nosotros, no sienten que la historia le pertenece y  ellos son actores tambi&eacute;n de la historia, no tengo respuesta se las dejo a  ustedes, el debate sigue.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Elda Cento: </span>Sobre el tema de la lectura que es de lo &uacute;ltimo que se ha hablado, yo tengo una gran preocupaci&oacute;n: qu&eacute; se hace el resto del a&ntilde;o el  lector de febrero y marzo, este que vemos haciendo cola aqu&iacute; en la feria, bueno,  ser&aacute; que compra tantos libros que le alcanzan para todo el a&ntilde;o. Torres Cuevas  dec&iacute;a algo que tenemos que tener en cuenta: existen diferentes niveles de  lectura y yo creo, Eduardo, que la literatura de la historia est&aacute; dividida en  dos grandes categor&iacute;as. La literatura infanto-juvenil y la literatura para  adultos; porque en realidad s&iacute; hay un grupo de textos que se hacen con una  mirada m&aacute;s para ese auditorio que se llama infanto-juvenil. Pero yo s&iacute; creo que  tanto la docencia, como muchos libros de historia, est&aacute;n llenos de un delicioso  matiz positivista y estamos tras la apolog&iacute;a del dato, que muchas veces  distancia el resultado del trabajo. Yo durante muchos a&ntilde;os ejerc&iacute; la docencia  sobre el pensamiento de Jos&eacute; Mart&iacute;, y prob&eacute; much&iacute;simas f&oacute;rmulas para trabajar  el tema martiano. Confieso que comenc&eacute;, como muchos, impartiendo conferencias  sobre Jos&eacute; Mart&iacute; hasta que un d&iacute;a descubr&iacute; que el Mart&iacute; que yo le estaba ense&ntilde;ando  a mis alumnos era &ldquo;mi Mart&iacute;&rdquo;, el que yo hab&iacute;a interiorizado con mis lecturas,  que es v&aacute;lido, pero de lo que se trataba era de que cada quien se apropiara de  &ldquo;su Mart&iacute;&rdquo;. Entonces hice una relaci&oacute;n de textos martianos que, a mi buen ver,  eran imprescindibles para un egresado de las aulas de historia haberlos  estudiado. De ese modo, al menos, yo garantizaba que esos alumnos se hubieran  le&iacute;do un n&uacute;mero apreciable de escritos martianos&hellip;y les abr&iacute;a una puerta; y yo  no distingu&iacute;a entre el Mart&iacute; latinoamericanista y el Mart&iacute; escritor, yo tomaba  un texto, por ejemplo &ldquo;C&eacute;spedes y Agramonte&rdquo;, y repart&iacute;a un libro para cada  alumno y en ese texto lo explor&aacute;bamos todo y lo mismo hac&iacute;amos con &ldquo;Escenas norteamericanas&rdquo;  e &iacute;bamos viendo un corpus coherente donde todo quedaba evidenciado. Y creo que  tuve buenos resultados en esa labor en la que por tantos a&ntilde;os tuve el  privilegio de formar unos cuantos profesores de historia bajo esa mirada.&nbsp; Porque hay algo, y vuelvo a Mart&iacute;, que no  debemos perder de vista, porque falta por realizar un buen trabajo sobre Mart&iacute;  como historiador. Mart&iacute; dice en un texto, que lamentablemente en estos momentos  no recuerdo: &ldquo;Venturosos los pueblos que como este tienen historias que contar&rdquo;,  &eacute;l fue un maestro de la lengua y dice contar, contar y no otra palabra. Yo estoy  segura que los alumnos olvidan en fracciones de segundos las causas y las  consecuencias de las cuales Eduardo hablaba, pero yo dudo que un estudiante  olvide una descripci&oacute;n que un buen profesor le haga de una carga al machete, yo  dudo que un estudiante olvide las an&eacute;cdotas que uno pueda hacer de &ldquo;vengan a  ver c&oacute;mo pelea un hombre, c&oacute;mo muere un general cubano&rdquo;. Ese tipo de an&eacute;cdotas  es imposible olvidarlas, y con esas an&eacute;cdotas son con las que estamos haciendo  la historia, porque con esas es con las que estamos creando, con las que  estamos forjando el hombre. Estamos hablando de espacios y al joven no le gusta  que le impongan las ideas, hay que darle su espacio para que cree, para que  decante. No tengo que imponer criterios a nadie, debo escuchar a mi  interlocutor, mi labor como formadora no es imponer mis ideas, si no darle las  armas para que ese estudiante que tengo delante sea un hombre de bien. Yo creo  que uno de los libros, y vuelvo de nuevo a Mart&iacute;, uno de los libros m&aacute;s  hermosos que yo he le&iacute;do sobre &eacute;l, es <em>Mart&iacute;  a flor de labios</em>, que afortunadamente el a&ntilde;o pasado en la feria tuvo una  reedici&oacute;n. Es la visi&oacute;n de varios ni&ntilde;os del lomer&iacute;o oriental que conocen a  Mart&iacute; cuando este desembarca; ah&iacute; vemos en realidad al Mart&iacute; maestro, como  mismo lo tenemos en las cartas a Mar&iacute;a Mantilla. Mar&iacute;a Mantilla, que se vino a  dar cuenta del hombre que tuvo a su lado cuando ni&ntilde;a, ya m&aacute;s grande, &iquest;por qu&eacute;? Porque  Mart&iacute; la form&oacute; tan en lo cotidiano que &eacute;l nunca fue un ser lejano para ella,  fue un hombre com&uacute;n, ese hombre que la form&oacute;. Y eso es muy importante,&nbsp; porque estamos rodeados continuamente de  seres de privilegio, el problema est&aacute; en tener el coraz&oacute;n para descubrir que  tenemos esos hombres de privilegio, que todo el mundo tiene una historia que  contar, y que nosotros tenemos una historia que o&iacute;rles, all&iacute; est&aacute; otro trabajo  de Mart&iacute; &ldquo;Se van los ancianos&rdquo;, que no deja de ser un obituario,&nbsp; pero que tiene una tremenda carga emotiva, se  van los ancianos, se nos van y se llevan su parte de la historia. Creo que si  hay una profesi&oacute;n apasionante es precisamente la de historiador. Yo recuerdo  cuando iba a ingresar a la   Universidad de La   Habana de la mano de Modesto Gonz&aacute;lez.&nbsp; Modesto Gonz&aacute;lez me hizo una vez una pregunta  que nunca he olvidado y lo he dicho en muchas ocasiones: &ldquo;&iquest;t&uacute; sabes la  responsabilidad que vas a contraer siendo historiadora?&rdquo;. Por supuesto que yo  le respond&iacute; que s&iacute;, pero realmente me di cuenta de esa responsabilidad contra&iacute;da,  a&ntilde;os despu&eacute;s y esa es una de las cuestiones que los historiadores nunca debemos  olvidar: la responsabilidad de ser historiadores, sobre todo cuando dejamos una  obra que estar&aacute; en un cat&aacute;logo de una biblioteca, que la gente leer&aacute; y que ya  echa a andar como un hijo que lo formamos pero que construye su vida propia,  porque cada vez que uno ve un libro o cada vez que uno ve una pel&iacute;cula,  descubre cosas que tal vez no hab&iacute;a le&iacute;do o visto en una primera vez, porque  cada lectura es un acto &iacute;ntimo, en el cual uno pone las circunstancias que lo  rodean en ese momento y en esa magia de la lectura es para la cual tenemos que  trabajar los historiadores.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Lionel Valdivia: </span>Es evidente que el tema dar&iacute;a para estar  hablando mucho m&aacute;s, no basta con un d&iacute;a de <em>La Liga</em> para agotarlo, y tampoco basta un d&iacute;a de conversaci&oacute;n para construir ese pa&iacute;s  que debemos fundar desde la cultura y la historia. Estamos muy contentos con  este inicio para nuestros encuentros.&nbsp; Muchas  gracias por su participaci&oacute;n.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>