<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Editorial o la Feria como &ldquo;fen&oacute;meno cultural&rdquo; a secas
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">Nunca  me hab&iacute;a propuesto</span> escribir nada sobre ese &ldquo;fen&oacute;meno cultural&rdquo; que ac&aacute;
                                llamamos Feria del Libro a secas, sin endilgarle ning&uacute;n ep&iacute;teto, ni siquiera el nombre de nuestra ciudad. En realidad he
                                vivido este evento cultural de una manera tan cercana y especial que el desgaste que su organizaci&oacute;n produce en mi madre termin&oacute;
                                por enquistarme. Tal vez mi &aacute;nimo por escribir algunas notas sobre el evento, m&aacute;s all&aacute; de un enmascarado llamado
                                colectivo, provenga de alguna oscura zona de mi mente en la que se indica que el proyecto tiende a caducar, a expirar frente a nuestras
                                narices de escritores j&oacute;venes a&uacute;n. Pienso en esta &uacute;ltima edici&oacute;n, y me parece que voy en un sue&ntilde;o
                                extra&ntilde;o hacia la abulia, hacia el camino donde se olvidan las constantes emociones que, como secos golpes al ment&oacute;n, me
                                propinaba en otros tiempos. Sucede que ha pasado el tiempo, un tiempo de corcoveo que desemboc&oacute; en brida suave y ondulante, en
                                sujeci&oacute;n cabal a la literatura, a la letra y no al cenital detestable por peligroso e infame. Si de todas formas alguien, a lo
                                mejor ese alter ego rezong&oacute;n que a veces me incomoda, pretende un balance, entonces digo que siempre me serv&iacute; de estas
                                ferias para conocer el descalabro y el fraude, denostar, cuando envejec&iacute;, la incongruencia de la vida literaria. Tambi&eacute;n
                                escojo para este r&aacute;pido resumen la posibilidad brindada de permitirme ver c&oacute;mo algunos hombres, de maestros se convert&iacute;an
                                en amigos. Ya no digo m&aacute;s, si algo queda, el viento, cual letra en fuga, se encargar&aacute; de ordenarlo.
                            </p>
                            <p class="text-right">
                                <a href="../../curriculum/valdivia.html" target="_blank" class="autor">(El director)</a>
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">Durante muchos a&Ntilde;os he escrito</span>, como periodista, de las ferias del libro. Recuerdo las primeras a
                                las que asist&iacute;, cualquiera dir&iacute;a que clandestinas, con exiguos ejemplares, apenas aseguramiento y un reducido grupo de
                                entusiastas que persegu&iacute;amos novedades editoriales y conferencias. Luego la feria creci&oacute;, tanto que apenas ten&iacute;a
                                algo que ver con aquello de apenas unos a&ntilde;os atr&aacute;s. Creci&oacute; tanto que cada vez se me hizo m&aacute;s dif&iacute;cil
                                seguir su itinerario, estar en cada suceso para luego rese&ntilde;arlo. Al tiempo que la feria crec&iacute;a, lo hac&iacute;an las
                                posibilidades de cobertura, en <em>Cubaliteraria </em>primero, y luego en la versi&oacute;n <em>on line</em> del peri&oacute;dico <em>Adelante. </em>Tanto
                                he escrito de la feria que ahora me cuesta much&iacute;simo hacerlo. O quiz&aacute;s deba, para salir del apuro, escoger los momentos de
                                placenteras conversaciones con conocidos, el reencuentro con amigos cuya ausencia a&uacute;n duele, ciertas voces en la Nave de los
                                Locos que nos permiten tener una idea del Absoluto, el tr&aacute;fago que posibilita anudar amistades y hasta romances, romances que han
                                tenido en cada feria una estaci&oacute;n diferente, cobijados primero en el bullicio y finalmente deshechos, acaso por el mismo bullicio
                                que les permiti&oacute; la vida. Pero me estoy poniendo seria, cosa que no me perdonar&aacute;n mis amigos de <em>La Liga</em>, quienes
                                seguro prefieren un tono m&aacute;s af&iacute;n con las sabrosas fiestas de algunas noches, los chistes y risas entre presentaci&oacute;n
                                y presentaci&oacute;n, esa complicidad que nos hace acompa&ntilde;arnos en nuestras charlas y lecturas, el tono jovial que casi todos
                                tenemos en esos d&iacute;as. La Feria, a fin de cuentas, es una fiesta, acaso nuestra &uacute;nica fiesta en el a&ntilde;o, &uacute;nicos
                                d&iacute;as en que podemos apartarnos de la vida habitual, &uacute;nicos en que vivimos seg&uacute;n el pulso de la Literatura y en que
                                le damos a la Literatura nuestro pulso.
                            </p>
                            <p class="text-right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="autor">(Mar&iacute;a A. Borroto)</a>
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">Las ferias me estristecen</span>; hablo de las literarias, por supuesto. Las otras, donde lo mismo se puede
                                adquirir un muslo de mamut que una manzana berlinesa, son bastante escasas en mi pa&iacute;s. Nuestras experiencias en ese sentido se
                                reducen a una calle salpicada de productos que intelectuales de otro tipo se encargan r&aacute;pidamente de acaparar. As&iacute; que
                                anuncian feria, y mi pobre cabecita imagina un espacio de dicha aderezado con ron y literatura. Es mi turno, la posibilidad de, por
                                otras v&iacute;as m&aacute;s decorosas y placenteras, lograr alg&uacute;n resquicio de bienestar. S&iacute;, porque no solo de pan vive
                                el hombre, y la feria, bueno es decirlo, proporciona las dos clases de alimentos. Pero la feria no es la vida literaria, o al menos, no
                                toda la vida literaria. La creaci&oacute;n, el acto heroico de arrancar una cuartilla, desde hace rato lo s&eacute;, carece de esos
                                fastuosos aparatajes de producci&oacute;n. Por eso, cuando termina el jolgorio <em>y la tarde dice que lleg&oacute; el final</em>, yo,
                                fr&aacute;gil mortal, no puedo evitar entristecerme.
                            </p>
                            <p class="text-right">
                                <a href="../../curriculum/pico.html" target="_blank" class="autor">(Yoan Manuel Pico)</a>
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">Recuerdo siempre</span> que Jes&uacute;s David Curbelo, sentencioso, advert&iacute;a al novel editor que fui
                                hace diez a&ntilde;os que en este trabajo los intereses personales deb&iacute;an deponerse frente al colectivo. Aprendiz en serio parece
                                que el consejillo medr&oacute; en m&iacute;. En Cuba casi todos los editores son o han sido primero escritores; otros ni lo uno, ni lo
                                otro. Pero bueno la feria es un verdadero colectivo. Dif&iacute;cil resolver entonces la sabia sentencia de mi primer jefe editorial.
                                Yo, que me la he tomado a la tremenda, pienso que un escritor correr&aacute; grandes riesgos en este oficio, claro que hay sus
                                excepciones. &iquest;Y qu&eacute; tiene esto que ver con la Feria?, tiene, tiene que ver dir&aacute; Bulgakov desde su bello disfraz de
                                llama andina; Tolstoi fruncir&aacute; el se&ntilde;o al pedir la baja de su taller literario; y Pushkin musitar&aacute; un padrenuestro
                                antes del duelo de versos. Y veo entonces en la sant&iacute;sima Encarta de los estudiantes que <em>Feria: encuentros peri&oacute;dicos
                                o espor&aacute;dicos entre compradores y vendedores para mostrar las m&aacute;s diversas mercanc&iacute;as. Debido a las dificultades
                                para viajar, era imposible que los consumidores adquirieran los bienes que deseaban y que los productores dieran salida a todos los
                                productos en oferta. Por ello, se fueron desarrollando poco a poco ferias que se celebraban en festividades religiosas anuales, lo que
                                permit&iacute;a a los productores mostrar sus productos y facilitaba la asistencia de muchos compradores&hellip; Las ferias eran tan
                                importantes&hellip; que las autoridades religiosas y seglares concedieron privilegios especiales para apoyar a los comerciantes: por
                                ejemplo, el poder dirimir las disputas entre ellos durante su celebraci&oacute;n.</em> Recuerden: el buen tropo, mis amigos, el buen
                                tropo.
                            </p>
                            <p class="text-right">
                                <a href="../../curriculum/gallardo.html" target="_blank" class="autor">(El editor)</a>
                            </p>
                            <br>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>