<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La realidad y los medios de comunicaci&oacute;n:
                                <br>
                                &iquest;reflejo o construcci&oacute;n?<sup class="footnotes"><a href="#notapie1" id="nota1" title="Texto le&iacute;do en el evento te&oacute;rico del IV Festival de Televisi&oacute;n de Camag&uuml;ey, el 8 de abril de 2010.">1</a></sup>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Se suele afirmar que los medios de comunicaci&oacute;n son el reflejo de la realidad. Tal certeza, muy pr&oacute;xima en esp&iacute;ritu
                                a esa otra que asegura que la conciencia es solo el reflejo de la realidad, simplifica demasiado las cosas y nos da, de nosotros en
                                nuestra relaci&oacute;n con lo que llamamos realidad, una idea tendenciosa y falsa.
                            </p>
                            <p class="text-normal">
                                Mas, &iquest;qu&eacute; es la realidad? No pienso responder pregunta tan complicada. No es este un evento de filosof&iacute;a, ni yo me
                                dedico a ese saber de saberes que nos permite tener una noci&oacute;n m&aacute;s precisa de nuestro estar y ser en el mundo. No la voy a
                                responder, simplemente dir&eacute; que eso que conocemos como realidad es, en buena medida, una construcci&oacute;n de los medios.
                            </p>
                            <p class="text-normal">
                                Mas, vayamos por partes, Ortega y Gasset, un pensador a quien leo de rato en rato, de prosa seductora, acaso una de las mejores de la
                                lengua espa&ntilde;ola, afirm&oacute; algo que ya una vez hice m&iacute;o. En las p&aacute;ginas introductorias a mi <em>Imagen m&uacute;ltiple
                                de la ciudad. Tres cronistas miran La Habana </em>lo cito para, acto seguido, confesar mi deseo de tener sus palabras como gu&iacute;a:
                                &ldquo;El punto de vista individual [es] el &uacute;nico punto de vista desde el cual puede mirarse el mundo en su verdad. Otra cosa es
                                un artificio&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="&ldquo;Verdad y perspectiva&rdquo;, en >El espectador. Selecci&oacute;n y pr&oacute;logo de Gaspar G&oacute;mez de la Serna, Madrid, Salvat Editores y Alianza Editorial, 1969, p. 20.">2</a></sup>.
                                Si somos lectores atentos, notaremos una suerte de
                                reivindicaci&oacute;n del punto de vista personal, reivindicaci&oacute;n de la subjetividad que se despliega en torno del mundo para
                                observarlo y valorarlo, &aacute;mbitos que suelen estar muy unidos, seg&uacute;n nos advierte Ortega en otras p&aacute;ginas. No se
                                niega la objetividad del mundo, que eso nos llevar&iacute;a por el camino del solipsismo, sino que se refuerza la idea del sujeto que
                                mira y, al hacerlo, organiza el mundo. De hecho, la relaci&oacute;n entre el sujeto y el objeto, los l&iacute;mites entre el uno y el
                                otro, son uno de los asuntos cruciales de la filosof&iacute;a y tambi&eacute;n de la est&eacute;tica, como lo es en buena medida de toda
                                teor&iacute;a de la comunicaci&oacute;n. Sobre tal idea discurre Edgar Morin cuando afirma &ldquo;[&hellip;] nuestro punto de vista cuenta
                                con el mundo y reconoce al sujeto. Mas a&uacute;n, presenta a uno y otro de manera rec&iacute;proca e inseparable: el mundo no puede
                                aparecer como tal, es horizonte de un eco-sistema del eco-sistema, horizonte de la <em>Physis</em>, no puede aparecer si no es para un
                                sujeto pensante, &uacute;ltimo desarrollo de la complejidad auto-organizadora&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Edgar Morin: Introducci&oacute;n al pensamiento complejo. &nbsp;Ed. Pablo de la Torriente, La Habana, 2007, p. 47.">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                No cree aventurado afirmar &mdash;tal es una de las hip&oacute;tesis de mi investigaci&oacute;n a prop&oacute;sito del periodismo de los
                                modernistas&mdash;, que la cr&oacute;nica period&iacute;stica acepta sin rubor la realidad del punto de vista, mientras que el g&eacute;nero
                                period&iacute;stico llamado informaci&oacute;n funciona sobre la base de una impostura: simula, mediante t&eacute;cnicas de redacci&oacute;n
                                muy precisas, que este no existe. Pretende la transparencia entre el hecho y su &ldquo;reflejo&rdquo; en los medios: como si el
                                periodista, al asumir una escritura as&eacute;ptica, tendiera a desaparecer. En buena medida de eso se trata, de muerte del autor,
                                aunque muy diferente al fen&oacute;meno hom&oacute;nimo descrito por Foucault. Es la nota informativa el g&eacute;nero m&aacute;s r&iacute;gido,
                                &eacute;l &uacute;nico verdaderamente period&iacute;stico, el que menos posibilidades brinda para la expresi&oacute;n personal, para la
                                presencia de su autor. Podemos convenir, por tanto, en la desaparici&oacute;n de la voz autoral, hasta el punto que los despachos
                                cablegr&aacute;ficos carecen de una firma.
                            </p>
                            <p class="text-normal">
                                Manuel Guti&eacute;rrez N&aacute;jera, uno de los fundadores del modernismo, periodista de pluma vehemente y amena, aseguraba que el
                                cable no tiene estilo. No lo tiene en tanto asumamos de estilo la expresi&oacute;n personal, el uso particular que se hace de los
                                recursos expresivos; si lo tiene en tanto forma r&iacute;gida, suerte de molde con que hemos de mirar y en el cual debemos hacer que
                                quepa el hecho, lo que es igual a decir el mundo. Seg&uacute;n el te&oacute;rico espa&ntilde;ol Jos&eacute; Luis Mart&iacute;nez
                                Albertos, el &uacute;nico estilo propiamente period&iacute;stico es el informativo<sup class="footnotes"><a href="#notapie4" id="nota4" title="Cfr. Jos&eacute; Luis Mart&iacute;nez Albertos: Los estilos, Ed. Pablo de la Corriente, La Habana, 1989, p.11.">4</a></sup>,
                                pues los restantes g&eacute;neros
                                forman parte de las proteicas relaciones entre periodismo y literatura, opini&oacute;n pol&eacute;mica como pocas, pero que yo suscribo
                                gustosa.
                            </p>
                            <p class="text-normal">
                                Con el estilo informativo estamos de lleno en el mundo de la literatura de g&eacute;nero. Jes&uacute;s Mart&iacute;n-Barbero nos dice
                                que, en el caso del follet&iacute;n, uno de los prototipos de la literatura de masas, rara simbiosis entre periodismo y literatura,
                                prevalece el relato de g&eacute;nero en lugar del relato de autor: no es, por tanto, un g&eacute;nero de relatos, sino un relato de g&eacute;nero.
                                &iquest;Qu&eacute; entender por g&eacute;nero? Sencillo: &ldquo;[&hellip;] ese lugar exterior a la &laquo;obra&raquo;, desde el que se
                                produce y se consume, esto es, se lee y se comprende el sentido del relato y que, por diferencia al funcionamiento de la &laquo;obra&raquo;
                                en la cultura culta, se constituye en &laquo;la unidad de an&aacute;lisis de la cultura de masas&raquo;.&rdquo; Se trata de un concepto
                                que trasciende los l&iacute;mites de lo literario, que debe ser mirado desde &ldquo;la antropolog&iacute;a y la sociolog&iacute;a de la
                                cultura, y con el que se designa un funcionamiento social de los relatos, un funcionamiento diferencial y diferenciador, cultural y
                                socialmente discriminatorio que atraviesa tanto las condiciones de producci&oacute;n como las de consumo&rdquo;<sup class="footnotes"><a href="#notapie5" id="nota5" title="Jes&uacute;s Mart&iacute;n-Barbero: De los medios a las mediaciones. Comunicaci&oacute;n, cultura yhegemon&iacute;a, &nbsp;Ed. Pablo de la Torriente y Ed. F&eacute;lix Varela, La Habana, 2008, p. 157.">5</a></sup>.
                            </p>
                            <p class="text-normal">
                                No me parece aventurado asegurar lo mismo de la informaci&oacute;n, muy distanciada de los procedimientos literarios, m&aacute;s r&iacute;gida
                                a&uacute;n en su estructura y posible en virtud de la industria misma de los medios. En nuestros an&aacute;lisis solemos olvidar el
                                proceso productivo, el flujo continuo de la producci&oacute;n de noticias y de otros materiales, primera raz&oacute;n de ser de las
                                industrias culturales. Umberto Eco se hac&iacute;a, respecto al peri&oacute;dico, una pregunta esencial: &ldquo;&iquest;Qu&eacute; es un
                                peri&oacute;dico sino un producto, formado por un n&uacute;mero determinado de p&aacute;ginas, obligado a salir una vez al d&iacute;a, y
                                en el que las cosas dichas no ser&aacute;n determinadas tan solo por las cosas a decir (seg&uacute;n una necesidad absolutamente
                                interior), sino tambi&eacute;n por el hecho de que una vez al d&iacute;a, deber&aacute; decir lo suficiente para llenar tantas p&aacute;ginas?
                                En este punto nos hallamos ya de lleno en la industria cultural&rdquo;<sup class="footnotes"><a href="#notapie6" id="nota6" title="Umberto Eco: &ldquo;Apocal&iacute;pticos e integrados frente a la cultura de masas&rdquo;, en Referencias. Medios masivos de comunicaci&oacute;n. Universidad de La Habana, volumen 3, No.1, [s. a.], pp. 238 y 239.">6</a></sup>.
                                Desde su
                                &oacute;ptica, no solo el mecanismo industrial es consustancial a la idea del tiempo en tanto valor, sino que la propia periodicidad de
                                la prensa y la creciente b&uacute;squeda del acortamiento entre el momento del hecho y su aparici&oacute;n en forma de noticia, es parte
                                tambi&eacute;n del mecanismo industrial, m&aacute;s perfecto en tanto portador de una rutina que optimiza el flujo productivo.
                            </p>
                            <p class="text-normal">
                                La redacci&oacute;n &ldquo;contra reloj&rdquo; es una de las caracter&iacute;sticas advertidas por Barbero en el follet&iacute;n, y lo
                                es, de suyo, de la informaci&oacute;n. Me gusta repetir, pues as&iacute; lo sent&iacute; durante una cort&iacute;sima experiencia como
                                periodista en la radio, que ese medio es como los monstruos mitol&oacute;gicos que, refugiados en las cercan&iacute;as de las aldeas,
                                saciaban su hambre con doncellas. En tales cuentos siempre un valeroso joven les corta sus tantas cabezas. La radio es tan o m&aacute;s
                                voraz que el susodicho monstruo, con la diferencia de que el joven de marras significar&iacute;a su fin: los medios existen por su
                                propia voracidad, voracidad que es tambi&eacute;n la de los receptores, que la l&oacute;gica de los medios los implica de una forma no
                                siempre tenida en cuenta por los analistas. La pericia del periodista, eso que llamamos olfato y oficio, radica precisamente en la
                                celeridad para detectar no ya lo noticiable de un hecho, sino para detectar el hecho que habr&aacute; de ser noticiable. El oficio es
                                tambi&eacute;n la celeridad en la redacci&oacute;n, o lo que es igual, en su conversi&oacute;n en esa otra cosa que es la informaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Pero en esa conversi&oacute;n est&aacute; presente, por supuesto, el punto de vista del redactor. Pero no solo en el sentido con que
                                usualmente asumimos tal presencia, o sea, como sin&oacute;nimo de condicionamiento ideol&oacute;gico. Los estudios de <em>News
                                Making</em> ratifican la idea de que la forma en que se organiza una redacci&oacute;n supone una particular idea del mundo y, por ende,
                                refuerza en el auditorio una determinada noci&oacute;n del mismo. No solo se determina qu&eacute; cubrir: al hacerlo se visibilizan unos
                                sucesos mientras que a otros, al ser silenciados, se les coloca una suerte de manto que significa su no existencia: su no existencia
                                <em>para</em> alguien. El ordenamiento de la redacci&oacute;n y del flujo productivo, de las llamadas rutinas, es important&iacute;simo.
                                Un asunto tan sencillo c&oacute;mo determinar a qu&eacute; redactor encargar una cobertura puede llegar a ser crucial. No es lo mismo
                                cubrir un hecho desde la redacci&oacute;n cultural que desde una que enfatiza otros aspectos sociales. Pensemos, por ejemplo, en el
                                supuesto de la prensa roja o amarilla, &iquest;significa algo que se decida desde tales espacios su cobertura y luego su redacci&oacute;n
                                y ubicaci&oacute;n en tales planas? &iquest;Ello no implica una determinada valoraci&oacute;n del hecho, una toma de partido respecto al
                                mismo, su exclusi&oacute;n de ciertas p&aacute;ginas y su inclusi&oacute;n en otras, marginales si se quiere? Ello, cr&eacute;anme,
                                sucede con cada asunto que es &ldquo;cubierto&rdquo;.
                            </p>
                            <p class="text-normal">
                                Siempre me ha llamado la atenci&oacute;n el uso del verbo cubrir referido al trabajo period&iacute;stico. Confieso mi asombro al
                                consultar el Diccionario de la Real Academia Espa&ntilde;ola y apreciar que la palabrita tiene, nada m&aacute;s y nada menos, que
                                veintinueve definiciones. Entre ellas, ocupando la d&eacute;cimo octava posici&oacute;n, la referida a la labor period&iacute;stica.
                                Pero la lengua, y sobre todo el uso que de ella hacemos, no es en lo absoluto inocente. Pensemos que antes de instaurarse el significado
                                asociado a la labor period&iacute;stica, la palabra ya exist&iacute;a significando: &ldquo;ocultar y tapar algo con otra cosa; rellenar
                                una cavidad, nivel&aacute;ndola; depositar o extender algo sobre la superficie de otra cosa; ocultar o disimular algo con arte, de modo
                                que aparente ser otra cosa&rdquo;. Y hasta, respecto del macho, &ldquo;fecundar a la hembra&rdquo;. Siempre est&aacute; presente, al
                                menos en estas definiciones, la idea de tapar o de nivelar, o sea, evitar la arista sobresaliente, hacer que algo quede ras con ras con
                                todo lo dem&aacute;s. Hasta ese poder fecundante tiene su forma de manifestarse en la informaci&oacute;n, pues a fin de cuentas el
                                trabajo period&iacute;stico siempre da lugar a <em>otra cosa</em>, a la conversi&oacute;n del hecho en <em>otra cosa</em>.
                            </p>
                            <p class="text-normal">
                                Enfatizo ese ser <em>otra cosa</em> de la informaci&oacute;n, forma de distinguirla del hecho en s&iacute;, porque una de las tendencias
                                actuales es precisamente la b&uacute;squeda de la transparencia entre el hecho y su presencia en los medios. Y la televisi&oacute;n es,
                                amigos m&iacute;os, el medio abanderado, hasta el punto que se habla de la neotelevisi&oacute;n y de la telerealidad. Mas no nos
                                apuremos, pues tales conceptos ser&aacute;n debidamente aclarados.
                            </p>
                            <p class="text-normal">
                                Ya la fotograf&iacute;a permiti&oacute; mayor transparencia entre el hecho y su representaci&oacute;n en la prensa. Anotemos, junto a
                                Roland Barthes, que la fotograf&iacute;a transmite &ldquo;la esencia en s&iacute;, lo real literal&rdquo;<sup class="footnotes"><a href="#notapie7" id="nota7" title="Roland Barthes: &ldquo;El mensaje fotogr&aacute;fico&rdquo;, en Nombre Falso, en http://www.geocities.com/nomfalso. (Visitado el 19 de octubre de 2004)">7</a></sup>. Acto seguido Barthes aclara
                                algo imprescindible para toda consideraci&oacute;n de los medios audiovisuales: &ldquo;Del objeto a su imagen hay por cierto una reducci&oacute;n:
                                de proporci&oacute;n, de perspectiva y de color. Pero esta reducci&oacute;n no es ning&uacute;n momento una transformaci&oacute;n (en el
                                sentido matem&aacute;tico del t&eacute;rmino) [&hellip;] Si bien es cierto que la imagen no es lo real, es por lo menos su an&aacute;logo
                                perfecto, y es precisamente esa perfecci&oacute;n anal&oacute;gica lo que, para el sentido com&uacute;n, define la fotograf&iacute;a&rdquo;<sup class="footnotes"><a href="#notapie8" id="nota8" title="Roland Barthes: &ldquo;El mensaje fotogr&aacute;fico&rdquo;, en Nombre Falso, en http://www.geocities.com/nomfalso. (Visitado el 19 de octubre de 2004)">8</a></sup>.
                                El asunto llega a sus extremos cuando se trata de escenas filmadas, pues apenas
                                hay alguna &ldquo;cuya objetividad no sea le&iacute;da finalmente como el signo mismo de la objetividad&rdquo;. Ensaye a describir una
                                fotograf&iacute;a. Ello es imposible, nos advierte Barthes. La explicaci&oacute;n resulta sorprendente por su sencillez. Todo radica en
                                la plenitud anal&oacute;gica, la que de tan fuerte hace imposible toda descripci&oacute;n, pues &ldquo;describir es adjuntar al mensaje
                                denotado, un relevo o un mensaje secundario, tomado de un c&oacute;digo que es la lengua y que constituye fatalmente, por m&aacute;s
                                cuidados que se tomen para ser exactos, una connotaci&oacute;n respecto a lo an&aacute;logo fotogr&aacute;fico: por consiguiente,
                                describir no es tan solo ser inexacto o incompleto, sino cambiar de estructura, significar algo distinto de lo que se muestra&rdquo;
                                <sup class="footnotes"><a href="#notapie9" id="nota9" title="Ib&iacute;d.">9</a></sup>.
                                Este bastarse a s&iacute; misma de la fotograf&iacute;a hace sumamente
                                <em>real</em> toda imagen filmada. E incluso &mdash;volviendo atr&aacute;s&mdash; no me parece descabellado preguntarme si el propio
                                nacimiento del llamado estilo period&iacute;stico &mdash;entendiendo por tal solo el estilo informativo&mdash;, con sus premisas de
                                objetividad y f&oacute;rmulas que ocultan el simulacro del punto de vista, no participa en esta misma mascarada. O lo que es igual, si
                                la redacci&oacute;n informativa y sus esquemas en aras de la objetividad no devienen, tanto para sus hacedores como para sus lectores,
                                signo de tal objetividad.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Texto le&iacute;do en el evento te&oacute;rico del IV Festival de Televisi&oacute;n de Camag&uuml;ey, el 8 de abril de 2010.</a>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> &ldquo;Verdad y perspectiva&rdquo;, en <em>El espectador.</em> Selecci&oacute;n y pr&oacute;logo de Gaspar G&oacute;mez de la Serna, Madrid, Salvat Editores y Alianza Editorial, 1969, p. 20.</a>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Edgar Morin: <em>Introducci&oacute;n al pensamiento complejo. </em>&nbsp;Ed. Pablo de la Torriente, La Habana, 2007, p. 47.</a>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> <em>Cfr.</em> Jos&eacute; Luis Mart&iacute;nez Albertos:<em> Los estilos, </em>Ed. Pablo de la Corriente, La Habana, 1989, p.11.</a>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Jes&uacute;s Mart&iacute;n-Barbero: <em>De los medios a las mediaciones. Comunicaci&oacute;n, cultura yhegemon&iacute;a, </em>&nbsp;Ed. Pablo de la Torriente y Ed. F&eacute;lix Varela, La Habana, 2008, p. 157.</a>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Umberto Eco: &ldquo;Apocal&iacute;pticos e integrados frente a la cultura de masas&rdquo;, en <em>Referencias. Medios masivos de comunicaci&oacute;n. </em>Universidad de La Habana, volumen 3, No.1, [s. a.], pp. 238 y 239.</a>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> Roland Barthes: &ldquo;El mensaje fotogr&aacute;fico&rdquo;, en <em>Nombre Falso</em>, en <a href="http://www.geocities.com/nomfalso">http://www.geocities.com/nomfalso.</a> (Visitado el 19 de octubre de 2004)</a>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Ib&iacute;d.</a>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> Ib&iacute;d.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>