<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La realidad y los medios de comunicaci&oacute;n:
                                <br>
                                &iquest;reflejo o construcci&oacute;n?<sup class="footnotes"><a href="#notapie1" id="nota1" title="Texto le&iacute;do en el evento te&oacute;rico del IV Festival de Televisi&oacute;n de Camag&uuml;ey, el 8 de abril de 2010.">1</a></sup>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Ahora las cosas van m&aacute;s  lejos. Ya no se trata solo de pretender asumir la imagen filmada como real,  sino de anular el trecho que la separa de los espectadores. La noci&oacute;n misma de programas  de televerdad implica una consideraci&oacute;n de tal naturaleza: por tal debemos  entender &ldquo;aquellos que ofrecen una<em> presentaci&oacute;n dram&aacute;tica</em>, o <em>puesta  en escena</em>, de determinadas realidades p&uacute;blicas o privadas, de la mano de la  declaraci&oacute;n o confesi&oacute;n, de la retransmisi&oacute;n o reconstrucci&oacute;n de hechos, o del  debate. Se trata de programas que no se encuadran dentro de los de ficci&oacute;n,  como tampoco entre los denominados informativos, aunque no dejen de poseer una  combinaci&oacute;n de elementos de creaci&oacute;n imaginarios y puedan remitir a referentes  de actualidad&rdquo;.<sup class="footnotes"><a href="#notapie10" id="nota10" title="Edysa Mondelo y Juan Antonio Gait&aacute;n: &ldquo;La funci&oacute;n social de  la televerdad&rdquo;, en Telos, octubre-diciembre 2002, No. 53, segunda &eacute;poca.">10</a></sup> La televerdad  implica el deseo de salvar la distancia (tele-) que impone el medio con sus  espectadores. Bien es cierto que la propia televisi&oacute;n, por sus virtualidades  ic&oacute;nicas y sincr&oacute;nicas, facilita este intento. O sea, en la b&uacute;squeda de la mayor  transparencia &mdash;uno de los mitos de la neotelevisi&oacute;n&mdash;<sup class="footnotes"><a href="#notapie11" id="nota11" title="Cfr. Gerard Imbert: &ldquo;Nuevas formas televisivas  o la crisis de lo real (de lo informe a lo deforme)&rdquo;, en Telos, enero-marzo  2005, No. 62, segunda &eacute;poca.">11</a></sup> se intenta borrar  los l&iacute;mites entre el hecho y su representaci&oacute;n: se pretende hacer creer que lo  visto es la vida misma. El &eacute;nfasis es puesto en la naturalidad y espontaneidad  de cuanto sucede frente a los espectadores, devenidos <em>voyeurs</em> de vidas  de personas en ocasiones comunes, pero tenidos por extraordinarios por el mero  hecho de estar en el plat&oacute;. Por el contrario, las personas supuestamente  extraordinarias &mdash;pi&eacute;nsese, por ejemplo, en las estrellas de cine&mdash; son mostradas  una y otra vez en su cotidianidad.
                            </p>
                            <p class="text-normal">
                                Jean Baudrillard indica lo  ambiguo del fen&oacute;meno: &ldquo;Nos acercamos cada vez m&aacute;s a eso que llaman la &lsquo;alta  definici&oacute;n de la imagen&rsquo;, es decir, a la perfecci&oacute;n in&uacute;til de la imagen. A  fuerza de ser real, a fuerza de producirse en tiempo real, mientras m&aacute;s lograda  la definici&oacute;n absoluta, la perfecci&oacute;n realista de la imagen, m&aacute;s se pierde el  poder de la ilusi&oacute;n&rdquo;.<sup class="footnotes"><a href="#notapie12" id="nota12" title="Jean Baudrillard: &ldquo;La ilusi&oacute;n y la desilusi&oacute;n  est&eacute;tica&rdquo;, en Forma, Editorial Forma Arquitectura y Urbanismo /2000-2003 en http://www.ediforma.net (Visitado el 15  de abril de 2004).">12</a></sup> La hiperrealidad de los medios hace desaparecer la realidad misma: &ldquo;[&hellip;] vivimos  en un mundo de simulaci&oacute;n, en un mundo en el que la m&aacute;s alta funci&oacute;n del signo  es hacer que desaparezca la realidad y a la vez esconder esa desaparici&oacute;n&rdquo;. <sup class="footnotes"><a href="#notapie13" id="nota13" title="Ib&iacute;d.">13</a></sup> Es a lo que, en  buena medida, llama &ldquo;&eacute;xtasis de la comunicaci&oacute;n&rdquo;, la que anula la escena y su  espejo: &ldquo;Hay, en cambio, una pantalla y una red. En lugar de la trascendencia  reflexiva del espejo y la escena, hay una superficie no reflexiva, una  superficie inmanente donde se despliegan las operaciones, la suave superficie  operativa de la comunicaci&oacute;n&rdquo;. <sup class="footnotes"><a href="#notapie14" id="nota14" title="Jean Baudrillard: &ldquo;El &eacute;xtasis de la comunicaci&oacute;n&rdquo;, en  Hal Foster, y otros: La postmodernidad, Editorial Adagio, La Habana, 2004, p. 188. De  hecho, para algunos te&oacute;ricos las posibilidades del cine de arte radican hoy en  d&iacute;a en una exacerbaci&oacute;n del simulacro, en hacer m&aacute;s visibles los recursos  t&eacute;cnicos, d&iacute;gase, por ejemplo, la edici&oacute;n. Hacer consciente al espectador de que  lo visto es una representaci&oacute;n y nada m&aacute;s, propiciar, por tanto, el  distanciamiento necesario para evaluar el arte, son algunos recursos muy  v&aacute;lidos, recursos, valga la aclaraci&oacute;n, ajenos tanto al cine espectacular como  a la praxis de los medios Cfr. Mario  Pezzella: &ldquo;Un arte en la modernidad&rdquo;, en Est&eacute;tica del cine. II Mulino, Bolo&ntilde;a, 1996, en http://www.otrocampo.com 1999-2001. (Visitado el 15 de abril de 2004).">14</a></sup>
                            </p>
                            <p class="text-normal">
                                A su vez, Ignacio Ramonet  habla de periodistas en v&iacute;as de extinci&oacute;n. Las razones para enunciar tan  apocal&iacute;ptico fen&oacute;meno est&aacute;n asociadas, entre otros aspectos, a esa desenfrenada  b&uacute;squeda de la simultaneidad, al ritmo trepidante que no deja lugar al reposo  necesario para la evaluaci&oacute;n de la realidad, mas &iquest;se pretende evaluar la  realidad? La enga&ntilde;ifa consiste precisamente en pretender mostrarla. El  periodista, en tanto sujeto que organiza la realidad, tiende a hacerse menos  necesario: &ldquo;La instantaneidad se ha convertido en el ritmo normal de la  informaci&oacute;n. Un periodista ya no deber&iacute;a llamarse periodista [&hellip;] Deber&iacute;a  llamarse <em>instantane&iacute;sta</em>. Pero todav&iacute;a  no sabemos analizar el instante. Por tanto, no hay an&aacute;lisis, ya que no hay  distancia. Al final, el periodista tiene cada vez mayor tendencia a convertirse  en un simple veh&iacute;culo. Es el canal que enlaza el suceso y su difusi&oacute;n&rdquo;.<sup class="footnotes"><a href="#notapie15" id="nota15" title="Ignacio Ramonet: &ldquo;Los periodistas est&aacute;n en v&iacute;as de  extinci&oacute;n&rdquo;, en Sala de prensa, 2002. http://www.saladeprensa.com (Visitado el 10 de septiembre de 2003).">15</a></sup> Los valores  tenidos por importantes est&aacute;n asociados a la instantaneidad y la masificaci&oacute;n.  Los menos importantes son los menos rentables: &ldquo;los criterios de verdad&rdquo;.<sup class="footnotes"><a href="#notapie16" id="nota16" title="Cfr. Ignacio Ramonet: Ob. cit.">16</a></sup>
                            </p>
                            <p class="text-normal">
                                No nos creamos tan al margen  de estos fen&oacute;menos. &iquest;Cu&aacute;ntos de nuestros programas apuestan, de una forma u  otra, por estrategias similares? El que entre nosotros no existan, gracias a  Dios, los <em>reality shows &nbsp;</em>no quiere decir que no hayamos asistido a  bodas medi&aacute;ticas, a reencuentros entre &nbsp;familiares, a llamadas sorpresivas que dejan  casi sin aliento al invitado, devenido conejillo cercado por trampas  sentimentales, las que, por sutiles, resultan m&aacute;s perniciosas. &iquest;Cu&aacute;ntas  informaciones que muestran im&aacute;genes sin editar, por aquello del valor de la  inmediatez, no pretenden precisamente eso: anular la distancia entre los hechos  y su aparici&oacute;n de los medios? Y no hablemos del valor creciente que van  teniendo en ciertas circunstancias los videos de aficionados, incluidos los  tomados con el ubicuo celular o m&oacute;vil. Tampoco podemos decir que no hemos  asistido a ciertos ataques de divismo, por ejemplo si una cantante asume el rol  de conductora de un estelar, y suple la falta de cultura y de simpat&iacute;a real, de  carisma y verdadera sensibilidad con fotos &mdash;ni que fuera una quincea&ntilde;era&mdash;, y  risitas a deshora.
                            </p>
                            <p class="text-normal">
                                No nos sintamos entonces tan  al margen de tales tendencias. Recuerdo que en mis d&iacute;as universitarios, o lo  que es igual, en la primera mitad de los noventa, un amigo me hablaba de los peri&oacute;dicos  en Internet. Yo nunca logr&eacute; saber de qu&eacute; iba el asunto. Hecha a los rigores de  la letra impresa, al rumoroso sonido del papel, jam&aacute;s logr&eacute; visualizar eso de  un peri&oacute;dico en la red. Pamplinas, dec&iacute;a para mis adentros, eso no llegar&aacute; aqu&iacute;.  En el a&ntilde;o 2000, apenas cuatro a&ntilde;os despu&eacute;s de mi graduaci&oacute;n, fui de las m&aacute;s  entusiastas redactoras de la versi&oacute;n <em>on  line</em> del peri&oacute;dico <em>Adelante</em>. Sin  comentarios, &iquest;verdad? Por no hablar del correo electr&oacute;nico. No exagero al  asegurar que siempre me parecieron m&aacute;s reales las aventuras descritas en <em>El Se&ntilde;or de los Anillos</em>, publicadas en esa  &eacute;poca, que esos inventos de Internet.
                            </p>
                            <p class="text-normal">
                                No tengo que decirles cu&aacute;l es  la moraleja, m&aacute;xime porque nuestra gente, esa que nos sigue o nos critica, nos  ignora o nos toma en cuenta, tiene acceso a productos audiovisuales a los que  nosotros mismos, en nuestro prurito por la cultura o la profesionalidad, apenas  prestamos atenci&oacute;n. Lo digo por m&iacute; misma, muy al margen de don Francisco, las <em>Decisiones </em>y otros inventicos. No me  malinterpreten, no se trata de volvernos consumidores de eso, pero tampoco de  ignorarlo: si queremos que nuestros medios vayan por caminos diferentes la  primera recomendaci&oacute;n que me hago a m&iacute; misma, en tanto docente de una  universidad como el Instituto Superior de Arte, es la alerta, no para hacer lo  que una beata ante la menci&oacute;n del Diablo, sino para entender y sugerir,  analizar y proponer otros derroteros.
                            </p>
                            <p class="text-normal">
                                Lo primero es dejar a un lado  la inocencia. Alg&uacute;n d&iacute;a deberemos crecer, y entender que los medios no reflejan  la realidad: crean la realidad.  Vivimos en un universo regido por los imperativos de las industrias culturales.  Como afirm&oacute; el imprescindible Umberto Eco: el universo de las comunicaciones es  nuestro universo. Yo me permito rectificar esa idea, de los ya lejanos sesenta:  el Universo es la idea que de &eacute;l nos dan los medios. Nosotros &mdash;ya lo dije  antes, es hora de crecer y de mirar ciertos asuntos de frente y sin temblor&mdash; no  reflejamos la realidad: construimos la  realidad.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Texto le&iacute;do en el evento te&oacute;rico del IV Festival de Televisi&oacute;n de Camag&uuml;ey, el 8 de abril de 2010.</a>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> Edysa Mondelo y Juan Antonio Gait&aacute;n: &ldquo;La funci&oacute;n social de  la <em>televerdad&rdquo;, </em>en<em> Telos,</em> octubre-diciembre 2002, No. 53, segunda &eacute;poca.</a>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> <em>Cfr.</em> Gerard Imbert: &ldquo;Nuevas formas televisivas  o la crisis de lo real (de lo informe a lo deforme)&rdquo;, en <em>Telos, </em>enero-marzo  2005, No. 62, segunda &eacute;poca.</a>
                                <br>
                                <a href="#nota12" id="notapie12"><sup>12</sup> Jean Baudrillard: &ldquo;La ilusi&oacute;n y la desilusi&oacute;n  est&eacute;tica&rdquo;, en <em>Forma, </em>Editorial Forma Arquitectura y Urbanismo /2000-2003 <a href="http://www.ediforma.net/">http://www.ediforma.net</a> (Visitado el 15  de abril de 2004).</a>
                                <br>
                                <a href="#nota13" id="notapie13"><sup>13</sup> Ib&iacute;d.</a>
                                <br>
                                <a href="#nota14" id="notapie14"><sup>14</sup> Jean Baudrillard: &ldquo;El &eacute;xtasis de la comunicaci&oacute;n&rdquo;, en  Hal Foster, y otros: <em>La postmodernidad, </em>Editorial Adagio, La Habana, 2004, p. 188. De  hecho, para algunos te&oacute;ricos las posibilidades del cine de arte radican hoy en  d&iacute;a en una exacerbaci&oacute;n del simulacro, en hacer m&aacute;s visibles los recursos  t&eacute;cnicos, d&iacute;gase, por ejemplo, la edici&oacute;n. Hacer consciente al espectador de que  lo visto es una representaci&oacute;n y nada m&aacute;s, propiciar, por tanto, el  distanciamiento necesario para evaluar el arte, son algunos recursos muy  v&aacute;lidos, recursos, valga la aclaraci&oacute;n, ajenos tanto al cine espectacular como  a la praxis de los medios&nbsp; <em>Cfr. </em>Mario  Pezzella: &ldquo;Un arte en la modernidad&rdquo;, en&nbsp; <em>Est&eacute;tica del cine</em>. II Mulino, Bolo&ntilde;a, 1996, en <a href="http://www.otrocampo.com">http://www.otrocampo.com</a> 1999-2001. (Visitado el 15 de abril de 2004).</a>
                                <br>
                                <a href="#nota15" id="notapie15"><sup>15</sup> Ignacio Ramonet: &ldquo;Los periodistas est&aacute;n en v&iacute;as de  extinci&oacute;n&rdquo;, en Sala de prensa, 2002. <a href="http://www.saladeprensa.com">http://www.saladeprensa.com</a> (Visitado el 10 de septiembre de 2003).</a>
                                <br>
                                <a href="#nota16" id="notapie16"><sup>16</sup> <em>Cfr.</em> Ignacio Ramonet: Ob. cit.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>