<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Revelaci&oacute;n y enmascaramiento de la personalidad de Jos&eacute; Mart&iacute; en <em>Amistad funesta</em>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/barquet.html" target="_blank">Jes&uacute;s Barquet</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Como  Mart&iacute;, Manuelillo padece un presidio pol&iacute;tico, un indulto conseguido por manos amigas del padre (el catal&aacute;n  Jos&eacute; Mar&iacute;a Sard&aacute; en la vida real), un  destierro a Espa&ntilde;a y los estudios de Derecho en la Pen&iacute;nsula.   Pero enmasc&aacute;rase  tanta coincidencia biogr&aacute;fica con peculiaridades del personaje de ficci&oacute;n que  Mart&iacute; no comparte, como son su padre don Manuel del Valle en tanto que  articulista liberal y director de escuela, y su muerte en Espa&ntilde;a. Sin embargo,  dichas <em>m&aacute;scaras </em>presentan, gracias al car&aacute;cter sugestivo de la ficci&oacute;n,  una revelaci&oacute;n m&aacute;s profunda de  la sicolog&iacute;a del autor, quien ofrece a trav&eacute;s  de ellas una reinterpretaci&oacute;n de su pasado. Don Manuel parece ser una met&aacute;fora de la m&uacute;ltiple paternidad que  marc&oacute; su vida: por una parte su padre carnal (el emigrante espa&ntilde;ol  Mariano Mart&iacute;), por otra parte sus padres espirituales, es decir,  aquellos que influyeron fuertemente en su vida, entre los que se destacan el  patriota y poeta cubano Rafael Mar&iacute;a de Mendive y &mdash;como sugiere el doctor Otto Olivera&mdash; Valerio Pujol, ide&oacute;logo liberal, educador  y emigrante espa&ntilde;ol radicado en Guatemala. Mendive fue maestro y  protector de Mart&iacute; durante sus a&ntilde;os de bachillerato. Fue tambi&eacute;n director del  colegio &laquo;San Pablo&raquo; donde estudi&oacute; el autor.  A Pujol conoci&oacute; Mart&iacute; durante su estancia en Guatemala, y desde entonces  lo admir&oacute;. Mariano, Mendive y Pujol est&aacute;n resumidos en ese padre ideal de  Manuelillo, el cual tiene de Mariano la paternidad carnal y la extracci&oacute;n  espa&ntilde;ola, y de Mendive y Pujol la ideolog&iacute;a liberal, el papel de educadores y la  gloria de haber sacado de sendas escuelas &laquo;una generaci&oacute;n de disc&iacute;pulos, un tanto rom&aacute;nticos y dados a lo maravilloso, pero que fueron a su tiempo mancebos  de honor y enemigos tenaces de los  gobiernos tir&aacute;nicos&raquo; (p. 549).
                            </p>
                            <p class="text-normal">
                                La otra <em>m&aacute;scara, </em>la muerte de Manuelillo,  parece ser una met&aacute;fora del sentimiento de desarraigo y muerte espiritual que  produjo en Mart&iacute; aquel exilio de su  adolescencia. De ah&iacute; que la muerte de Manuelillo aparezca asociada a dos  s&iacute;mbolos: el <em>&aacute;rbol </em>y la <em>palma. </em>Al partir de su patria, Manuelillo sent&iacute;a que &laquo;iba todo muerto y sin  capacidad de resurrecci&oacute;n y que era  &eacute;l como un &aacute;rbol prendido a aquella costa por las ra&iacute;ces&hellip; de modo que  sin ra&iacute;ces se quedaba el &aacute;rbol&hellip; y mor&iacute;a&raquo; (p. 550). Vemos aqu&iacute; como la posterior muerte f&iacute;sica de Manuelillo es solamente una <em>m&aacute;scara </em>de la esencial  muerte espiritual causada por el desarraigo que significaba el  destierro. Esa muerte inminente de Manuelillo  es a su vez un resultado de &laquo;fiebres enemigas&raquo; y &laquo;visiones dolorosas y tenaces&raquo; de una &laquo;palma en llamas&raquo; (p.  550). La <em>palma </em>simboliza la  patria de Manuelillo: &laquo;En su tierra, las llanuras que rodeaban la ciudad estaban cubiertas de palmas&raquo;  (p. 550). Con este s&iacute;mbolo establece  Mart&iacute; un h&aacute;bil desplazamiento del escenario de su novela. Si bien es correcto ubicarla en un &aacute;mbito  centroamericano debido a la presencia de los indios, los volcanes y las  ciudades antiguas, y las referencias  a una rep&uacute;blica independiente, el s&iacute;mbolo de la <em>palma </em>sugiere al lector  la patria (Cuba) del autor, donde la palma constituye un s&iacute;mbolo nacional. Esas visiones del personaje no eran m&aacute;s que una nostalgia y urgencia de la patria, la  cual &laquo;ten&iacute;a siempre delante de los  ojos&hellip; llam&aacute;ndole con muchos brazos&raquo; (p. 550). Su muerte resulta entonces una respuesta de entrega  total a ese llamado imperioso de la  patria, y constituye por tanto una compleja elaboraci&oacute;n metaf&oacute;rica que  Mart&iacute; hace de su propio pasado.
                            </p>
                            <p class="text-normal">
                                <em>Juan Jerez.&mdash;</em> Sus rasgos reveladores de la personalidad martiana han sido suficientemente se&ntilde;alados por los cr&iacute;ticos, y son, entre otros, su af&aacute;n de belleza y de un mundo virtuoso y puro, su  honestidad, su poes&iacute;a a la  manera de los <em>Versos libres </em>de Mart&iacute;, su brillante lenguaje subyugador, su profesi&oacute;n de abogado, su admiraci&oacute;n  y defensa de los indios, etc. Los  elementos de enmascaramiento son, sin embargo, escasos, pero &mdash;a diferencia de los se&ntilde;alados en Manuelillo&mdash; s&iacute; constituyen <em>m&aacute;scaras </em>esenciales que alejan al  personaje de su creador. Son estas <em>m&aacute;scaras </em>la procedencia de una familia rica en Juan Jerez, su vida relativamente reposada como abogado, y ese  sereno consuelo que significan para &eacute;l  un sentido muy convencional de hacer el bien y los amores de Luc&iacute;a. Ya Mart&iacute; se&ntilde;ala ese relativo conformismo de Juan, tan alejado de la verdadera idiosincrasia del  autor, y da como excusas las posibles censuras de sus editores: &laquo;Juan empez&oacute; con  mejores destinos que los que al fin tiene, pero es que en la novela cort&oacute; su  carrera cierta prudente observaci&oacute;n, y hubo  que convertir en mero gal&aacute;n de amores  al que naci&oacute; en la mente del novelador dispuesto a m&aacute;s y a m&aacute;s altas  empresas (grandes) haza&ntilde;as.&raquo;<sup class="footnotes"><a href="#notapie12" id="nota12" title="Mart&iacute;, Obra literaria, p. 109.">12</a></sup> De ah&iacute; que  Manuel Pedro Gonz&aacute;lez, llevado por esa <em>m&aacute;scara </em>del personaje, afirme con raz&oacute;n que la identificaci&oacute;n  evidente entre Juan y Mart&iacute; &laquo;da&ntilde;a a la novela y disminuye a Juan Jerez, que ni  con mucho alcanza la talla de su creador.&raquo;<sup class="footnotes"><a href="#notapie13" id="nota13" title="Manuel Pedro Gonz&aacute;lez,  &laquo;Rango de Jos&eacute; Mart&iacute;,&raquo; en su edici&oacute;n de Jos&eacute; Mart&iacute;, Luc&iacute;a Jerez (Madrid: Gredos, 1969), p. 42.">13</a></sup>
                            </p>
                            <p class="text-normal">
                                <em>Keleffy.&mdash;</em> Es una s&uacute;bita irrupci&oacute;n no  s&oacute;lo en la novela sino tambi&eacute;n en la mente del autor. Parece ser una fugaz  intuici&oacute;n del futuro que  le deparaba la tragedia personal por la que entonces atravesaba: abandono de su esposa y retiro provisional de la  arena pol&iacute;tica. Del aspecto sentimental nos habla  Manuel Pedro Gonz&aacute;lez: &laquo;Mart&iacute; transfiere al pianista genial toda su  desdicha matrimonial. En prosa de  filiaci&oacute;n impresionista refiere el autor la infelicidad dom&eacute;stica del  artista unido legalmente a una mujer vulgar incapaz de comprenderlo y compartir  sus sue&ntilde;os de arte y de belleza.&raquo;<sup class="footnotes"><a href="#notapie14" id="nota14" title="Gonz&aacute;lez, &laquo;Rango de Jos&eacute; Mart&iacute;,&raquo; p. 46.">14</a></sup>
                            </p>
                            <p class="text-normal">
                                Ya en Juan Jerez encontramos incipientemente un  atisbo de esa decepci&oacute;n amorosa<sup class="footnotes"><a href="#notapie15" id="nota15" title="&laquo;Una tristeza hab&iacute;a en los ojos de Juan Jerez,  que acaso ya nada har&iacute;a desaparecer: la tristeza de cuando en lo interior hay algo roto,  alguna creencia muerta, alguna visi&oacute;n  ausente, alg&uacute;n ala ca&iacute;da.&raquo; Jos&eacute; Mart&iacute;, Amistad funesta, p. 582.">15</a></sup> que era tr&aacute;gica  experiencia vivida en Keleffy, como lo era en Mart&iacute;, y que lleva  al pianista a un movimiento continuo y enajenado de pa&iacute;s en pa&iacute;s, ofreciendo su  arte y siendo siempre recibido, sin embargo, &laquo;no como un artista que se exhibe, sino  como un hombre que padece&raquo; (p. 560), condenado por su amor, su arte, su castidad y sus ideas, a la soledad y a  una persecuci&oacute;n interminable e infructuosa de la belleza y la pureza,  representadas por Sol del Valle, a quien admiran juntamente Keleffy y  Juan Jerez.<sup class="footnotes"><a href="#notapie16" id="nota16" title="El autor describe la impresi&oacute;n que Sol del  Valle causa en Keleffy y Juan Jerez. Acerca del primero nos dice: &laquo;Para Sol era aquella fantas&iacute;a; para Sol,  a quien ni volver&iacute;a  a ver nunca, ni dejar&iacute;a de ver jam&aacute;s. S&oacute;lo los que persiguen en vano la pureza,  saben lo que regocija y exalta el hallarla.&raquo; Y sobre el segundo observa que &laquo;con  aquel deleite  honrado que produce en un esp&iacute;ritu fino la contemplaci&oacute;n de la hermosura, hab&iacute;a Juan mirado a Sol largamente.&raquo; Jos&eacute; Mart&iacute;, Amistad funesta, pp.  560 y 569.">16</a></sup> La novela presenta as&iacute;, frente al movimiento  descendente de Luc&iacute;a Jerez (Carmen Zayas Baz&aacute;n), un movimiento  ascencional de idealizaci&oacute;n de Sol, cuya ficci&oacute;n se nutre de la  guatemalteca Mar&iacute;a Garc&iacute;a Granados, a cuyo amor Mart&iacute; no pudo nunca  aspirar primero por estar comprometido con Carmen (como Keleffy), y luego  porque aquella muere prematuramente  (como Sol a manos de Luc&iacute;a en la novela). En cuanto al aspecto pol&iacute;tico, su retiro provisional de las luchas  patrias pudo haber alimentado tambi&eacute;n esa met&aacute;fora de s&iacute; mismo que representa  Keleffy en tanto que <em>artista </em>errante y solitario, ya no m&aacute;s un  revolucionario unido al drama de su pueblo,  por lo que ese incesante movimiento de un pa&iacute;s a otro en Keleffy parece reflejar los efectos de un desarraigo de la patria, de una carencia de suelo donde enraizarse,  como los gitanos, tan abundantes por  cierto en la patria h&uacute;ngara escogida por Mart&iacute; para su personaje.
                            </p>
                            <p class="text-normal">
                                Mucho m&aacute;s comparten personaje y autor: el &iacute;mpetu  rebelde y tel&uacute;rico de sendas artes, el descubrimiento y la necesidad espiritual  de la naturaleza americana, el poder persuasivo y el ardor de la palabra,  el haber  salvado &mdash;en medio de la &laquo;peste amatoria que est&aacute; enllagando el mundo&raquo;&mdash; &laquo;un apego  ardent&iacute;simo a lo casto&raquo; (p. 558), etc. Elementos enmascaradores en  Keleffy ser&iacute;an su nacionalidad h&uacute;ngara (aunque ya se&ntilde;alamos cierta sugerencia reveladora  en la misma), su vida de artista, su ser  &laquo;rico de nacimiento&raquo; y haberse enriquecido &laquo;a&uacute;n m&aacute;s por su arte&raquo; (p. 557), y su condici&oacute;n de pianista.  Esto &uacute;ltimo no est&aacute;, sin embargo, muy  alejado de la sensibilidad modernista hacia la poes&iacute;a, cuya aspiraci&oacute;n a  la m&uacute;sica era vista como la meta principal.
                            </p>
                            <p class="text-normal">
                                Concluyendo tenemos que el tri&aacute;ngulo  autobiogr&aacute;fico formado por Manuelillo, Juan Jerez y  Keleffy, no obstante los elementos enmascaradores se&ntilde;alados, representa una  elaboraci&oacute;n ficcional (y en muchos aspectos  metaf&oacute;rica) de la vida y el devenir &iacute;ntimo y social de Jos&eacute; Mart&iacute;,  elaboraci&oacute;n que remont&aacute;ndose a su infancia y adolescen&shy;cia llega hasta sus a&ntilde;os  de madurez para proyectarse hacia un premonitorio y desesperanzado futuro, todo  lo cual consigue Mart&iacute; &mdash;aunque nunca lo aprecie justamente&mdash; gracias a las  virtudes de la ficci&oacute;n novelesca.
                            </p>
                            <p class="text-normal text-right">
                                Tulane University  New Orleans, Louisiana
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota12" id="notapie12"><sup>12</sup> Mart&iacute;, <em>Obra literaria, </em>p. 109.</a>
                                <br>
                                <br>
                                <a href="#nota13" id="notapie13"><sup>13</sup> Manuel Pedro Gonz&aacute;lez,  &laquo;Rango de Jos&eacute; Mart&iacute;,&raquo; en su edici&oacute;n de Jos&eacute; Mart&iacute;, <em>Luc&iacute;a Jerez </em>(Madrid: Gredos, 1969), p. 42.</a>
                                <br>
                                <br>
                                <a href="#nota14" id="notapie14"><sup>14</sup> Gonz&aacute;lez, &laquo;Rango de Jos&eacute; Mart&iacute;,&raquo; p. 46.</a>
                                <br>
                                <br>
                                <a href="#nota15" id="notapie15"><sup>15</sup> &laquo;Una tristeza hab&iacute;a en los ojos de Juan Jerez,  que acaso ya nada har&iacute;a desaparecer: la tristeza de cuando en lo interior hay algo roto,  alguna creencia muerta, alguna visi&oacute;n  ausente, alg&uacute;n ala ca&iacute;da.&raquo; Jos&eacute; Mart&iacute;, <em>Amistad funesta, </em>p. 582.</a>
                                <br>
                                <br>
                                <a href="#nota16" id="notapie16"><sup>16</sup> El autor describe la impresi&oacute;n que Sol del  Valle causa en Keleffy y Juan Jerez. Acerca del primero nos dice: &laquo;Para Sol era aquella fantas&iacute;a; para Sol,  a quien ni volver&iacute;a  a ver nunca, ni dejar&iacute;a de ver jam&aacute;s. S&oacute;lo los que persiguen en vano la pureza,  saben lo que regocija y exalta el hallarla.&raquo; Y sobre el segundo observa que &laquo;con  aquel deleite  honrado que produce en un esp&iacute;ritu fino la contemplaci&oacute;n de la hermosura, hab&iacute;a Juan mirado a Sol largamente.&raquo; Jos&eacute; Mart&iacute;, <em>Amistad funesta, </em>pp.  560 y 569.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>