<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Revelaci&oacute;n y enmascaramiento de la personalidad de Jos&eacute; Mart&iacute; en <em>Amistad funesta</em>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/barquet.html" target="_blank">Jes&uacute;s Barquet</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                En 1885, Jos&eacute; Mart&iacute;, desterrado en  Nueva York, recibe de su amiga Adelaida Baralt el encargo de escribir una  novela para el bimensuario <em>El Latino  Americano. </em>Debido a sus necesidades econ&oacute;micas y por complacer a su  amiga, Mart&iacute; acepta el encargo y escribe en  siete d&iacute;as su &uacute;nica novela, <em>Amistad funesta, </em>publicada bajo el  seud&oacute;nimo de Adelaida Ral. A&ntilde;os m&aacute;s tarde, aparece la idea de publicarla como  libro, ya bajo el nombre verdadero de su autor y con un t&iacute;tulo diferente, <em>Luc&iacute;a  Jerez. </em>Esta idea, aunque se frustra, lleva a Mart&iacute; a escribir un pr&oacute;logo, cuyo car&aacute;cter equ&iacute;voco ha desorientado por  muchos a&ntilde;os a la cr&iacute;tica, fundamentalmente en lo que respecta a la calidad  art&iacute;stica de la novela y a la valoraci&oacute;n que el propio autor tiene del g&eacute;nero.  En dicho pr&oacute;logo, Mart&iacute; censura muy duramente la que una vez llamara su &laquo;novela  sin arte&raquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="Jos&eacute; Mart&iacute;, Obra  literaria, ed. Cintio Vitier y Fina Garc&iacute;a Marruz (Caracas: Biblioteca Ayucucho, 1978), p.  107.">1</a></sup>: &ldquo;Ni es m&aacute;s, ni es menos. Se publica en libro, porque as&iacute; lo desean los que sin duda no lo han le&iacute;do. El  autor, avergonzado, pide excusa&hellip; Sepan que el autor piensa muy mal de &eacute;l. Lo cree in&uacute;til; y lo lleva sobre s&iacute; como  una grand&iacute;sima culpa.&rdquo;<sup class="footnotes"><a href="#notapie2" id="nota2" title="Mart&iacute;, Obra literaria, p. 108.">2</a></sup>
                            </p>
                            <p class="text-normal">
                                La censura no s&oacute;lo comprende  su novela, sino tambi&eacute;n el g&eacute;nero todo por  su naturaleza esencialmente ficticia. Ya en 1880, en carta a su hermana  Amelia, calificaba a las novelas de &laquo;vulgares&raquo; y falsas en la medida en que no  copiaban la vida de una manera real, y a los novelistas los consideraba  incapaces &laquo;de escribir cosas m&aacute;s altas.&raquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Mart&iacute;, Obra  literaria, p. 374.">3</a></sup> Estas opiniones parec&iacute;an derivadas del legado rom&aacute;ntico que menospreciaba la prosa, as&iacute; como de las urgencias  patri&oacute;ticas del propio Mart&iacute;, las cuales lo  orientaban hacia una concepci&oacute;n ancilar de la literatura. M&aacute;s tarde, en el  pr&oacute;logo mencionado, repetir&aacute; que
                                el g&eacute;nero no  le place &laquo;porque hay mucho que fingir en &eacute;l, y los goces de la creaci&oacute;n art&iacute;stica no compensan el dolor de moverse en una ficci&oacute;n prolongada; con  di&aacute;logos que nunca se han o&iacute;do, entre personas que no han vivido jam&aacute;s. Menos que todas, tienen  derecho a la atenci&oacute;n novelas como  &eacute;sta, de puro cuento, en las que no es dado tender a nada serio&raquo;<sup class="footnotes"><a href="#notapie4" id="nota4" title="Mart&iacute;, Obra literaria, p. 108. El subrayado es nuestro.">4</a></sup>.
                            </p>
                            <p class="text-normal">
                                Estas diatribas contra la ficci&oacute;n y superficialidad  del g&eacute;nero y de su novela en particular son, sin embargo, puestas en  duda cuando leemos en el mismo pr&oacute;logo que al escribir la novela evoc&oacute;  &laquo;sus propias observaciones y recuerdos,&raquo;<sup class="footnotes"><a href="#notapie5" id="nota5" title="Mart&iacute;, Obra literaria, p. 108.">5</a></sup> y que los personajes que  en ella aparecen <em>han vivido </em>alguna vez: &laquo;Ana ha  vivido, Adela tambi&eacute;n. Sol ha muerto. Y Luc&iacute;a, la ha matado. Pero ni a Sol ni a Luc&iacute;a  ha conocido de cerca el autor. A don Manuel, s&iacute;, y a Manuelillo y a do&ntilde;a Andrea as&iacute; como a la propia directora.&raquo;<sup class="footnotes"><a href="#notapie6" id="nota6" title="Mart&iacute;, Obra literaria, p. 109.">6</a></sup> Reconoce as&iacute; Mart&iacute; el v&iacute;nculo entre esos personajes de ficci&oacute;n y sus experiencias m&aacute;s  &iacute;ntimas. La subvalorada ficci&oacute;n novelesca significaba entonces una nueva  v&iacute;a de plasmaci&oacute;n, al parecer inconsciente, de su personalidad, la cual hab&iacute;a  empleado otros g&eacute;neros menos ficcionales y  m&aacute;s ancilares (como el ensayo, la cr&iacute;tica y la cr&oacute;nica period&iacute;stica) para expresarse p&uacute;blicamente. Sus estados  an&iacute;micos m&aacute;s cr&iacute;ticos, sin embargo, no hallaban cauce en aquellos sino en unos desesperados &laquo;versos libres&raquo; que  estaba escribiendo desde 1878 y que nunca quiso publicar debido a su  concepto de la &eacute;tica literaria del escritor. Similares estados y aun nuevas  decepciones encontramos m&aacute;s tarde en <em>Amistad  funesta, </em>s&oacute;lo que enmascarados de diversas formas gracias a la ficci&oacute;n  novelesca.
                            </p>
                            <p class="text-normal">
                                La propia obra parece haber tenido a los ojos de  sus lectores de entonces un car&aacute;cter de cr&oacute;nica novelada, pues  se&ntilde;ala Mart&iacute; que para escribirla se bas&oacute; en &laquo;un suceso acontecido en la Am&eacute;rica del Sur en  aquellos d&iacute;as.&raquo;<sup class="footnotes"><a href="#notapie7" id="nota7" title="Mart&iacute;, Obra  literaria, p. 108.">7</a></sup> A diferencia, pues, de lo ocurrido con los in&eacute;ditos <em>Versos  libres, </em>la inminente publicaci&oacute;n de esta  novela-encargo no significaba a los ojos del autor una cesura en su  &eacute;tica: la ficci&oacute;n enmascaradora, el car&aacute;cter de cr&oacute;nica novelada y el seud&oacute;nimo empleado salvaguardaban suficientemente esas concepciones, que otros g&eacute;neros literarios  m&aacute;s personales compromet&iacute;an. Por todo  ello, aunque Mart&iacute; menosprecie injustamente su novela, esta no contradice sus postulados sobre la &eacute;tica del escritor,  ni la plasmaci&oacute;n &iacute;ntegra de su  personalidad, ni el esp&iacute;ritu de renovaci&oacute;n literaria de la &eacute;poca, ni la  calidad est&eacute;tica del resto de su producci&oacute;n, valores  estos que algunos cr&iacute;ticos (Enrique Anderson Imbert, Cintio Vitier, Fina Garc&iacute;a Marruz y Manuel Pedro  Gonz&aacute;lez) ya han comenzado a reconocer.
                            </p>
                            <p class="text-normal">
                                Conviene aqu&iacute; un aparte sobre el a&ntilde;o de 1885 en la  vida del autor. Los primeros a&ntilde;os de la d&eacute;cada del 80 tuvieron una significaci&oacute;n tr&aacute;gica para &eacute;l. Al dolor del exilio que se  alargaba, se hab&iacute;a sumado el abandono de su  esposa con su hijo, dej&aacute;ndolo solo y desilusionado en una ciudad (Nueva York)  que lo destrozaba moralmente. Son adem&aacute;s los a&ntilde;os de su &laquo;amargo per&iacute;odo  de retiramiento pol&iacute;tico (1884-87) que sucedi&oacute;  a la grave desavenencia con los generales G&oacute;mez y Maceo, quienes fraguaban planes revolucionarios en los  que Mart&iacute; crey&oacute; ver peligros de militarismo y caudillismo.&raquo;<sup class="footnotes"><a href="#notapie8" id="nota8" title="Cintio Vitier, &laquo;Sobre Luc&iacute;a Jerez&raquo;, Anuario  del Centro de Estudios Martianos, 2 (1979), p. 229.">8</a></sup> Su separaci&oacute;n de estos planes revolucionarios, por considerarlos tambi&eacute;n  insuficientes e inoportunos, lo hac&iacute;a  aparecer &laquo;oscurecido, para siempre, en la pol&iacute;tica&raquo;<sup class="footnotes"><a href="#notapie9" id="nota9" title="Seg&uacute;n Gonzalo de Quesada, en Jos&eacute; Mart&iacute;, Obras  completas (La Habana:  Lex, 1946), II, 1584.">9</a></sup> cubana; ante sus propios  ojos se ve&iacute;a marginado de una empresa a la que hab&iacute;a dedicado su vida  y arriesgado su felicidad conyugal. Y como triste colof&oacute;n, por no querer servir  con su gran talento a intereses mezquinos, su vida transcurr&iacute;a en la mayor  pobreza, por lo que esta oferta de su amiga Baralt significaba para &eacute;l  un ingreso extra, adem&aacute;s de  la satisfacci&oacute;n de complacerla.
                            </p>
                            <p class="text-normal">
                                Entre las formas de revelaci&oacute;n y enmascaramiento de  su personalidad empleadas por Mart&iacute; en <em>Amistad funesta, </em>hay una que  constituye un  eje central de la novela: la selecci&oacute;n y caracterizaci&oacute;n de los personajes masculinos que forman el tri&aacute;ngulo  autobiogr&aacute;fico. Nos referimos a  Manuelillo, Juan Jerez y Keleffy, quienes representan per&iacute;odos diferentes de la  vida del autor: Manuelillo, su infancia y adolescencia; Juan Jerez, sus a&ntilde;os mozos en Guatemala y su noviazgo con la cubana Carmen Zayas Baz&aacute;n; y Keleffy, el  momento en que escribe y cierto futuro  dolorosamente intuido. Asimismo, representan por separado lo que Roberto Agramonte llama los &laquo;tres tipos de humanidad&raquo; diferentes que se encuentran integrados  en la figura de Mart&iacute;:<sup class="footnotes"><a href="#notapie10" id="nota10" title="&laquo;Cuando en un hombre se da el milagro de ser  simult&aacute;neamente representativo de tres tipos de humanidad, de 'tres formas de vida' &mdash;para hablar con  Spranger&mdash; y no de una  sola, estamos ante un hecho de excepcional relieve. Tal es el caso de Mart&iacute;. En  su persona se reunifican el 'homo theoreticus', que busca la esencia universal  -a trav&eacute;s de la filosof&iacute;a  y la poes&iacute;a-, que vive en un mundo intemporal de ideas y en un creciente padecer por ellas; 'el hombre est&eacute;tico' &mdash;el  artista sumo&mdash; capaz de arrancar sus m&aacute;s sencillos y a la vez, sus m&aacute;s sublimes acentos  al idioma&hellip; a trav&eacute;s de una singular voluntad de forma, expresi&oacute;n de la impresi&oacute;n de  ideas trascendentes; y el 'homo politices et socialis' con capacidad suma para imponer a los dem&aacute;s por  la persuasi&oacute;n sus propios conceptos normativos sobre la realidad p&uacute;blica,  vali&eacute;ndose de la ternura, sometiendo voluntades insumisas, y concert&aacute;ndolas y organiz&aacute;ndolas hasta  culminar en una acci&oacute;n  capaz de&hellip; alzar el mundo.&raquo; Roberto Agramonte, citado por Reinaldo S&aacute;nchez, &laquo;Ideolog&iacute;a y &eacute;tica del h&eacute;roe martiano en Amistad  funesta,&raquo; Cuadernos americanos, 203, N&deg;. 6 (1975), 195.">10</a></sup> Manuelillo representar&iacute;a al <em>homo politicus  et socialis, </em>Juan fundamentalmente al <em>homo  theoreticus, </em>y Keleffy al <em>hombre est&eacute;tico.</em>
                            </p>
                            <p class="text-normal">
                                El cord&oacute;n umbilical revelador entre estos personajes  no es solamente de &iacute;ndole extraliteraria (es decir, teniendo como referencia la  biograf&iacute;a e ideario del autor), sino tambi&eacute;n intraliteraria, en el empleo de manera exclusiva de  im&aacute;genes con tema de <em>&aacute;guilas </em>en las referencias a ellos tres: Manuelillo  llevaba un &laquo;&aacute;guila nueva&raquo; en el alma,<sup class="footnotes"><a href="#notapie11" id="nota11" title="Jos&eacute; Mart&iacute;, Amistad funesta, en Novelas  selectas de Hispano Am&eacute;rica, siglo XIX, ed. Salvador Reyes Nevares, 2 tomos  (M&eacute;xico: Labor Mexicana, S. de R. L., 1959), II, 550. Las citas de esta obra se har&aacute;n en adelante en el texto, entre  par&eacute;ntesis.">11</a></sup> las asas de la taza de chocolate de  Juan eran dos &aacute;guilas (p. 543), Juan consiente &laquo;en atar sus  &aacute;guilas al caballo&raquo; de Luc&iacute;a (p. 579), Keleffy viajaba &laquo;porque estaba lleno  de &aacute;guilas&raquo; (p. 557) y cuando tocaba el piano parec&iacute;a haber all&iacute; &laquo;una como &aacute;guila  herida&raquo; (p. 559).
                            </p>
                            <p class="text-normal">
                                Junto a estos elementos reveladores y unificadores  que presentan estos personajes,  conviven otros que nos impiden &mdash;mas s&oacute;lo superficialmente&mdash; reintegrarlos en uno  solo n&iacute;tidamente autobiogr&aacute;fico, quedando  as&iacute; enmascarado el se&ntilde;alado tri&aacute;ngulo. Entre los elementos enmascaradores  tenemos la disecci&oacute;n que Mart&iacute; hace de su polifac&eacute;tica personalidad (pol&iacute;tica, &eacute;tico-filos&oacute;fica y art&iacute;stica), y que da  lugar a tres sujetos de ficci&oacute;n  diferentes, el ponerlos a convivir sincr&oacute;nicamente cuando ellos  representan momentos de su vida cronol&oacute;gicamente  sucesivos, y ciertos rasgos particulares que los hacen incompatibles  entre s&iacute;, aun dentro de la ficci&oacute;n novelesca, y que son la muerte prematura de  Manuelillo y la diferencia de profesi&oacute;n y nacionalidad  entre Juan y Keleffy: Juan es un abogado hispanoamericano mientras que  Keleffy es un pianista h&uacute;ngaro. El mecanismo  de revelaci&oacute;n y enmascaramiento que funciona para el tri&aacute;ngulo autobiogr&aacute;fico como conjunto, funciona tambi&eacute;n para cada personaje por separado en su relaci&oacute;n  directa con el autor.
                            </p>
                            <p class="text-normal">
                                <em>Manuelillo.&mdash; </em>Refleja casi exactamente a Mart&iacute;  durante sus primeros a&ntilde;os hasta el  destierro a Espa&ntilde;a. En Manuelillo encontramos un  remedo de la familia del autor, compuesta por padres emigrados de Espa&ntilde;a y  varias hermanas. Do&ntilde;a Andrea (madre de Manuelillo) es claro remedo de Leonor  P&eacute;rez (madre del autor). Como Leonor, Andrea sab&iacute;a que &laquo;su pobre hijo hab&iacute;a nacido comido de&hellip; ansias de  redenci&oacute;n y evang&eacute;lica quijoter&iacute;a&hellip; y como en la tierra en que viv&iacute;an hab&iacute;a  tanto que redimir, y tanta cosa cautiva que libertar, tanto entuerto que poner  derecho, ve&iacute;a la buena madre, con espanto, la hora de que su hijo volviese a su  patria, cuya hora, en su pensar, ser&iacute;a la del sacrificio de Manuelillo.&raquo; (p. 551)
                            </p>
                            <p class="text-normal">
                                Esa hora final del regreso a la patria, real en el autor, es eliminada  en Manuelillo al hacerlo morir joven en el destierro  espa&ntilde;ol, muerte que lo distancia &mdash;superficialmente, como veremos m&aacute;s adelante&mdash;  de su modelo real.
                            </p>
                            <p class="text-normal">
                                Otros rasgos de Manuelillo apuntan a un Mart&iacute; que en 1869 estuvo envuelto en la redacci&oacute;n de peri&oacute;dicos y escritos patri&oacute;ticos como <em>El Diablo Cojuelo</em> y <em>El  Siboney</em>. De Manuelillo se nos dice que &laquo;una vez, con unos cuantos compa&ntilde;eros  suyos, public&oacute; en el colegio un periodiqu&iacute;n  manuscrito, y por supuesto revolu&shy;cionario&raquo;  (p. 549), y que escrib&iacute;a unas odas &laquo;a lo pind&aacute;rico&raquo; contra &laquo;los gobernantes que no dirigen honradamente a sus  pueblos&raquo; (p. 550). Encontramos tambi&eacute;n en Manuelillo un eco de la actitud de Mart&iacute;  en el juicio pol&iacute;tico celebrado a &eacute;l y a su amigo Ferm&iacute;n Vald&eacute;s Dom&iacute;nguez en  1870. En dicho juicio, Mart&iacute; asume toda la responsabilidad de la causa: otro  tanto hizo Manuelillo cuando preguntado por  el dibujo caricaturesco aparecido en su peri&oacute;dico estudiantil, &laquo;quiso quitar de sus compa&ntilde;eros toda culpa, y  echarla entera sobre s&iacute;, y  levant&aacute;ndose de su asiento, dijo&hellip; &mdash;Pues, se&ntilde;or director, yo solo he  sido&raquo; (p. 549).
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Jos&eacute; Mart&iacute;, <em>Obra  literaria, </em>ed. Cintio Vitier y Fina Garc&iacute;a Marruz (Caracas: Biblioteca Ayucucho, 1978), p.  107.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Mart&iacute;, <em>Obra literaria, </em>p. 108.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Mart&iacute;, <em>Obra  literaria, </em>p. 374.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Mart&iacute;, <em>Obra literaria, </em>p. 108. El subrayado es nuestro.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Mart&iacute;, <em>Obra literaria, </em>p. 108.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Mart&iacute;, <em>Obra literaria, </em>p. 109.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> Mart&iacute;, <em>Obra  literaria, </em>p. 108.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Cintio Vitier, &laquo;Sobre <em>Luc&iacute;a Jerez&raquo;, Anuario  del Centro de Estudios Martianos, </em>2 (1979), p. 229.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> Seg&uacute;n Gonzalo de Quesada, en Jos&eacute; Mart&iacute;, <em>Obras  completas </em>(La Habana:  Lex, 1946), II, 1584.</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> &laquo;Cuando en un hombre se da el milagro de ser  simult&aacute;neamente representativo de tres tipos de humanidad, de 'tres formas de vida' &mdash;para hablar con  Spranger&mdash; y no de una  sola, estamos ante un hecho de excepcional relieve. Tal es el caso de Mart&iacute;. En  su persona se reunifican el 'homo theoreticus', que busca la esencia universal  -a trav&eacute;s de la filosof&iacute;a  y la poes&iacute;a-, que vive en un mundo intemporal de ideas y en un creciente padecer por ellas; 'el hombre est&eacute;tico' &mdash;el  artista sumo&mdash; capaz de arrancar sus m&aacute;s sencillos y a la vez, sus m&aacute;s sublimes acentos  al idioma&hellip; a trav&eacute;s de una singular voluntad de forma, expresi&oacute;n de la impresi&oacute;n de  ideas trascendentes; y el 'homo politices et socialis' con capacidad suma para imponer a los dem&aacute;s por  la persuasi&oacute;n sus propios conceptos normativos sobre la realidad p&uacute;blica,  vali&eacute;ndose de la ternura, sometiendo voluntades insumisas, y concert&aacute;ndolas y organiz&aacute;ndolas hasta  culminar en una acci&oacute;n  capaz de&hellip; alzar el mundo.&raquo; Roberto Agramonte, citado por Reinaldo S&aacute;nchez, &laquo;Ideolog&iacute;a y &eacute;tica del h&eacute;roe martiano en <em>Amistad  funesta,&raquo; Cuadernos americanos, </em>203, N&deg;. 6 (1975), 195.</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> Jos&eacute; Mart&iacute;, <em>Amistad funesta, </em>en <em>Novelas  selectas de Hispano Am&eacute;rica, siglo XIX, </em>ed. Salvador Reyes Nevares, 2 tomos  (M&eacute;xico: Labor Mexicana, S. de R. L., 1959), II, 550. Las citas de esta obra se har&aacute;n en adelante en el texto, entre  par&eacute;ntesis.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>