<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;El descanso del Lector&quot; y otros poemas
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/morales.html" target="_blank">Edel Morales Fuentes</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hojas.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title text-center">
                                El descanso del Lector
                            </p>
                            <p class="text-normal poema">
                                Como una  m&aacute;scara aborigen
                                <br>
                                o un pase  de tinta en las mejillas,
                                <br>
                                el libro
                                <br>
                                abierto
                                <br>
                                protege
                                <br>
                                su iris
                                <br>
                                fatigado
                                <br>
                                de la  ch&aacute;chara insustancial
                                <br>
                                y el  devaneo que crece
                                <br>
                                en la  incultura, el encono, la pereza,
                                <br>
                                los falsos  trascendidos,
                                <br>
                                y la excesiva  luz del mediod&iacute;a.
                            </p>
                            <p class="title text-center">
                                La masa al fuego
                            </p>
                            <p class="text-normal">
                                No  para que el pan retome calentura sino para raspar su corrupci&oacute;n, vamos con la  masa al fuego. El sart&eacute;n por el mango y en la mano libre, el producto normado  de una extra&ntilde;a evoluci&oacute;n. Derivaciones que promueven el calor del tr&oacute;pico, la  hornilla donde azulea el gas de balita y la lluvia inclemente que no cesa de  caer en el pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                En  contextos as&iacute; la vida se ralentiza, se ve en perspectiva. Entre las cuerdas de  un futuro azaroso, el presente enlaza su ocurrencia perpetua y elige un pasado  a la medida. Los  amigos pasan tiempo juntos, moviendo fichas sobre una superficie tangible, y la  familia escucha unida la radio, conversa sin apuros, toma el sart&eacute;n por el  mango.
                            </p>
                            <p class="text-normal">
                                Vamos  con la masa al fuego, entre el desastre nacional y la crisis del sistema, en  una continuidad de voces que se mueven por los severos vericuetos de las  ciencias del hombre y las fuentes de energ&iacute;a, entre el <em>Diario</em> del Almirante, <em>El fin  del imperio americano</em>, y los ambientes futuristas del cambio clim&aacute;tico.
                            </p>
                            <p class="text-normal">
                                Con  un ojo en el cristal precintado y la palabra f&aacute;cil de quien sabe lo que sabe,  mi mujer y yo evaluamos desde nuestro lugar en la mesa la tensi&oacute;n de esa llama  que parpadea en la cocina, comprobamos lo que queda de reserva en la balita, y  vamos con la masa al fuego.
                            </p>
                            <p class="text-normal">
                                En  su versi&oacute;n de <em>ojo con alas</em> el viento  del Caribe azota duro las ventanas de la casa y<em> arrasa las ramas altas</em> en los &aacute;rboles del patio.
                            </p>
                            <p class="title text-center">
                                Viendo un <em>film</em> hecho para otro espectador
                            </p>
                            <p class="text-normal">
                                Y fue as&iacute; que te dijiste: Hazlo, por los que no pudieron llegar
                                <br>
                                (viendo un <em>film</em> hecho para otro espectador &mdash;m&aacute;s inocente&mdash;)
                                <br>
                                Es veintid&oacute;s de noviembre, es muy tarde en la noche ya:
                                <br>
                                una madrugada sin astros, una edad sin ilusiones
                                <br>
                                para decidir las palabras que har&aacute;n tu vida m&aacute;s humilde o m&aacute;s limpia
                                <br>
                                o le otorgar&aacute;n un sentido monstruoso.
                                <br>
                                Las preguntas pesan, detienen tu mano, fatigan tu voz.
                                <br>
                                &iquest;Ser o no ser, esa es la <em>posible</em> cuesti&oacute;n?
                                <br>
                                Los espectros permanecen en el sitio y no sabes si te ser&aacute; posible hacerlo.
                                <br>
                                Miras cien a&ntilde;os atr&aacute;s: estabas junto al fuego sagrado del hogar
                                <br>
                                &iquest;<em>Be or not to be, that is the question</em>?, repet&iacute;as.
                                <br>
                                Leyendo un texto escrito para otro lector &mdash;m&aacute;s inclemente&mdash;
                                <br>
                                en una madrugada sin astros, sin cartas, sin borras de caf&eacute;,
                                <br>
                                sin ilusiones que expliquen ese destello al final del t&uacute;nel,
                                <br>
                                dedicaste un pensamiento a quienes siempre les ser&aacute; negado llegar.
                                <br>
                                Y entonces te dijiste: Hazlo.
                            </p>
                            <p class="title text-center">
                                C&uacute;brete
                            </p>
                            <p class="text-normal poema">
                                He  visto esos rostros golpeados m&aacute;s de una vez.
                                <br>
                                Las  manos (rigurosas) que saltan, las mejillas
                                <br>
                                (izquierda  y derecha) inflamadas, suspendidas
                                <br>
                                de  asombro entre el dolor y la cruda palidez
                                <br>
                                de  quien viene a matar y morir: esa adustez
                                <br>
                                insana  del que persigue /un cuerpo que escapa.
                                <br>
                                He  visto en los rostros (las manos) que un ojo abarca
                                <br>
                                antes  de ser golpeado, la rabia /y viceversa:
                                <br>
                                hice  m&iacute;o el grito (cambi&eacute;) la voz, con la crudeza
                                <br>
                                suicida  del condenado /que ya nada aguarda.
                            </p>
                            <p class="title text-center">
                                Centuria
                            </p>
                            <p class="text-normal">
                                <span class="title">1</span>
                                <br>
                                Desde  pantallas planas, entre redes m&oacute;viles, nos incluimos. Plebiscitos abiertos a  otros mundos &mdash;infinitos&mdash; que transcurren y homologas en sedes alternas. Tecleas  y mutan. Paredes globales que devuelven lo perdido. La idea de un ser nuevo,  desvanecido de s&iacute;, y atento al otro en los complejos lagos de presencia  m&uacute;ltiple, reflejos que atiendes para acceder al sentido.
                            </p>
                            <p class="text-normal">
                                <span class="title">2</span>
                                <br>
                                Pudo  servir para hallar la secuencia: entender, encontrar continuidad en la huella  turbia, que es la oscuridad y es tambi&eacute;n esa fina transparencia que oculta los  restos de la consciencia saqueada en el cambio de paradigmas: una Era que ya es  otra, sus enigmas diluidos en el centelleo virtual que nos acerca, y aleja lo  real, sus hechos convertidos en estigmas.
                            </p>
                            <p class="text-normal">
                                <span class="title">3</span>
                                <br>
                                Todo  el saber minimizado en fechas: una cronolog&iacute;a elaborada con exactitud, bien  aderezada de apuntes, prevista para abrir brechas y l&iacute;neas de fuga por las  estrechas m&aacute;rgenes de una &eacute;poca decadente (c&oacute;moda) donde es moneda corriente el  oficio privado de ambici&oacute;n, el buen hacer, la desorientaci&oacute;n: los signos que  asume un tiempo indolente.
                            </p>
                            <p class="text-normal">
                                <span class="title">4</span>
                                <br>
                                Esto  lo escrib&iacute;a ayer. &iquest;O estoy tecleando ma&ntilde;ana? Un horizonte que escapa en la noche  universal, se solapa. Vuelve a ser la antigua Nada plisando las cuerdas. Y sacude el  telemando agrietado de un siglo que barrunta. &iquest;As&iacute;? Contrae su duraci&oacute;n. Repunta  hacia los desplazamientos atroces de un saxo imposible, y escucha voces:  Perseguidor que al l&iacute;mite pregunta.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>