<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                El oficio de tirar de la memoria
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                No creo que Jose Rey est&eacute; al tanto de esta nueva tendencia de la  pedagog&iacute;a mundial, pero una cosa es cierta: su libro nos lanza terribles  interrogantes. La utilizaci&oacute;n de este &uacute;ltimo adjetivo no obedece a la intenci&oacute;n  de sobredimensionar las virtudes del autor. Basta descorrer la cubierta de <em>Nombrar la desmemoria</em> y encontraremos  textos que gozan de una elocuente brevedad, esta maestr&iacute;a en el empleo de la  s&iacute;ntesis, de la que ya Echenique hab&iacute;a dado muestras en <em>Las mudas del ser</em> y <em>Las  obsesiones de Joseph K</em> (sus dos libros anteriores), tiene sus repercusiones  en el asunto que ahora nos ocupa.
                            </p>
                            <p class="text-normal">
                                En efecto, los poemas de este libro, m&aacute;s que contener preguntas,  son cada uno de ellos peque&ntilde;as interrogantes. Mediante la yuxtaposici&oacute;n de  estas bellas inc&oacute;gnitas, Echenique construye una escritura finamente tensional,  muy dif&iacute;cil de digerir por el lector complaciente.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/article/08/10.jpg" class="img-landscape" alt="Nombrar la desmemoria"/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                El segundo recurso es la literatura misma, el arte como ant&iacute;doto,  como valladar contra las destrucciones y las indiferencias. As&iacute;, al pesimismo  de las aseveraciones iniciales, el escritor antepone su conciencia de que <em>danzar es ansia de amancebar el tiempo, de  hacerlo presa, convicto de la luz</em>. Concordar&aacute;n  conmigo en que no es nada nuevo este procedimiento. En muchos autores extranjeros  y cubanos esta pugna entre el tiempo que desgasta y el arte que preserva, se  convierte en eje de innumerables textos (imposible no pensar en Eliseo Diego)  De hecho, ni el propio Jos&eacute; Rey lograr&aacute; convencerme de que su influjo no gravita  de una u otra manera en el esp&iacute;ritu de este libro, y digo esp&iacute;ritu y no versos,  para significar que esa influencia est&aacute; felizmente completada, pues el autor de <em>En la calzada de Jes&uacute;s del Monte </em>no  aflora de manera descarnada, sino que est&aacute; en todo el texto como &uacute;til  sedimento. Solo ello explica que un cr&iacute;tico como Luis &Aacute;lvarez &Aacute;lvarez exprese en la nota de contracubierta que <em>es un poemario de una fuerza peculiar: la que otorga a un joven poeta la en&eacute;rgica posesi&oacute;n de una  expresi&oacute;n &uacute;nica</em>.
                            </p>
                            <p class="text-normal">
                                Otros elementos tambi&eacute;n tributan a la singularidad de este libro:  podr&iacute;a se&ntilde;alar, por ejemplo, la acuciosa cultura demostrada por su autor. No se  trata de las pirotecnias al uso, ni de esos vol&uacute;menes atiborrados de una  sabidur&iacute;a impostada. Las referencias de Jos&eacute; Rey son aut&eacute;nticas y funcionales,  es por eso que se integran al texto con pasmosa naturalidad. Quisiera  ejemplificar esta aseveraci&oacute;n con el poema n&uacute;mero doce. Se trata de uno de los  m&aacute;s hermosos de cuantos le cantan a esta comarca de pastores y sombreros. All&iacute;,  las peculiares caracter&iacute;sticas de la villa, son utilizadas para reforzar la  angustia del sujeto l&iacute;rico: <em>Un hombre  solo no deber&iacute;a vivir en una ciudad sin puerto. No deber&iacute;a vagar por calles que  vuelven a s&iacute; mismas con esa absurda recurrencia del pasado</em>. El poema vuelve  una y otra vez sobre esta idea de la soledad del ser; sin embargo, el &uacute;ltimo  verso nos depara una sorpresa: vali&eacute;ndose de un a&ntilde;ejo mito, el bardo dinamita  esta estructura circular y nos hace a todos part&iacute;cipes del juego, de la  angustia: <em>la ciudad no tuvo costas. Sus  hombres no conocieron el naufragio, y jam&aacute;s aprendieron a construir un arca</em>.
                            </p>
                            <p class="text-normal">
                                Esta elegante sobriedad no resulta de extra&ntilde;ar, pues estamos ante  un autor que trabaja y vive en el silencio. Su p&aacute;gina curricular es muy  elocuente en este sentido: ni un solo premio de esos que tanto se codician,  pero s&iacute; una obra seria y elocuente. Acerqu&eacute;monos a ella, aunque sea para  aprender cu&aacute;nto dura una huella de dromedario sobre el polvo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>