<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El sitio donde tambi&eacute;n (sic) se est&aacute;
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/gallardo.html" target="_blank">Osvaldo Gallardo Gonz&aacute;lez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Para Guillermo Vidal,
                                <br>
                                in  memorian
                            </p>
                            <p class="text-note text-right">
                                <b>
                                    &hellip;pero los muertos est&aacute;n en cautiverio
                                    <br>
                                    y no  nos dejan salir del cementerio&hellip;
                                    <br>
                                    Serrat
                                </b>
                            </p>
                            <p class="text-normal">
                                <em>LAS  CREATURAS DE PUEBLO BLANCO HAN DESPERTADO ALBOROZADAS POR LA NOTICIA DE LA  CONSTRUCCI&Oacute;N DE UN PARQUE EN ESTE T&Eacute;RMINO MUNICIPAL. El SE&Ntilde;OR ALCALDE ANUNCI&Oacute;,  EN CONFERENCIA DE PRENSA, QUE DE ESTE MODO SE RECUPERA PARA LA ETERNIDAD UN  HIST&Oacute;RICO LUGAR OLVIDADO DESDE HACE D&Eacute;CADAS.</em>
                            </p>
                            <p class="text-normal">
                                El parque no tiene una abundante historia  de glorias que lo haga un sitio evocador para sentimentalismos pueblerinos. El  l&iacute;mite del parque siempre fue el centro, y durante mucho tiempo el centro fue  el vac&iacute;o. Caprichosamente las casas fueron ubic&aacute;ndose alrededor de la enorme  explanada donde algo, en alg&uacute;n momento, habr&iacute;a de fabricarse. Diferente a la  tradici&oacute;n fue primero el pueblo, luego el parque. Los vecinos, el ayuntamiento,  el mercado y la explanada se conocieron con pl&aacute;cida calma.
                            </p>
                            <p class="text-normal">
                                <em>El  sacrist&aacute;n ha visto hacerse viejo al cura, el cura ha visto al cabo, y el cabo  al sacrist&aacute;n</em>. Y mi parque despu&eacute;s vio morirse a los tres. El sitio sirvi&oacute;  durante muchos a&ntilde;os para los campeonatos de pelota de los ni&ntilde;os, ese fue su  &uacute;nico destino inocente. En temporadas determinadas, al lugar llegaba un gran  circo, e incluso alguna vez, hubo uno de tres pistas, maravilla moderna muy  inc&oacute;moda de apreciar en toda su tridimensionalidad. Recuerda mi padre su  compasi&oacute;n por los osos polares, yacentes bestias que lograron sobrevivir al  tr&oacute;pico del municipio gracias a innumerables baldes de agua con hielo picado  que generosas manos les prodigaban.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n estuvieron los caballitos de  Waldo La Fe, una feria mexicana con una monta&ntilde;a rusa enorme, y siguieron  viniendo circos y circos y circos&hellip; Pan y circo para la eternidad. As&iacute; fue  durante muchos a&ntilde;os, hasta que el alcalde del t&eacute;rmino decidi&oacute; construir un  parque, un espacio disponible para el paseo social, el mitin pol&iacute;tico, la  verbena de caridad, la procesi&oacute;n del santo patr&oacute;n, etc., etc., etc. Y hubo  mucho trabajo por aquellos d&iacute;as: se levantaron aceras y se sembraron  algarrobos, olmos, y &aacute;lamos enormes. Luego el parque fue haciendo al pueblo; y  los &aacute;rboles crecieron, y las aceras se quebraron, y las creaturas comenzaron a  adue&ntilde;arse del lugar.
                            </p>
                            <p class="text-normal">
                                <em>MA&Ntilde;ANA  SER&Aacute; INAUGURADA UNA HERMOS&Iacute;SIMA REPRESENTACI&Oacute;N ESCULT&Oacute;RICA DEDICADA&nbsp; A LAS MADRES. LA ESTATUA SE LEVANTAR&Aacute; EN EL  PARQUE MUNICIPAL PARA ORGULLO DEL PUEBLO.</em>
                            </p>
                            <p class="text-normal">
                                &ldquo;Mes de mayo sus flores exquisitas / son  ofrendas a nuestras madrecitas. / Flores rojas a la madre que nos mima. /  Flores blancas a la madre que se fue.&rdquo;
                                <br>
                                &mdash; &iquest;Pap&aacute;,  qui&eacute;n es la madre que se fue?
                                <br>
                                &mdash; Esa  del parque, la estatua, la que tiene el brazo apoyado en el ni&ntilde;o y una flor en  la mano.
                                <br>
                                &mdash; &iquest;La  que est&aacute; sucia y tiene la nariz rota, la del librito debajo que t&uacute; me lees, y  que dice cu&aacute;ndo la hicieron?
                                <br>
                                &mdash; &iexcl;S&iacute;&iacute;&iacute;&hellip;! Esa misma.
                                <br>
                                &mdash; &iquest;Y por qu&eacute; se fue? &iquest;Se fue a  ba&ntilde;ar?
                            </p>
                            <p class="text-normal text-center">
                                <b>
                                    <em>
                                        Ausp.&nbsp; por la logia AJEF
                                        <br>
                                        hijos de A.&nbsp; Ant&uacute;nez
                                        <br>
                                        Super. por la Logia Mas&oacute;nica
                                        <br>
                                        Federico Victoriano Arregoit&iacute;a
                                        <br>
                                        con la cooperaci&oacute;n del pueblo.
                                        <br>
                                        Pueblo Blanco, 11 de mayo de 19-&iquest;?
                                    </em>
                                </b>
                            </p>
                            <p class="text-normal">
                                Y luego vino el cambio, y se jodi&oacute; la casa  de Amalia y sus muchachitas. Creo que no les he hablado de Amalia, y a estas  alturas no s&eacute; si lo haga, pero creo que es evidente qui&eacute;n era Amalia. El  alcalde se faj&oacute; con ella, que eso de cobrar por los servicios era un atraso.  Todo deb&iacute;a ser gratis. Y gratis fue el parque desde entonces. Adem&aacute;s un parque  llamado &ldquo;Las Madres&rdquo; deb&iacute;a ser un sitio de sumo respeto y veneraci&oacute;n.
                            </p>
                            <p class="text-normal text-center">
                                <b>
                                    <em>
                                        Madre Suprema Inspiraci&oacute;n de Dios
                                        <br>
                                        &iexcl;Bendita Seas!
                                    </em>
                                </b>

                            </p>
                            <p class="text-normal">
                                &hellip;Y hubo m&aacute;s estatuas. Una fue considerada no  conveniente y se borraron las huellas de su existencia. Todos olvidamos en qu&eacute;  consist&iacute;a, cu&aacute;l era su condici&oacute;n semi&oacute;tica. &iquest;O es que nunca estuvo ah&iacute;? A lo  mejor el pedestal es testigo de una obra inconclusa por falta de recursos.
                            </p>
                            <p class="text-normal">
                                Se levant&oacute; adem&aacute;s un busto a la memoria  de un soldado, recordado por algunos en el pueblo; hac&iacute;a mucho hab&iacute;a muerto en  combate, cuando los tiempos de la gloriosa guerra. Dicen que en esa &eacute;poca el  placer fue un campamento militar y que all&iacute; hab&iacute;an asesinado al h&eacute;roe unos  traidores del ej&eacute;rcito municipal. La gente a veces olvida cu&aacute;l es el verdadero  nombre del lugar: &ldquo;Las Madres&rdquo; o &ldquo;El H&eacute;roe Asesinado&rdquo;. Luego hubo m&aacute;s cambios y  la gente olvid&oacute; la verdad. La gente olvida con facilidad.
                            </p>
                            <p class="text-normal">
                                <em>EL  ALCALDE DEL T&Eacute;RMINO MUNICIPAL CONVOCA&nbsp; A  TODA LA CIUDADAN&Iacute;A PARA QUE ASISTA A UNA PARADA MILITAR&nbsp; EN EL PARQUE &ldquo;EL H&Eacute;ROE ASESINADO&rdquo; DE ESTA  LOCALIDAD. LA ASISTENCIA ES OBLIGATORIA DEBIDO A LA INMINENCIA DE UN CONFLICTO  B&Eacute;LICO CON EL COLINDANTE PUEBLO NEGRO. CUALQUIER AUSENCIA SER&Aacute; CONSIDERADA COMO  DELITO DE ALTA TRAICI&Oacute;N.</em>
                            </p>
                            <p class="text-normal">
                                Pero no vino la guerra. Y hubo una paz  sabrosa durante algunos a&ntilde;os. Y tambi&eacute;n hab&iacute;a circo <em>&mdash;</em>m&aacute;s lejos del parque<em>&mdash;</em>, y  se hizo en el centro de tan hermoso lugar una feria de diversiones para los  ni&ntilde;os. Pero a veces las minas de oro <em>&mdash;</em>principal  fuente de riquezas del t&eacute;rmino<em>&mdash;&nbsp; </em>no daban lo que ten&iacute;an que dar. Y la  gente comenz&oacute; a comerse los &aacute;rboles, y arranc&oacute; las tablas de los bancos para  reparar sus casas, y unas criaturas muy violentas invadieron al parque por la  noche. Sus quejidos se o&iacute;an en varias millas a la redonda. Y el parque se  convirti&oacute; en un lugar sucio.
                            </p>
                            <p class="text-normal">
                                <em>EL  ALCALDE PONDR&Aacute; NUEVOS BANCOS Y BOMBILLAS EL&Eacute;CTRICAS EN EL PARQUE MUNICIPAL,  COMO OTRA MUESTRA DE SU GRAN INTER&Eacute;S POR EL BIENESTAR DEL PUEBLO.</em>
                            </p>
                            <p class="text-normal">
                                Pero las creaturas del t&eacute;rmino no  necesitaban la luz y se acostumbraron a vivir en las tinieblas. El parque era  su espacio de libertad y rompieron las luces. S&iacute; respetaron los bancos. Vivir  la libertad es mejor con un banco. El parque era una zona de tolerancia, y el  alcalde disimul&oacute;. Las criaturas de ambos sexos se amaron en el parque, oyeron  m&uacute;sica en el parque, vivieron una euforia colectiva en el parque. Probaron  incluso a cambiar de sexo, ropas, gustos, ideas y cada vez les funcion&oacute; mejor.  &ldquo;Es la posmodernidad&rdquo;, dec&iacute;an. Por el d&iacute;a los ni&ntilde;os segu&iacute;an jugando sus juegos  inocentes.
                            </p>
                            <p class="text-normal">
                                <em>Recuerdo  caminar por el parque, veo mis piernas descubiertas, las medias blancas, los  zapatos negros y ortop&eacute;dicos, excelentes para aplastar las bolichas verdes.</em>
                            </p>
                            <p class="text-normal">
                                <em>
                                    &mdash; Te voy a mirar jugar desde  aqu&iacute;, mientras leo este libro.
                                    <br>
                                    &mdash; S&iacute;, papi, dem&oacute;rate bastante.
                                    <br>
                                    &mdash; Aplasta las verdes, que son  las que suenan mejor, las rojas est&aacute;n maduras&hellip;
                                    <br>
                                    &mdash; Yo traje el bate, y voy a  jugar.
                                    <br>
                                    &mdash; Esta bien, pero te toca  pichear y trata de hacerlo bien.
                                    <br>
                                    &mdash; Aplasta las verdes, que son  las que suenan mejor, las rojas est&aacute;n maduras&hellip;
                                    <br>
                                    &mdash; &iquest;T&uacute; tienes novia?
                                    <br>
                                    &mdash; No.
                                    <br>
                                    &mdash; &iquest;Pero alguien te gusta, no?
                                    <br>
                                    &mdash; S&iacute;, es Yudenia.
                                    <br>
                                    &mdash; Vaya, loco. &iquest;T&uacute; sabes c&oacute;mo  tienes que tocarla?
                                    <br>
                                    &mdash; Ella no me quiere.
                                    <br>
                                    &mdash; Aplasta las verdes, que son  las que suenan mejor, las rojas est&aacute;n maduras&hellip;
                                    <br>
                                    &mdash; Este hombre no quer&iacute;a ser  hip&oacute;crita en un libro escrito para los ni&ntilde;os, por eso dej&oacute; de escribir la  revista, este hombre es el m&aacute;s sincero&hellip;
                                    <br>
                                    &mdash; &iquest;Y qu&eacute; cosa es el temor de  Dios?
                                    <br>
                                    &mdash; Aplasta las verdes, que son  las que suenan mejor, las rojas est&aacute;n maduras&hellip;
                                    <br>
                                    &mdash; Este es el juramento del  servicio militar, tienes que leerlo con &eacute;nfasis. &iexcl;Qu&eacute; vibren tus palabras!
                                    <br>
                                    &mdash; No puedo, est&aacute; muy mal  escrito, no me conmueve.
                                    <br>
                                    &mdash; Pero este es un d&iacute;a  glorioso, &iquest;entiendes?
                                    <br>
                                    &mdash; Aplasta las verdes, que son las  que suenan mejor, las rojas est&aacute;n maduras&hellip;
                                    <br>
                                    &mdash; Mira, Liudmila, yo te quise  mucho, pero ya se termin&oacute;.
                                    <br>
                                    &mdash; Adi&oacute;s infancia, ojal&aacute; que te recuerde en mi vejez con amor&hellip;
                                    <br>
                                    &mdash; Aplasta las verdes, que son  las que suenan mejor, las rojas est&aacute;n maduras&hellip;
                                    <br>
                                    &mdash; Janet, nos casamos en  septiembre.
                                    <br>
                                    &mdash; Pero&hellip; y la gente, y el cura&hellip;
                                    <br>
                                    &mdash; Aplasta las verdes, que son  las que suenan mejor, las rojas est&aacute;n maduras&hellip; Aplasta las verdes, que son las  que suenan mejor, las rojas est&aacute;n maduras&hellip; Aplasta las verdes, que son las que  suenan mejor, las rojas est&aacute;n maduras&hellip;
                                </em>
                            </p>
                            <p class="text-normal">
                                Luego vino el alcalde a decir que ten&iacute;amos  que construir un parque m&aacute;s elegante, que las minas estaban dando oro de nuevo,  y que esas ganancias ser&iacute;an invertidas en favor del pueblo:
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/article/08/01.jpg" class="img-landscape" alt="Glorieta del Casino Campestre"/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                &mdash; Vamos a construir una glorieta en el centro del parque.
                                <br>
                                &mdash; Se&ntilde;or alcalde, &iquest;y los aparatos para jugar los ni&ntilde;os?
                                <br>
                                &mdash; Los trasladamos al otro parque.
                                <br>
                                &mdash; Pero, se&ntilde;or, siempre han estado aqu&iacute;, no hay otro parque.
                                <br>
                                &mdash; No importa. Hay que hacer una  glorieta. &iquest;Para qu&eacute; sirve una glorieta?
                                <br>
                                &mdash; Para que toque en ella la  Banda Municipal de Conciertos.
                                <br>
                                &mdash; Muy bien, hay que dar cultura  al pueblo.
                                <br>
                                &mdash; Pero, se&ntilde;or, no tenemos Banda  Municipal.
                                <br>
                                &mdash; Bien, pues la importamos. &iexcl;Para el pueblo lo mejor!
                            </p>
                            <p class="text-normal">
                                [UN PERIODISTA CRITIC&Oacute; LOS  PROCEDIMIENTOS POL&Iacute;TICOS DEL ALCALDE DEL T&Eacute;RMINO MUNICIPAL Y SE TOM&Oacute; LA JUSTA  MEDIDA DE CERRAR EL DIARIO]
                            </p>
                            <p class="text-normal">
                                Y se llevaron los aparatos, pero no hubo  glorieta. Y a&ntilde;os despu&eacute;s, el alcalde volvi&oacute; a poner los aparatos y las luces, y  los ni&ntilde;os jugaron y las criaturas nocturnas segu&iacute;an en lo suyo. Y s&iacute; pas&oacute; la  guerra, aunque no vimos nunca el mar, y el parque se volvi&oacute; una gran barricada.  Y todos nos dimos las manos y luchamos contra el enemigo. Y, cuando el enemigo  nos dejaba, cant&aacute;bamos canciones de amor y de combate, y a veces tambi&eacute;n  hac&iacute;amos el amor. Si nos faltaba un brazo, el de al lado nos prestaba el suyo.  Si ten&iacute;amos hambre, nos consolaba que el de al lado tambi&eacute;n la tuviera. Y a  veces el enemigo &eacute;ramos nosotros, y nosotros a veces &eacute;ramos nosotros. Y  vinieron d&iacute;as y noches. Y se hizo la luz y se hizo la sombra. Y la muerte  venci&oacute; al amor. Y no me acuerdo del final de la historia, o he querido  olvidarlo. Y quiero irme del parque, y a veces quiero ser un &aacute;rbol y quedarme  quieto. Y no s&eacute; si una bomba me arranc&oacute; las ra&iacute;ces o destruy&oacute; mi cabeza. Y no  s&eacute; si esto es el parque o es el cementerio del pueblo. Ya no s&eacute; qu&eacute; es lo m&aacute;s  importante de mi pueblo: &iquest;el cementerio o el parque? Ya no s&eacute;.
                            </p>
                            <p class="text-normal text-right">
                                Pueblo Blanco de  Vertientes, en agosto de  2005
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>