<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Artes pl&aacute;sticas y tradici&oacute;n cat&oacute;lica
                                en el Camag&uuml;ey
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/mejias.html" target="_blank">Juan Carlos Mej&iacute;as Ruiz</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                La  situaci&oacute;n econ&oacute;mica, pol&iacute;tica y social emergente que tiene lugar en los a&ntilde;os noventa y se extiende hasta la actualidad impacta en las artes pl&aacute;sticas de igual modo que en el resto de las esferas de la realidad cubana de esos a&ntilde;os. Espec&iacute;ficamente en esta, se produce un auge en las representaciones religiosas en general. En Camag&uuml;ey, este auge se relaciona sobre todo con la religi&oacute;n cat&oacute;lica, lo que se vincula, en lo fundamental, con el hecho de que &eacute;sta es una ciudad de fuerte tradici&oacute;n y arraigo religioso cat&oacute;lico. Su presencia se relaciona, sobre todo, con el desarrollo que han tenido en cada momento las relaciones Iglesia-Estado y con el compromiso ideol&oacute;gico de los artistas. Su tratamiento por la cr&iacute;tica especializada y, en consecuencia, el reconocimiento oficial y la promoci&oacute;n que  reciben son factores que en buena medida estimulan su producci&oacute;n. Estos tambi&eacute;n se comportan de acuerdo con los par&aacute;metros anteriores.
                            </p>
                            <p class="text-normal">
                                En  nuestra ciudad, fundamentalmente desde 1993, comienzan a exponerse obras formal  y conceptualmente vinculadas a la religi&oacute;n cat&oacute;lica, sobre todo en la pintura,  pues este fen&oacute;meno no ha sido particularmente abundante en el uso de otras  t&eacute;cnicas. Desde entonces un grupo considerable de artistas, que ya suman varias  generaciones, han incorporado la tem&aacute;tica religiosa a su obra, algunos de ellos  de forma exclusiva. Sus obras han sido aceptadas sistem&aacute;ticamente en salones  oficiales como el Fidelio Ponce de Le&oacute;n, que es el m&aacute;s importante evento de las  artes pl&aacute;sticas en la provincia y algunas de ellas han recibido premios  importantes en los &uacute;ltimos a&ntilde;os. De igual forma, se han realizado exposiciones  donde el tema religioso ha sido el principal, incluyendo una fuerte presencia  del relacionado con el catolicismo.
                            </p>
                            <p class="text-normal">
                                Existe,  por otra parte, un movimiento cultural, apreciable desde inicios de los a&ntilde;os  noventa, que tiene como n&uacute;cleo la   Iglesia cat&oacute;lica. Este se refleja en numerosos eventos y  espec&iacute;ficamente en salones de artes pl&aacute;sticas y se puede apreciar en sus  publicaciones peri&oacute;dicas, en los que participan tambi&eacute;n intelectuales laicos  con temas no religiosos. Ha aumentado considerablemente el inter&eacute;s de la Iglesia como instituci&oacute;n  por temas, aunque profanos, que est&aacute;n relacionados con el resto de la sociedad, como parte de la historia  local de Camag&uuml;ey y de la cultura en general. Esa situaci&oacute;n se corresponde con  lo que est&aacute; sucediendo a nivel nacional.
                            </p>
                            <p class="text-normal">
                                En  el a&ntilde;o 2000 se inaugur&oacute; en Nueva York la exposici&oacute;n <em>V&iacute;rgenes y Madonnas</em>, de Joel Jover y en toda la d&eacute;cada siguiente se  realizaron en la ciudad de Camag&uuml;ey diferentes exposiciones y salones,  relacionados con el arte religioso. Entre ellas, puede mencionarse la  exposici&oacute;n <em>Espacio interior</em>, del 16  de septiembre del a&ntilde;o 2002, <em>Del &aacute;nima al  Ik&uacute;</em>, el 19 de abril del a&ntilde;o 2003; esta se refer&iacute;a no solo a la religi&oacute;n  cat&oacute;lica, sino tambi&eacute;n a los llamados cultos sincr&eacute;ticos de origen africano. En  esa muestra se presentaron obras que manifestaban determinada religiosidad, o  que utilizaban sus s&iacute;mbolos con otro sentido, vinculadas a alguna religi&oacute;n,  pero sin ser en su totalidad religiosas.
                            </p>
                            <p class="text-normal">
                                Se  considera un elemento importante, el sal&oacute;n <em>El  Misterio de la Navidad </em>que se inaugur&oacute; el 23 de diciembre del a&ntilde;o 2006, en la galer&iacute;a Alejo  Carpentier de esta ciudad, donde se apreciaron obras con muy buen nivel de  ejecuci&oacute;n, algunas de ellas realizadas no solo para el sal&oacute;n, sino como parte  de la obra habitual de artistas como Osbel P&eacute;rez, que recibi&oacute; el primer premio  con la obra &ldquo;Sssss&rdquo;. Se presentaron a ese sal&oacute;n quince obras, once de ellas en  concurso, provenientes de cinco municipios diferentes; las t&eacute;cnicas eran  diversas: talla en madera, dibujo, fotograf&iacute;a, grabado y, predominantemente,  &oacute;leo sobre lienzo. Se present&oacute; adem&aacute;s el documental <em>Del Amor Universal. Un</em> <em>performance  en dos exposiciones </em>del realizador Rolando Ch&aacute;vez Miranda, donde se narra  la participaci&oacute;n en el Sal&oacute;n Provincial de Artes Pl&aacute;sticas Fidelio Ponce de  Le&oacute;n del a&ntilde;o 2006, de dos importantes exposiciones, vinculadas a la tem&aacute;tica  religiosa, las cuales &nbsp;agrupaban obras  realizadas por los artistas&nbsp; Dashiell Hern&aacute;ndez  (<em>Er&oacute;ntika</em>) y Maydelina P&eacute;rez (<em>Del amor divino</em>), junto al escritor  Rafael Almanza. En el a&ntilde;o 2008 se repiti&oacute; este sal&oacute;n, con una respuesta  bastante similar por parte de los artistas<sup class="footnotes"><a href="#notapie15" id="nota15" title="Cfr. Osvaldo Gallardo Gonz&aacute;lez: &ldquo;El Misterio de la Navidad. Sal&oacute;n de Artes Pl&aacute;sticas 2006.&rdquo;, en&nbsp; Enfoque, enero- marzo de 2007, a&ntilde;o  XXVII, No. 96, pp. 23-25.">15</a></sup>.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n  en el a&ntilde;o 2008, se realiz&oacute; la muestra de Joel Jover <em>El arte de reciclar el Arte</em>, en la galer&iacute;a del Consejo Provincial  de las Artes Pl&aacute;sticas, en esta se pudo apreciar una fuerte alusi&oacute;n a la  iconograf&iacute;a de diferentes religiones.
                            </p>
                            <p class="text-normal">
                                En  el caso de los salones Fidelio Ponce de Le&oacute;n encontramos una participaci&oacute;n  sistem&aacute;tica de artistas como Dashiell Hern&aacute;ndez, que ha obtenido premios  importantes en las dos &uacute;ltimas ediciones de este sal&oacute;n (2007 y 2008), con obras  relacionadas a la trilog&iacute;a Padre- Hijo-Esp&iacute;ritu Santo.
                            </p>
                            <p class="text-normal">
                                En  octubre del a&ntilde;o 2008, se realiz&oacute; la muestra <em>Cubanidad  y cuban&iacute;a</em> en la galer&iacute;a Alejo Carpentier.&nbsp;  Esta exposici&oacute;n estaba dirigida a diferentes religiones que forman parte  de la vida espiritual de nuestro pueblo, incluyendo por supuesto la cat&oacute;lica,  aunque se realiz&oacute; una curadur&iacute;a que respond&iacute;a a un concepto m&aacute;s bien  etnogr&aacute;fico<sup class="footnotes"><a href="#notapie16" id="nota16" title="Juan Carlos Mej&iacute;as Ruiz: Entrevista a  Eduardo Rosales Ruiz.">16</a></sup>.
                            </p>
                            <p class="text-normal">
                                Ese mismo a&ntilde;o,  en noviembre, se realiz&oacute; la exposici&oacute;n personal del artista Williams Lezcano <em>Las dos ciudades</em> en la&nbsp; galer&iacute;a de la Biblioteca Provincial  Julio A. Mella. Esta se present&oacute; como un proyecto colateral al sal&oacute;n Fidelio Ponce  de Le&oacute;n.
                            </p>
                            <p class="text-normal">
                                En  general, durante las &uacute;ltimas dos d&eacute;cadas, se ha presenciado un aumento en la  participaci&oacute;n en diferentes eventos de obras fundamentalmente bidimensionales y,  en cantidad mucho menor, performances, instalaciones y esculturas, que est&aacute;n  relacionadas con alg&uacute;n culto religioso, o religi&oacute;n, y espec&iacute;ficamente con la  cat&oacute;lica. Este tipo de obras, como es de esperar al calor de los nuevos  tiempos, no son desechadas por los jurados de admisi&oacute;n por su tem&aacute;tica y&nbsp; algunas de ellas resultan premiadas, como por  ejemplo, el Sal&oacute;n Fidelio Ponce 2008 y el Sal&oacute;n de Peque&ntilde;o Formato 2009. De  igual forma, es posible constatar que existen autores que realizan este tipo de  obras sistem&aacute;ticamente como parte de una l&iacute;nea habitual de creaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                La   Iglesia Cat&oacute;lica  tambi&eacute;n ha abierto sus puertas a las artes pl&aacute;sticas camag&uuml;eyanas. La revista <em>Enfoque</em>, de la Archidi&oacute;cesis de  Camag&uuml;ey, es un ejemplo de ello, tanto con la inclusi&oacute;n en sus p&aacute;ginas de  art&iacute;culos cr&iacute;ticos sobre la obra de diferentes artistas, cuyas obras est&aacute;n  vinculadas al catolicismo, u otros aspectos&nbsp;  relacionados con el mundo de las artes pl&aacute;sticas, como con la promoci&oacute;n  que significa el ilustrar su portada con obras de arte, con el nuevo dise&ntilde;o que  se estren&oacute; en el n&uacute;mero 84, de octubre-diciembre de 2003 con una obra de Joel  Jover de la serie <em>V&iacute;rgenes y Madonnas </em>del  a&ntilde;o 2000. Tanto los art&iacute;culos cr&iacute;ticos, como las ilustraciones, vinculados a la  tem&aacute;tica religiosa cat&oacute;lica, se hicieron habituales a partir de ese n&uacute;mero de  la revista<sup class="footnotes"><a href="#notapie17" id="nota17" title="Cfr., por ejemplo, Roberto M&eacute;ndez  Mart&iacute;nez: &ldquo;Retrato del artista de medio siglo&rdquo;. en Enfoque, octubre-diciembre, 2003, a&ntilde;o XXIII, No. 84, pp. 24- 27,  Alberto Ch&iacute;o Rojas: &ldquo;La escultura cat&oacute;lica en los templos camag&uuml;eyanos&nbsp; (La Soledad)&rdquo;, en Enfoque, julio-septiembre, 2007, a&ntilde;o XXVI, No. 98,&nbsp;  pp. 28-39.">17</a></sup>.
                            </p>
                            <p class="text-normal">
                                Este  notable vinculo con la espiritualidad cat&oacute;lica existe no solo en la obra de  artistas que radican a tiempo completo en la ciudad de Camag&uuml;ey, sino incluso  en la de otros que, por alguna raz&oacute;n, ya no viven aqu&iacute; y que de alguna forma  fueron envueltos por este sentimiento de acercamiento a lo sagrado de la  trascendencia y que permanece como un activo sedimento del subconsciente.
                            </p>
                            <p class="text-normal">
                                En  general, se aprecia una tendencia a la reinterpretaci&oacute;n de los s&iacute;mbolos e  historias de la religi&oacute;n cristiana como resultado del natural desarrollo de las  artes pl&aacute;sticas por una parte y de la evoluci&oacute;n espiritual y est&eacute;tica de los  propios artistas por otra; lo que al parecer no admite mucho an&aacute;lisis, es que  en los &uacute;ltimos veinte a&ntilde;os hemos asistido al nacimiento de una fuerte corriente  de arte religioso cat&oacute;lico con ra&iacute;ces profundas y muy bien fijadas a un ambiente  ideol&oacute;gico que caracteriza nuestra ciudad, un momento determinado de la  historia y a un desarrollo de la pl&aacute;stica, que se manifiestan no solo en la  relativa abundancia de autores involucrados con el tema, sino tambi&eacute;n en la  calidad de lo que se produce, en el gusto fino y la elegante factura.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota15" id="notapie15"><sup>15</sup> Cfr. Osvaldo Gallardo Gonz&aacute;lez: &ldquo;<em>El Misterio de la Navidad. Sal&oacute;n de Artes Pl&aacute;sticas 2006.&rdquo;, en&nbsp; Enfoque</em>, enero- marzo de 2007, a&ntilde;o  XXVII, No. 96, pp. 23-25.</a>
                                <br>
                                <br>
                                <a href="#nota16" id="notapie16"><sup>16</sup> Juan Carlos Mej&iacute;as Ruiz: Entrevista a  Eduardo Rosales Ruiz.</a>
                                <br>
                                <br>
                                <a href="#nota17" id="notapie17"><sup>17</sup> Cfr., por ejemplo, Roberto M&eacute;ndez  Mart&iacute;nez: &ldquo;Retrato del artista de medio siglo&rdquo;. en <em>Enfoque, </em>octubre-diciembre, 2003, a&ntilde;o XXIII, No. 84, pp. 24- 27,  Alberto Ch&iacute;o Rojas: &ldquo;La escultura cat&oacute;lica en los templos camag&uuml;eyanos&nbsp; (La Soledad)&rdquo;, en <em>Enfoque,</em> julio-septiembre, 2007, a&ntilde;o XXVI, No. 98,&nbsp;  pp. 28-39.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>


<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>