<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Artes pl&aacute;sticas y tradici&oacute;n cat&oacute;lica
                                en el Camag&uuml;ey
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/mejias.html" target="_blank">Juan Carlos Mej&iacute;as Ruiz</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Una  de las dificultades de mayor envergadura, para la aproximaci&oacute;n te&oacute;rica al  estudio del arte religioso actual, est&aacute; en la determinaci&oacute;n de los presupuestos  conceptuales y metodol&oacute;gicos en los que este se sustenta, pues en Cuba existe  una acentuada carencia de estudios publicados sobre el tema, espec&iacute;ficamente,  en lo concerniente al arte vinculado a la religi&oacute;n cat&oacute;lica y, por ello,  resulta dif&iacute;cil encontrar una definici&oacute;n de arte religioso que logre tomar en  cuenta, por as&iacute; decirlo, el sentir del artista y el de la Iglesia en su relaci&oacute;n con  el arte en nuestros d&iacute;as. En tal sentido, la opini&oacute;n de Stefan Morawsky al  respecto puede ser particularmente interesante, no s&oacute;lo por el papel que otorga  a las diferentes formas de b&uacute;squeda de lo sagrado en el arte, sino por la posible  aplicaci&oacute;n de su punto de vista a diferentes religiones y diferentes hechos  art&iacute;sticos, cuesti&oacute;n que remite invariablemente a pensar en cu&aacute;nto arte  religioso podr&iacute;a existir sin que lo tengamos por tal, o cu&aacute;n religioso se  supone que sea el que conocemos. Plantea  Morawsky:
                            </p>
                            <p class="text-note">
                                Una forma fundamental es el arte que  expresa lo <em>sacrum </em>o que lo busca, que no tiene en absoluto que ser  confesional y que, por ende, no necesariamente se remite a los signos  lit&uacute;rgico-ceremoniales y a los tropos de claro significado simb&oacute;lico. En  general, aqu&iacute; nos referimos al arte no eclesi&aacute;stico a diferencia de la creaci&oacute;n  sacro-lit&uacute;rgica, vinculada no s&oacute;lo a un ritual confesional dado, sino tambi&eacute;n a  una determinada iconograf&iacute;a, fijada doctrinalmente. El primero es religioso en  un sentido amplio; la segunda, en un sentido estrecho. Una forma m&aacute;s es la  creaci&oacute;n de tipo cultural-institucional, que se reduce a la producci&oacute;n de  objetos devotos. &Eacute;sta es una desnaturalizaci&oacute;n <em>sui generis </em>del arte  lit&uacute;rgico, porque los signos y s&iacute;mbolos culturales devienen objeto difundido en  los marcos de la &laquo;industria religiosa&raquo;<sup class="footnotes"><a href="#notapie1" id="nota1" title="Cfr. Estefan Morawski: &ldquo;Sobre el arte llamado&nbsp; religioso&rdquo;, en Criterios, No. 29, enero-junio 1991, p. 8.">1</a></sup>.
                            </p>
                            <p class="text-normal">
                                Tomando  en cuenta esta opini&oacute;n se puede determinar que existe un grupo de obras que,  aunque no sean declaradas como tales&nbsp; por  el artista, pueden considerarse de car&aacute;cter religioso y eso sucede con obras de  los m&aacute;s insospechados autores estilos y periodos de la historia de los &uacute;ltimos  cien a&ntilde;os de las artes pl&aacute;sticas e incluso un poco m&aacute;s, por solo citar dos  ejemplos Malevich<sup class="footnotes"><a href="#notapie2" id="nota2" title="Cfr Estefan Morawski. Ob.Cit. p 14.">2</a></sup> y Rothko<sup class="footnotes"><a href="#notapie3" id="nota3" title="Cfr Amador Vega. &ldquo;Sacrificio y creaci&oacute;n en la pintura de Rothko&rdquo;. Editorial Ciruela. 2010.passim.">3</a></sup>, este  &uacute;ltimo incluso plante&oacute;, en alg&uacute;n momento, no ser un hombre religioso.
                            </p>
                            <p class="text-normal">
                                En el siglo XIX, seg&uacute;n afirma&nbsp; Juan Plazaola,  se acent&uacute;an las diferencias entre el arte y la Iglesia, problema que ya  ven&iacute;a gest&aacute;ndose desde el siglo anterior y que se manifiesta definitivamente en  el siglo XX. Muy pocos de los grandes artistas de entonces se inspiraron en la  religi&oacute;n para realizar sus obras; la   Iglesia se relacionaba oficialmente con un arte acad&eacute;mico,  convencional y de dudoso gusto, lejos del vigor y la originalidad y de nuevos  estilos, como el arte no figurativo que estaba m&aacute;s cerca de la conciencia  cristiana de ese tiempo, donde exist&iacute;a una tendencia a separar lo cristiano de  toda vinculaci&oacute;n expl&iacute;cita con el mundo<sup class="footnotes"><a href="#notapie4" id="nota4" title="Cfr. Juan Plazaola, S. J: Inmanencia  y trascendencia en la iconograf&iacute;a, en El  arte sacro actual, pp. 321-328.">4</a></sup>.
                            </p>
                            <p class="text-normal">
                                Al mismo tiempo, los  eventos sociales que se desarrollaban alrededor de los artistas que sol&iacute;an  hacer arte religioso y en su propio interior ten&iacute;an sus consecuencias, Alexandr  Ivanov (Rusia 1806-1858), autor de &ldquo;Aparici&oacute;n de Jesucristo ante el pueblo&rdquo;, un  lienzo que trabaj&oacute; por m&aacute;s de 20 a&ntilde;os y que ten&iacute;a un &aacute;rea de casi 40 metros, confes&oacute; un d&iacute;a;  &ldquo;Mi obra, mi cuadro va perdiendo m&aacute;s y m&aacute;s su valor a mis ojos. No puedo  plasmar mis nuevos conceptos y considero criminal seguir plasmando los  antiguos. Pintar cuadros religiosos sin tener fe es inmoral&rdquo;<sup class="footnotes"><a href="#notapie5" id="nota5" title="Cfr. Bezhan Zverev,Boris Rochkind y Mija&iacute;l  Anfiger, La galer&iacute;a Tetriakov, en Sputnik. Selecciones de la prensa sovi&eacute;tica,  No. 12 ,diciembre, 1986, p. 28.">5</a></sup>. El  cisma entre la Iglesia  y el arte se estaba gestando y dur&oacute; alrededor de 100 a&ntilde;os.
                            </p>
                            <p class="text-normal">
                                A  partir del Concilio Vaticano II, la Iglesia Cat&oacute;lica acept&oacute; las nuevas tendencias  expresivas de los diferentes movimientos o estilos que han ido surgiendo en la  historia reciente de las artes pl&aacute;sticas, lo que permite observar un resultado  muy heterog&eacute;neo en la expresi&oacute;n de los sentimientos religiosos a trav&eacute;s del  arte, presentes en espacios religiosos y fuera de ellos.
                            </p>
                            <p class="text-normal">
                                El 23 de julio de 1973,  naci&oacute; la Colecci&oacute;n  de Arte Religioso Moderno, en el Vaticano, la cual incluy&oacute; obras de doscientos  cincuenta artistas, doscientos de ellos a&uacute;n vivos en ese momento. Entre los  artistas m&aacute;s conocidos, cuyas obras conformaron esta muestra, se encontraban  David Alfaro Siqueiros, Auguste Rodin, Henry Matisse, Marc Chagall, Paul  Gauguin, Paul Klee, Malevich, Oscar Kokoschka, Giorgio de Chirico, Edwar Munch,  Georges Braque y otros. Algunas de las obras all&iacute; expuestas pueden catalogarse  incluso, como piezas de arte lit&uacute;rgico; tal es el caso de la casulla, realizada  por H. Matisse<sup class="footnotes"><a href="#notapie6" id="nota6" title="Cfr. El apartamento Borja y el arte contempor&aacute;neo  en Vaticano. Cat&aacute;logo completo, passim.">6</a></sup>.
                            </p>
                            <p class="text-normal">
                                A lo anterior, se suma  todo lo que se realiz&oacute; desde el punto de vista arquitect&oacute;nico en las nuevas  catedrales construidas en ese siglo; su ejecuci&oacute;n era casi totalmente manejada  por nuevos c&oacute;digos est&eacute;ticos en su estructura&nbsp;  y&nbsp; ambientaci&oacute;n, y se refleja el  efecto conciliador entre la Iglesia  y el arte que tuvo el Concilio Vaticano II y las nuevas posiciones emanadas de  este, posiciones que llegaron de primera mano a esta ciudad, pues monse&ntilde;or Adolfo  Rodr&iacute;guez, primer arzobispo de Camag&uuml;ey, era entonces el padre conciliar m&aacute;s  joven y uno de los que participaron en representaci&oacute;n de Cuba.
                            </p>
                            <p class="text-normal">
                                Si  bien desde la posici&oacute;n de la Iglesia,  tuvo una importancia trascendental el Concilio Vaticano II (1962-1965), tambi&eacute;n fueron muy importantes en  Am&eacute;rica las reuniones de Medell&iacute;n y Puebla, antecedentes del Encuentro Nacional  Eclesi&aacute;stico Cubano de 1986, que hizo aterrizar en la isla el esp&iacute;ritu conciliar  en correspondencia con nuestras realidades cotidianas, no obstante no se puede  ver este fen&oacute;meno solo desde el punto de vista de las intenciones de la Iglesia como instituci&oacute;n,  pues en otros niveles de la realidad existieron diferentes razones que  catalizaron este proceso.
                            </p>
                            <p class="text-normal">
                                La ciudad de Camag&uuml;ey presenta, desde  su fundaci&oacute;n, rasgos en la arquitectura, urbanismo y sociedad civil que poseen  una fuerte vinculaci&oacute;n con la religi&oacute;n cat&oacute;lica<sup class="footnotes"><a href="#notapie7" id="nota7" title="Adela Mar&iacute;a Garc&iacute;a Yero: &ldquo;Cementerio  General de Camag&uuml;ey: apuntes para una historia&rdquo;, pp. 73- 98.">7</a></sup>. Estas  caracter&iacute;sticas se acentuaron con las Leyes de Indias y otras disposiciones que  se aplicaron durante la etapa colonial<sup class="footnotes"><a href="#notapie8" id="nota8" title="Cfr. Marcos A. Tamames Henderson:  &ldquo;Religiosidad en las ordenanzas municipales de Puerto Pr&iacute;ncipe aprobadas en 1856.&rdquo;, en Enfoque, octubre-diciembre 2002, a&ntilde;o XXII, No. 80, pp. 9-14.">8</a></sup> y  se&nbsp; transformaron con el paso de los  a&ntilde;os. Diferentes razones produjeron la existencia de una espiritualidad  cat&oacute;lica que, a pesar de los avatares del tiempo, es posible percibir en la  identidad del camag&uuml;eyano, que decay&oacute; en diferentes momentos, pero que ha  vuelto a resurgir, particularmente, a partir de los a&ntilde;os noventa y hoy es  posible apreciarla como un aspecto cultural del que est&aacute; permeada de una forma  u otra la sociedad en la que vivimos<sup class="footnotes"><a href="#notapie9" id="nota9" title="Cfr. Marcos A. Tamames Henderson:  &ldquo;Cultura cat&oacute;lica e identidad urbana en Camag&uuml;ey&rdquo; en Enfoque, julio-septiembre, 2001, a&ntilde;o XXI, No. 75, pp. 8-16.">9</a></sup>.
                            </p>
                            <p class="text-normal">
                                El  reflejo de este catolicismo ha tenido diferentes formas de expresarse en las  artes pl&aacute;sticas camag&uuml;eyanas, aunque&nbsp;  existe un patrimonio verdaderamente pobre en ese sentido. Por ejemplo,  en el museo Ignacio Agramonte se pueden apreciar algunas obras como &ldquo;Los  benefactores de la Virgen  de la Caridad  del Cobre&rdquo;<sup class="footnotes"><a href="#notapie10" id="nota10" title="&Oacute;leo sobre tela, 223 x 158 cent&iacute;metros.  Colecci&oacute;n Museo Provincial Ignacio Agramonte, Inv. 0-165.">10</a</sup>, del siglo XIX, atribuido a Tati, un esclavo  artesano que fue adem&aacute;s autor de algunos retratos de la &eacute;poca<sup class="footnotes"><a href="#notapie11" id="nota11" title="Cfr.  Jorge Rigol: Ob. Cit., pp. 69- 70.">11</a></sup>. Y de  ese mismo siglo, las realizadas por la familia Pi&ntilde;a, que usaba cabello humano  para bordar diferentes motivos, entre ellos algunos de tipo funerario y que  constituyen verdaderas rarezas<sup class="footnotes"><a href="#notapie12" id="nota12" title="Colecci&oacute;n Museo Provincial Ignacio  Agramonte, Inv. 35-25, 35- 9.">12</a></sup>. Adem&aacute;s de estas, se pueden apreciar otras obras de autores camag&uuml;eyanos, m&aacute;s  cercanos a nuestra &eacute;poca, como &ldquo;El Cristo&rdquo; realizado por Fidelio Ponce de Le&oacute;n.  En general, esta colecci&oacute;n solo posee unas pocas obras en las que se trata  directamente el tema de la religi&oacute;n cat&oacute;lica por artistas locales.
                            </p>
                            <p class="text-normal">
                                Despu&eacute;s de la  etapa republicana, en las d&eacute;cadas de los sesenta y setenta, se encuentran, en  colecciones particulares fundamentalmente, algunas obras de H&eacute;ctor Moln&eacute;, que  consisten generalmente en im&aacute;genes de Cristo, as&iacute; como en menor cuant&iacute;a otras  realizadas por Jorge Santos e interpretaciones de Ad&aacute;n y Eva, realizadas por  diversos autores. Solo se nota un aumento sustancial en el tratamiento de este  tema a partir de los noventa y es imposible no relacionar la situaci&oacute;n de las  tres d&eacute;cadas anteriores y lo que comenz&oacute; a suceder entonces en las artes  pl&aacute;sticas con todo lo que estaba ocurriendo en la sociedad, por ello a  contrapelo de la escasez de lo que pudi&eacute;ramos aceptar como arte religioso en  los sesenta, setenta y ochenta comenz&oacute; a conocerse la obra de Elsa Mora<sup class="footnotes"><a href="#notapie13" id="nota13" title="Aunque Elsa Mora naci&oacute; en Holgu&iacute;n  (1971), se gradu&oacute; y desarroll&oacute; gran parte de su obra en la ciudad de Camag&uuml;ey.">13</a></sup>, Joel  Jover, Martha Jim&eacute;nez, Oscar Rodr&iacute;guez Lasseria, Maydelina P&eacute;rez, Nelson  Miranda, Dashiell Hern&aacute;ndez, Williams Lezcano<sup class="footnotes"><a href="#notapie14" id="nota14" title="Cfr. Juan Carlos Mej&iacute;as Ruiz:  &ldquo;Mirar la ciudad: las dos ciudades de Williams Lezcano&rdquo;. En Antenas. Tercera &Eacute;poca, No. 26, enero-  abril/ 2009, pp. 35-38.">14</a></sup>, Carlos  Alberto Casanova, as&iacute; como los fot&oacute;grafos Jos&eacute; Gabriel Mart&iacute;nez, Luis Carracedo  y otros artistas, muchos de ellos j&oacute;venes, que en mayor o menor cuant&iacute;a han  realizado obras con este sentido, como Ariel Olivera Guerra; tambi&eacute;n hay que  considerar a exponentes de la pintura naif como Luis Manuel Torres y Carmela Silvera, quienes han realizado obras con  significaci&oacute;n cat&oacute;lica, aunque como es de suponer, cada uno de ellos con su  propias formas y estilos.
                            </p>
                            <p class="text-normal">
                                Resulta  interesante la obra de Joel Besmar. Este artista relaciona mucho su arte desde  el punto de vista teos&oacute;fico, con las ideas de diferentes religiones, entre  ellas las de tradici&oacute;n de origen judeo-cristiano; su tem&aacute;tica no es propiamente  cat&oacute;lica, no obstante, la profundidad conceptual y la maestr&iacute;a de la ejecuci&oacute;n,  adem&aacute;s de su relevancia en la impronta de las artes pl&aacute;sticas de la ciudad, as&iacute;  como su influencia en los artistas mas j&oacute;venes, hacen que su obra se mantenga  en el punto de mira de cr&iacute;ticos y especialistas.
                            </p>
                            <p class="text-normal">
                                De  los a&ntilde;os noventa, no obstante a que no entra en los objetivos de este estudio, se  considera necesario se&ntilde;alar <em>Los santos  inocentes</em>, una serie realizada por Noel Le&oacute;n, en la que utiliz&oacute; im&aacute;genes cristianas  como apropiaci&oacute;n, con fines mas cercanos a la s&aacute;tira pol&iacute;tica que a la  religiosidad, jugando con la posici&oacute;n de &ldquo;sacralidad&rdquo; de estos frente a la de  presuntas figuras oficiales. Este tipo de juegos y alusiones encubiertas es  parte de un esp&iacute;ritu&nbsp; cr&iacute;tico y  trasgresor con la pol&iacute;tica oficial, reflejo de lo que estaba ocurriendo en la  capital desde los a&ntilde;os ochenta y que, por supuesto, tuvo sus ecos tambi&eacute;n en  Camag&uuml;ey.
                            </p>
                            <p class="text-normal">
                                Entre  las circunstancias econ&oacute;micas, pol&iacute;ticas y sociales de la d&eacute;cada de los  noventa, las que se consideran de mayor incidencia para el desarrollo del arte  religioso, en Cuba en general y en Camag&uuml;ey en particular, son la coyuntura  pol&iacute;tica que sit&uacute;a como una cuesti&oacute;n de primer orden la unidad del pueblo  cubano, de creyentes y no creyentes, con el consiguiente&nbsp; replanteo multilateral de las relaciones  entre el Estado, el Partido, la   Iglesia y los creyentes, la reuni&oacute;n de Fidel, en abril de 1990,  con representantes de las denominaciones evang&eacute;licas existentes en el pa&iacute;s, la  reafirmaci&oacute;n del compromiso de los creyentes con la revoluci&oacute;n y el reclamo de  su inclusi&oacute;n plena en el proceso revolucionario, el acuerdo del IV Congreso del  Partido Comunista de Cuba, en octubre de 1992, sobre la admisi&oacute;n de los  creyentes en esa organizaci&oacute;n y en la   Uni&oacute;n de J&oacute;venes Comunistas en abril de 1993, las  modificaciones hechas en ese mismo a&ntilde;o a la Constituci&oacute;n de la Rep&uacute;blica de Cuba acerca  del car&aacute;cter laico (no ate&iacute;sta) de la ense&ntilde;anza, la visita pastoral a Cuba&nbsp; del Papa Juan Pablo II, en enero de 1998, y  todo lo que oficialmente la acompa&ntilde;&oacute; y m&aacute;s recientemente, la beatificaci&oacute;n del  Padre Olallo Vald&eacute;s, en acto p&uacute;blico, precisamente en la ciudad de Camag&uuml;ey.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Cfr. Estefan Morawski: &ldquo;Sobre el arte llamado&nbsp; religioso&rdquo;, en <em>Criterios</em>, No. 29, enero-junio 1991, p. 8.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Cfr Estefan Morawski. Ob.Cit. p 14.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Cfr Amador Vega. &ldquo;Sacrificio y creaci&oacute;n en la pintura de Rothko&rdquo;. Editorial Ciruela. 2010.<em>passim.</em></a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Cfr. Juan Plazaola, S. J: Inmanencia  y trascendencia en la iconograf&iacute;a, en <em>El  arte sacro actual</em>, pp. 321-328.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Cfr. Bezhan Zverev, Boris Rochkind y Mija&iacute;l  Anfiger, <em>La galer&iacute;a Tetriakov</em>, en <em>Sputnik. Selecciones de la prensa sovi&eacute;tica</em>,  No. 12 ,diciembre, 1986, p. 28.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Cfr. <em>El apartamento Borja y el arte contempor&aacute;neo en Vaticano. Cat&aacute;logo completo, passim.</em></a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> Adela Mar&iacute;a Garc&iacute;a Yero: &ldquo;Cementerio  General de Camag&uuml;ey: apuntes para una historia&rdquo;, pp. 73- 98.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Cfr. Marcos A. Tamames Henderson:  &ldquo;Religiosidad en las ordenanzas municipales de Puerto Pr&iacute;ncipe aprobadas en 1856.&rdquo;, en <em>Enfoque</em>, octubre-diciembre 2002, a&ntilde;o XXII, No. 80, pp. 9-14.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> Cfr. Marcos A. Tamames Henderson:  &ldquo;Cultura cat&oacute;lica e identidad urbana en Camag&uuml;ey&rdquo; en <em>Enfoque, </em>julio-septiembre, 2001, a&ntilde;o XXI, No. 75, pp. 8-16.</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> &Oacute;leo sobre tela, 223 x 158 cent&iacute;metros.  Colecci&oacute;n Museo Provincial Ignacio Agramonte, Inv. 0-165.</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> Cfr.  Jorge Rigol: Ob. Cit., pp. 69- 70.</a>
                                <br>
                                <br>
                                <a href="#nota12" id="notapie12"><sup>12</sup> Colecci&oacute;n Museo Provincial Ignacio  Agramonte, Inv. 35-25, 35- 9.</a>
                                <br>
                                <br>
                                <a href="#nota13" id="notapie13"><sup>13</sup> Aunque Elsa Mora naci&oacute; en Holgu&iacute;n  (1971), se gradu&oacute; y desarroll&oacute; gran parte de su obra en la ciudad de Camag&uuml;ey.</a>
                                <br>
                                <br>
                                <a href="#nota14" id="notapie14"><sup>14</sup> Cfr. Juan Carlos Mej&iacute;as Ruiz:  &ldquo;Mirar la ciudad: las dos ciudades de Williams Lezcano&rdquo;. En <em>Antenas</em>. Tercera &Eacute;poca, No. 26, enero-  abril/ 2009, pp. 35-38.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>


<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>