<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &quot;La soledad&hellip; para un creador
                                tambi&eacute;n puede ser muy &uacute;til&quot;.
                                Breve cita con Silvio Rodr&iacute;guez
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/sfdez.html" target="_blank">Saulo A. Fern&aacute;ndez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note">
                                <b>Nota de relator&iacute;a sobre  un proyecto inconcluso</b>
                            </p>
                            <p class="text-note">
                                La vida de Saulo Antonio Fern&aacute;ndez transcurr&iacute;a  apaciblemente. Con tertulias, clases y la composici&oacute;n de alg&uacute;n que otro n&uacute;mero  trovadoresco, colmaba el profesor la fugacidad de su existencia. Pero las cosas  tienen su fin, de alguna forma todos damos con un obst&aacute;culo que empeque&ntilde;ece  nuestras vidas. Unos tropiezan con una botella, otros con un amor imposible y  algunos con los misterios de la literatura. El obst&aacute;culo de Saulo no pudo ser  m&aacute;s incre&iacute;ble: la fundaci&oacute;n de una c&aacute;tedra, y por si fuera poco, una c&aacute;tedra  con el nombre de Silvio Rodr&iacute;guez. &iquest;Qu&eacute; puede haber de malo en una instituci&oacute;n  de esta &iacute;ndole? &iquest;c&oacute;mo suponer nocivo el estudio de aquel que &ldquo;arrastrar&aacute;n por  sobre rocas cuando la Revoluci&oacute;n  se venga abajo&rdquo;. Estoy seguro de que estas preguntas embargan a las personas  sensatas que ahora mismo leen estas p&aacute;ginas.
                            </p>
                            <p class="text-note">
                                Pero s&iacute;, los caprichos del destino son enormes,  y los de la censura tambi&eacute;n. &ldquo;Culto a la personalidad&rdquo; y &ldquo;proyecto ambicioso&rdquo;  fueron las sentencias que acabaron con el anhelo de Saulo, sue&ntilde;o que para colmo  tambi&eacute;n era el de Silvio, pues en un intercambio de emails sostenido con el  autor del proyecto, el prestigiosos trovador hab&iacute;a dado su autorizaci&oacute;n para la  gestaci&oacute;n del plan, no sin antes declarar: &ldquo;La idea de la c&aacute;tedra es demasiado  honrosa para m&iacute;, y me da terror.&rdquo; Para evadir estos espantos, el autor de &ldquo;Ojal&aacute;&rdquo;  sugiri&oacute; que la instituci&oacute;n se dedicara al estudio de la obra del destacado  trovador camag&uuml;eyano Miguel Escalona: &ldquo;Yo s&eacute; de sus canciones desde 1970 y ya  entonces me estremec&iacute;a la calidad de algunas y la fuerza testimonial de otras&rdquo;,  escribi&oacute; Silvio sobre el desaparecido compositor, para despu&eacute;s sugerir: &ldquo;&iquest;Por  qu&eacute; no empiezan la c&aacute;tedra us&aacute;ndola en esa direcci&oacute;n? Te garantizo que nada me  complacer&iacute;a m&aacute;s y que cooperar&iacute;a en todo lo que pudiera en la divulgaci&oacute;n de  ese legado.&rdquo;
                            </p>
                            <p class="text-note">
                                La cooperaci&oacute;n de Silvio promet&iacute;a  enriquecer el patrimonio musical de nuestra comarca y de paso, por qu&eacute; no,  convertirse en el primer resultado investigativo de la c&aacute;tedra. La prueba est&aacute;  en otro de los correos que le envi&oacute; al profesor Saulo Antonio Fern&aacute;ndez. En &eacute;l  confiesa: &ldquo;Yo tengo un casete de 1970, que Noel Nicola me trajo de sus andanzas  por el oriente de la isla, que por una cara tiene canciones de Augusto Blanca y  por la otra de Miguelito. Hace algunos a&ntilde;os lo mand&eacute; a digitalizar para que no  se siguiera deteriorando&rdquo;. Concordar&aacute;n conmigo en que, sin haber efectuado su  primera sesi&oacute;n, ya la c&aacute;tedra promet&iacute;a resultados interesantes, resultados que  no solo tributar&iacute;an al estudio de la obra de Silvio, sino al de todo el  panorama trovadoresco de la isla, el conocido y el desconocido, el nacional y  el regional. Pero al parecer ni Silvio, ni Saulo, ni los que despu&eacute;s se sumaron  con entusiasmo al proyecto, contaron con esos otros terrores que nada tienen  que ver con la humildad y que dieron al traste con una idea noble. De cualquier  forma, algo qued&oacute; de aquella aventura, quedaron los correos que he ido citando  y qued&oacute; una peque&ntilde;a, pero intensa entrevista. La Liga, sabedora de su  importancia, ha decidido publicarla.
                            </p>
                            <p class="text-normal text-right">
                                <a href="../../curriculum/pico.html" target="_blank" class="autor">Yoan Manuel Pico</a>
                            </p>
                        </div>
                        <br>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <div class="text-center">
                            <img src="../../assets/images/article/08/19.jpg" class="img-landscape" alt="Silvio Rodr&iacute;guez"/>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <em>En una de sus  canciones usted afirma: &ldquo;voy atravesando valles, voy camino a Camag&uuml;ey&rdquo;; en alguna  entrevista suya escuch&eacute; que esa canci&oacute;n la compuso en una ocasi&oacute;n en que la  necesidad de encontrarse con nuestra tierra lo oblig&oacute; a viajar en el techo de  un tren repleto de personas. &iquest;Es esto cierto?, de ser as&iacute;, &iquest;qu&eacute; circunstancias  lo motivaban a ello?</em>
                            </p>
                            <p class="text-normal">
                                Eso tiene que haber sido en 1968 &oacute; 1969.  Posiblemente cuando viaj&eacute; a grabar las canciones que hab&iacute;a compuesto para la  obra, entre las que estaba &ldquo;Buena ma&ntilde;ana tenga febrero&rdquo;. Recuerdo el tren  atestado de personas hasta el techo, como esos que salen en las pel&iacute;culas de la India. Tambi&eacute;n  recuerdo que no llegaba nunca porque paraba en todas partes y que, vencido ya  por el cansancio, me qued&eacute; dormido abrazado a un tubo que brotaba del techo,  despu&eacute;s de pasarle alrededor el cinto, para no caerme.
                            </p>
                            <p class="text-normal">
                                <em>&iquest;Cu&aacute;l es su visi&oacute;n sobre el clima  cultural que reinaba en el Camag&uuml;ey de esos a&ntilde;os?</em>
                            </p>
                            <p class="text-normal">
                                Estaba el Conjunto Dram&aacute;tico de Camag&uuml;ey, que  ten&iacute;a un excelente director, Pablo Verbisky, adem&aacute;s de muy buenos actores.  Ellos tomaban en cuenta lo que escrib&iacute;an j&oacute;venes de voces diferentes, como Jos&eacute;  Rodr&iacute;guez Lastre. La discutida puesta en escena de &ldquo;El Cuadril&aacute;tero&rdquo; lo  demuestra. Creo que por entonces tambi&eacute;n se estaba iniciando el Ballet de  Camag&uuml;ey, dirigido por el gran Fernando Alonso. Cerca estaba Samuel Feijoo, al  frente de la   Universidad Central, lanzando n&uacute;mero tras n&uacute;mero de la  revista <em>Islas</em>. Supongo que Miguelito  Escalona estar&iacute;a escribiendo sus primeras canciones, aunque fue en 1970 cuando  lo vine a conocer. Todo eso supon&iacute;a un panorama cultural muy interesante en la  regi&oacute;n.
                            </p>
                            <p class="text-normal">
                                <em>Como todos sabemos los sesenta fueron  a&ntilde;os convulsos en el plano cultural. &iquest;En qu&eacute; medida su colaboraci&oacute;n con Jos&eacute;  Rodr&iacute;guez Lastre en &ldquo;El cuadril&aacute;tero&rdquo; refleja el esp&iacute;ritu de confrontaci&oacute;n que  primaba en los intelectuales cubanos de aquellos a&ntilde;os?</em>
                            </p>
                            <p class="text-normal">
                                Por una parte, Emilia S&aacute;nchez me hab&iacute;a hablado  de Lastre, <em>Nikit&iacute;n</em>. Por otra, el  prestigio de Pablo Verbisky acab&oacute; de reclutarme. Por entonces empezaba la  experiencia de la <em>Teatrova</em> en Santiago  de Cuba y Teatro Estudio nos hac&iacute;a espacio, en La Habana. Por aquellos  a&ntilde;os, a falta de difusi&oacute;n en los medios, el teatro fue una v&iacute;a de expresi&oacute;n  para algunos trovadores. Podr&iacute;a decirse que lo que entonces empezaba, y era  considerado &ldquo;diferente&rdquo;, se identificaba entre s&iacute; y establec&iacute;a formas de  colaboraci&oacute;n.
                            </p>
                            <p class="text-normal">
                                <em>&iquest;Qu&eacute; usted piensa de la soledad del  creador, de las crisis de incomunicaci&oacute;n que sufren los artistas? El Silvio que  lleg&oacute; a nuestra provincia para enrolarse en las empresas creadoras del joven  Conjunto Dram&aacute;tico de Camag&uuml;ey, &iquest;ven&iacute;a embargado por estos sentimientos?</em>
                            </p>
                            <p class="text-normal">
                                La soledad, por una parte, se puede sufrir;  pero para un creador tambi&eacute;n puede ser muy &uacute;til. Sobre todo en los tiempos en  que uno anda buscando voz propia y debe insistir mucho en su trabajo. Esa  soledad a veces identificada con la angustia es&nbsp;  precisamente la que propicia la meditaci&oacute;n para ir avanzando hacia lo  que deseamos. A estas alturas no me ver&aacute;s quejarme de la soledad, todo lo  contrario. La considero algo as&iacute; como una asistente, una amistad.
                            </p>
                            <p class="text-normal">
                                <em>&iquest;En qu&eacute; medida el contacto con nuestra  provincia influy&oacute; en la conformaci&oacute;n de su obra posterior?</em>
                            </p>
                            <p class="text-normal">
                                En el Camag&uuml;ey se han escrito p&aacute;ginas de  nuestra historia que, como cubano, es imposible pasar por alto. Tambi&eacute;n se  trata de una tierra de poetas que admiro, como Guill&eacute;n, Ballagas, Escard&oacute;.  Agramonte fue un h&eacute;roe de mi infancia, alguien que me inspiraba deseos de  imitar. Cuando me pidieron que hiciera la canci&oacute;n, la emprend&iacute; casi como un  predestinado. Lo dif&iacute;cil fue escoger entre tanto material real y subjetivo,  entre la lucidez y la emoci&oacute;n. Para colmo de v&iacute;nculos, cuando era adolescente y  estaba en el ej&eacute;rcito, me hice amigo de Emilia S&aacute;nchez, camag&uuml;eyana de pura  cepa que ama entra&ntilde;ablemente su terru&ntilde;o, cosa que inculca con naturalidad, sin  el vulgar proselitismo. Sin duda tambi&eacute;n pasan por su amistad, por ella misma,  muchas buenas cosas que he podido sentir por Camag&uuml;ey.
                            </p>
                            <p class="text-normal text-right">
                                2 de febrero, 2010
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>