<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="full-width content">
                <tr class="row-content">
                    <td align="left" colspan="2">
                        <img id="home" src="../../assets/images/logo_paleta.png"/>
                    </td>
                </tr>
                <tr valign="center" style="height: 23rem; background: url(../../assets/images/article/08/18.png) no-repeat center;">
                    <td></td>
                    <td>
                        <div class="text-right" style="margin-right: 5rem; margin-bottom: 2rem;">
                            <a class="autor" href="../../curriculum/dhdez.html" target="_blank">Dashiell Enrique Hern&aacute;ndez Guirado</a>
                            <br>
                        </div>
                        <div class="text-right" style="padding-right: 5rem;">
                            <a href="paleta1.html">
                                <img src="../../assets/images/article/08/dashel.gif">
                            </a>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2">
                        <div class="content-body">
                            <p class="title text-white">
                                Iniciaci&oacute;n &oacute;rfica de Dashiell Hern&aacute;ndez <sup class="footnotes"><a href="#notapie1" class="text-white" id="nota1" title="Estas palabras fueron le&iacute;das por su autor en la  presentaci&oacute;n de la   Exposici&oacute;n Er&oacute;ntika, en la    Casa Museo Jos&eacute; Lezama Lima, el d&iacute;a 19 de  diciembre de 2007.">1</a></sup>
                            </p>
                            <p class="text-note text-right text-white">
                                &ldquo;&hellip;a trav&eacute;s del&nbsp; Eros el cuerpo produce lo bello, lo bueno, la  inmortalidad&rdquo;
                                <br>
                                Jos&eacute; Lezama Lima
                            </p>
                            <p class="text-normal text-white">
                                En enero  de 1961, Jos&eacute; Lezama Lima se preguntaba al escribir su &ldquo;Introducci&oacute;n a los  vasos &oacute;rficos&rdquo;<sup class="footnotes"><a href="#notapie2" class="text-white" id="nota2" title="Jos&eacute; lezama  Lima. &ldquo;Mito y cansancio cl&aacute;sico&rdquo;, en: Confluencias.  op. cit., p. 216.">2</a></sup>,&nbsp; &ldquo;(c)&oacute;mo es posible que el orfismo se haya  extendido desde la Tracia  prehist&oacute;rica hasta el siglo IV de nuestra era sin que se pueda determinar la  existencia de la figura que lo impulsa&rdquo;. Lo ins&oacute;lito no es que esa corriente  m&iacute;stico-filos&oacute;fica de la que se desconoce un adalid descollante tenga  continuidad en la obra del maestro de un modo <em>sui generis</em>, sino que encontramos continuaci&oacute;n del legado &oacute;rfico  tambi&eacute;n en el autor de los cuadros que hoy presento, por lo que se podr&iacute;a  hablar de una huella del orfismo tanto en nuestra literatura como en nuestra  pl&aacute;stica.
                            </p>
                            <p class="text-normal text-white">
                                En los  textos que Lezama escribi&oacute; como editoriales en su revista <em>Nadie parec&iacute;a</em> aparecen la  noche, el descenso, la ca&iacute;da, la lenta incubaci&oacute;n, y luego el ascenso a la luz,  epifan&iacute;a. Son, precisamente, epifan&iacute;as estos cuadros. Dashiell Hern&aacute;ndez es un  iniciado en los misterios &oacute;rfico-pitag&oacute;ricos que ha transitado del abismo a la  ascensi&oacute;n. Sus piezas son estados de equilibrio, de gravitaci&oacute;n y ordenamiento.  Gal&aacute;ctico modo el de sostener la piedra en el vac&iacute;o, de armonizar otra vez el  caos y reconstruir una columna segmentada con el canto luminoso del doble <em>aul&oacute;s</em>.
                            </p>
                            <p class="text-normal text-white">
                                Del  orfismo le viene el ritual y la m&iacute;stica, ese car&aacute;cter sagrado que tienen sus  obras y una relaci&oacute;n muy estrecha con la l&iacute;rica, especie de canto poem&aacute;tico que  es toda su obra.
                            </p>
                            <p class="text-normal text-white">
                                La  exposici&oacute;n que hoy presento tiene 24 piezas, como son 24 los cantos en que los  alejandrinos dividieron los poemas hom&eacute;ricos, y ese mismo n&uacute;mero de letras  tiene el alfabeto griego. He aqu&iacute; lo pitag&oacute;rico, unido al conocimiento como modo  de iniciaci&oacute;n:
                            </p>
                            <p class="text-normal text-white">
                                Sus obras  son el resultado de un estudio detenido y minucioso de la literatura y el arte  de la Grecia  arcaica. Dashiell puede citar de memoria el &ldquo;Phainetai moi&rdquo; de Safo saboreando  cada palabra, como aquel que ha meditado largamente cada vocablo, su esencia  sem&aacute;ntica, su desinencia e&oacute;lica, e incluso ha subido y bajado los niveles de la  lengua, degustando cada s&iacute;laba, desliz&aacute;ndose de letra en letra, como por  extra&ntilde;a escalera de Jacob.
                            </p>
                            <p class="text-normal text-white">
                                Veinte  kil&oacute;metros caminaban los griegos desde Atenas hasta Eleusis anualmente para  celebrar el regreso de Pers&eacute;fone desde los infiernos. Orfeo baj&oacute; al T&aacute;rtaro  para recuperar a Eur&iacute;dice. Estos son los m&aacute;s remotos e importantes antecedentes  del orfismo del siglo VI ane.
                            </p>
                            <p class="text-normal text-white">
                                Aunque  Eros, dios &oacute;rfico y hesi&oacute;dico que aparece como fuerza gen&eacute;sica, no es  mencionado por Homero en la <em>Il&iacute;ada</em> y la <em>Odisea</em>,  Lezama Lima nos recuerda que existe una &ldquo;influencia hom&eacute;rica en el orfismo&rdquo;, pues  Odiseo emprendi&oacute; tambi&eacute;n un viaje al Hades para regresar con una verdad que le  permitiera regresar a &Iacute;taca. &iquest;Qu&eacute; &Iacute;taca funda Dashiell a su paso? &iquest;Odiseo de  qu&eacute; verdad se erige? Del Eros como verdad, como el Uno del que surge y al que  vuelve todo, como pensaban algunos fil&oacute;sofos griegos de la naturaleza.
                            </p>
                            <p class="text-normal text-white">
                                Eros  deviene <em>imago</em>, que adquiere &ldquo;nueva  vida, como la planta&rdquo;<sup class="footnotes"><a href="#notapie3" class="text-white" id="nota3" title="Ibidem, p. 217.">3</a></sup>,  semejante a las met&aacute;foras del autor de <em>Paradiso</em>,  que crecieron, enormes, hasta convertirse en personajes. Con la obra de  Dashiell volvemos &ldquo;a vivir lo que ya no se puede precisar&rdquo;<sup class="footnotes"><a href="#notapie4" class="text-white" id="nota4" title="Idem.">4</a></sup>,  releemos los misterios antiguos como posibles, se recobra algo de &ldquo;lo que se ha  perdido y encontrado y vuelto a perder muchas veces&rdquo;<sup class="footnotes"><a href="#notapie5" class="text-white" id="nota5" title="Ibidem, p. 218.">5</a></sup>, pues (t)odo  tendr&aacute; que ser reconstruido, invencionado de nuevo, y los viejos mitos, al  reaparecer de nuevo, nos ofrecer&aacute;n sus conjuros y sus enigmas con un rostro desconocido.  La ficci&oacute;n de los mitos son nuevos mitos, con nuevos cansancios y terrores.<sup class="footnotes"><a href="#notapie6" class="text-white" id="nota6" title="A no ser por que Eros suele llevar alas y el Kour&oacute;s no, pero el rostro de ambos  es semejante en extremo.">6</a></sup>
                            </p>
                            <p class="text-normal text-white">
                                Dashiell  transita del Eros teog&oacute;nico al l&iacute;rico arcaico y ah&iacute; se detiene. Para Hes&iacute;odo,  Eros participa en la creaci&oacute;n del mundo: primero fue el Caos, luego Gea, la de  amplio seno y despu&eacute;s Eros, el m&aacute;s hermoso de todos los dioses inmortales. Es  Hes&iacute;odo precisamente quien primero llama a este dios <em>lys&iacute;meles</em> (el que afloja los miembros), antes que Arqu&iacute;loco y Safo.  Luego Anacreonte comparar&aacute; al amor con un herrero que da un mazazo al hombre y  lo deja, no ya con los miembros aflojados, sino quebrantados, con esa otra  acepci&oacute;n que puede tener el verbo <em>l&yacute;o</em>.
                            </p>
                            <p class="text-normal text-white">
                                Parm&eacute;nides  y Her&aacute;clito toman de Hes&iacute;odo la idea del amor como fuerza creadora, que une.  Los &oacute;rficos se&ntilde;alan como primeros dioses al Caos, a la Noche, ov&iacute;para, que puso un  primer huevo brillante como plata, del que naci&oacute;, a su tiempo, Eros, el  personaje por excelencia de las obras de Dashiell.
                            </p>
                            <p class="text-normal text-white">
                                Este es  el mundo del que parte el artista, donde la figura esencial, a la que llama  Eros o Kour&oacute;s indistintamente<sup class="footnotes"><a href="#notapie7" class="text-white" id="nota7" title="Seg&uacute;n  poema de Konstantinos Kavafis">7</a></sup>, nace de  un huevo a la luz, se insin&uacute;a sobre las aguas o se dobla como un junco,  recordando alg&uacute;n verso de Safo y la curva praxit&eacute;lica. Hasta Plat&oacute;n llega,  presenta al amor como hijo de la riqueza y la pobreza, y de este fil&oacute;sofo  conserva tambi&eacute;n la idea de lo bello y de lo Uno.
                            </p>
                            <p class="text-normal text-white">
                                En <em>Nadie parec&iacute;a, </em>Lezama habla de un  pescador que pudiera recordar al Kour&oacute;s danzante. Para el maestro lo h&uacute;medo y  el agua junto a la noche son espacio de gestaci&oacute;n lenta, de descenso necesario  para luego surgir a la luz inesperadamente y de manera &iacute;ntegra. As&iacute; tambi&eacute;n, de  golpe, la luz perfora los cuerpos en los cuadros de Dashiell, como emanaci&oacute;n  sorpresiva e indetenible; el soplo de la belleza que emana por la boca de los  delfines, los peces o el caballo, que penetra al que contempla tanto lo bello  que su visi&oacute;n le pertenece<sup class="footnotes"><a href="#notapie8" class="text-white" id="nota8" title="Jos&eacute; Lezama Lima. &ldquo;Orfismo de Escard&oacute;&rdquo;, en: Imagen  y posibilidad, Letras Cubanas, La   Habana, 1981, p. 43.">8</a></sup>, viene a  ser otro s&iacute;mbolo en sus cuadros del <em>lys&iacute;meles</em>.
                            </p>
                            <p class="text-normal text-white">
                                Los  delfines de estas piezas recuerdan y remiten al fresco de la sala del trono en  el palacio de Cnosos. La tauromaquia es otro referente creto-mic&eacute;nico que el  autor recrea. Eros sobre el toro, armado de arco y flechas. Eros guerrero.
                            </p>
                            <p class="text-normal text-white">
                                La  presencia del doble <em>aul&oacute;s</em> y la lira  es reforzada con las inscripciones de versos de Homero, Hes&iacute;odo, Anacreonte, Safo,  Mimnermo, Teognis y Estes&iacute;coro. El di&aacute;logo entre el texto y la pieza son una  invitaci&oacute;n a la b&uacute;squeda, a la indagaci&oacute;n en un mundo donde el pintor ha  encontrado respuesta y simpat&iacute;a, en el sentido etimol&oacute;gico de <em>syn-pathos</em>, como experimentaci&oacute;n y  padecimiento comunes. El artista ha nombrado las obras por medio de conceptos  l&iacute;ricos: tripodias, dipodias&hellip; Como Sim&oacute;nides, Dashiell piensa que la pintura es  un poema que se pinta y el poema una pintura que se escribe. Esto tambi&eacute;n nos  remite a Horacio, quien dijo &ldquo;ut pictura poiesis&rdquo; (como la pintura, la poes&iacute;a),  pues, como dec&iacute;a Lezama de Escard&oacute;, Dashiell nos muestra en su obra &ldquo;un verso  que se raspa&rdquo;(8)
                            </p>
                            <p class="text-normal text-white">
                                Como en  la cer&aacute;mica &aacute;tica de figuras negras, ha utilizado un punz&oacute;n o <em>styl&oacute;s</em> para hacer incisiones en las  figuras, para raspar la luz. Hay ciertos ornatos en formas de volutas. As&iacute;, en  la tripodia &oacute;rfica, las mismas incisiones que el joven tiene en el cuerpo se  asemejan a las ramas y remiten a los reiterados capiteles j&oacute;nicos; de una base  de columna puede surgir el tallo de un arbusto; de ah&iacute; que estemos frente a una  naturaleza estilizada, artificial, que el autor reconstruye y retoca, donde el  aliento luminoso perfila otra vez los contornos perdidos y las piedras se  uniforman como constelaciones o planetas bajo el nuevo orden.
                            </p>
                            <p class="text-normal text-white">
                                El  ciervo, encarnaci&oacute;n de la inocencia y la pureza, es otro s&iacute;mbolo que se repite  en estos cuadros. Lezama, cuando habla del orfismo, se refiere al unicornio y  dice que &ldquo;por la breve esbeltez de su figura parece una transici&oacute;n entre el  ciervo y el caballo&rdquo;, Dashiell ha llegado ya al ciervo, que aumenta en  vulnerabilidad. &ldquo;Caballo rebajado a ciervo (dice Lezama) al unicornio se le  regala un hueso frontal, con el cual no se puede defender, es su fatalidad, ni  de los perros ni del hombre.&rdquo; El animal en Dashiell, que ya ha transitado de  Unicornio a ciervo, tiene cortados los cuernos, son la ofrenda que lleva el  efebo en el &uacute;ltimo tr&iacute;ptico. La belleza se reconoce fr&aacute;gil, y entrega lo &uacute;nico  que le permitir&iacute;a defenderse. De este modo, lo vemos decorando un vaso donde es  atacado por un le&oacute;n.
                            </p>
                            <p class="text-normal text-white">
                                La  recreaci&oacute;n del cuerpo masculino nos acerca a la idea del <em>kal&oacute;s kai agathos</em> de la   Grecia arcaica. Junto a esa iniciaci&oacute;n pitag&oacute;rica a trav&eacute;s  del conocimiento y el cultivo del esp&iacute;ritu, tambi&eacute;n est&aacute; el culto a la belleza  masculina, refinada. As&iacute; describe Lezama los vasos &oacute;rficos: &ldquo;Adolescentes&hellip;  aparecen mostrando la serenidad de sus cuerpos, mientras calladamente esbozan  sus deseos al hacer visibles sus sexos&rdquo;.
                            </p>
                            <p class="text-normal text-white">
                                Los cuadros  de Dashiell parecen vasos &oacute;rficos, intangibles por ser habit&aacute;culos de lo  sagrado y no por ser obras de arte simplemente. Sorprende en ellos ese sustento  que se logra en el vac&iacute;o, el encantamiento creador y demi&uacute;rgico, aunque se  sienta la cercan&iacute;a y la propensi&oacute;n al abismo siempre.
                            </p>
                            <p class="text-normal text-white">
                                Del caos  y el nacimiento de Eros tel&uacute;rico, fuerza natural que proviene de la noche; al  dulceamargo de Safo; del palacio de Cnossos en Creta a los parlamentos plat&oacute;nicos  en <em>El banquete</em>; Eros dios y Eros  hombre, archiefebo.
                            </p>
                            <p class="text-normal text-white">
                                En el  &uacute;ltimo tr&iacute;ptico de la muestra, la figura antropom&oacute;rfica, de espaldas, parece  moverse con el andar amable de la amiga que a&ntilde;oraba el sujeto l&iacute;rico en un  poema de Safo, al mismo tiempo que se asemeja a la rama que lleva en su mano  derecha. <em>Kour&oacute;s</em>, el muchacho ha  logrado comuni&oacute;n tal con lo divino que alcanza el equilibrio de la balanza de  Zeus, y logra la infinitud representada en la serpiente que se muerde la cola.
                            </p>
                            <p class="text-normal text-white">
                                Demiurgo  &eacute;l mismo, due&ntilde;o de lo que enmarca como un cosmos paralelo al nuestro, el artista  coloca la figura humana que fascina  con la flauta y la lira. Encantador que convierte el mar en asfalto seguro por  el que avanza.
                            </p>
                            <p class="text-normal text-white">
                                A  diferencia de los egipcios, los &oacute;rficos consideraban que la reencarnaci&oacute;n era  un castigo por el pecado original. Esto imped&iacute;a al hombre regresar al uno  infinito. Dashiell con su obra ha logrado desafiar esa maldici&oacute;n, se aproxima,  y con qu&eacute; aciertos, a lo bello y a lo Uno. Sus cuadros son sucesivos golpes  luminosos de la belleza, perforados por la luz que se filtra.
                            </p>
                            <p class="text-normal text-white">
                                Cercan&iacute;a  hacia lo perdurable, atentado celeste contra la muerte. Homenaje que tambi&eacute;n ha  querido brindar a Lezama en el noventaisiete aniversario de su nacimiento.  Exposici&oacute;n que recuerda el Narciso del Maestro que no muere, sino asciende para  formar parte de lo Uno con Dios. Figuras que danzan con la vid dionisiaca y  sobre el huevo &oacute;rfico para recordarnos que nacer aqu&iacute; sigue siendo, todav&iacute;a,  una fiesta innombrable.
                            </p>
                            <p class="text-normal text-white">
                                Regla, 19  de diciembre de 2007.
                            </p>
                            <p class="text-normal text-right text-white">
                                <a class="autor" href="../../curriculum/cabrera.html" target="_blank">Yoandy  Cabrera Ortega</a>
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> <em>Estas palabras fueron le&iacute;das por su autor en la  presentaci&oacute;n de la   Exposici&oacute;n Er&oacute;ntika, en la    Casa Museo Jos&eacute; Lezama Lima, el d&iacute;a 19 de  diciembre de 2007.</em></a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Jos&eacute; lezama  Lima. &ldquo;Mito y cansancio cl&aacute;sico&rdquo;, en: <em>Confluencias</em>.  op. cit., p. 216.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Ibidem, p. 217.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Idem.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Ibidem, p. 218.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> A no ser por que Eros suele llevar alas y el Kour&oacute;s no, pero el rostro de ambos  es semejante en extremo.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> Seg&uacute;n  poema de Konstantinos Kavafis</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Jos&eacute; Lezama Lima. &ldquo;Orfismo de Escard&oacute;&rdquo;, en: <em>Imagen  y posibilidad</em>, Letras Cubanas, La   Habana, 1981, p. 43.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" align="center">
                        <br>
                        <img src="../../assets/images/EXPO.gif"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>

    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>