<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Yo soy un sapo negro con dos alas</em>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/haug.html" target="_blank">Susana Haug Morales</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal text-right">
                                Para Dulce, para Martha y para Tito
                            </p>
                            <p class="text-note text-right">
                                Yo soy un sapo negro con dos alas.
                                <br>
                                <span style="font-style: normal;">Baldomero Fern&aacute;ndez Moreno</span>
                            </p>
                            <p class="text-note text-right">
                                Temo haberlo aburrido [&hellip;] le he contado
                                <br>
                                una historia con moraleja.
                                <br>
                                &mdash;&iexcl;Ah, eso es siempre cosa peligros&iacute;sima!
                                <br>
                                &ldquo;El verdadero amigo&rdquo;, <span style="font-style: normal;">Oscar Wilde</span>
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Tiras o no,  Tigre? &mdash;dijo un gato de colores leoninos y tres cicatrices en la cara a quien  llamaban Rey.
                            </p>
                            <p class="text-normal">
                                &mdash;D&eacute;jame  pensar, hermano. Cu&aacute;l es el apuro. No me presiones que vas a empezar a  parecerte a los humanos esos tan estresados siempre &mdash;respondi&oacute; el apodado Tigre,  gato barcino con mirada pendenciera y un mordisco en la oreja.
                            </p>
                            <p class="text-normal">
                                &mdash;A ver, &iquest;y qu&eacute;  se apuesta, pandilla? Vamos a darle un toque de inter&eacute;s al partido.
                            </p>
                            <p class="text-normal">
                                &mdash;S&iacute;, s&iacute;, eso:  motivaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Ocho gatos  estaban reunidos a medianoche en el portal de una casa. Bajo la luz de un par  de cabos de vela, para no despertar a los due&ntilde;os de la casa, jugaban una  partida de domin&oacute;. De vez en cuando hab&iacute;a intercambios de maullidos fuertes,  alg&uacute;n que otro zarpazo que acababa en trifulca, con todas las fichas del domin&oacute;  regadas por el piso y alguien del grupo llamaba a la cordura y al silencio  &mdash;caballeros, que estamos clandestinos aqu&iacute;, habr&aacute;nse visto gatos m&aacute;s  escandalosos y barriobajeros; la gente de la casa nos va a botar a cubos de  agua fr&iacute;a&mdash; y la gater&iacute;a se callaba un momento, aunque los rivales se quedaban  todav&iacute;a electrizados e hipn&oacute;ticos, intercambi&aacute;ndose palabrotas y juramentos en  g&aacute;tico de la calle y de la peor azotea, hasta que dejaban de mover los rabos  como si fueran espadas y las pupilas enormes de sus ojos amarillos regresaban a  su tama&ntilde;o de media luna.
                            </p>
                            <p class="text-normal">
                                &mdash;Bueno, yo  pongo una cabeza de pescado con masa y todo &mdash;propuso el Tigre empin&aacute;ndose un  trago de leche para calmar las pasiones del juego.
                            </p>
                            <p class="text-normal">
                                &mdash;Yo tengo un  hueso de pollo acabadito de robar del edificio de la esquina. Esa gente tiene  basura buena, se&ntilde;ores. No raspan platos y dejan cantidad de sobras &mdash;anunci&oacute;  otro.
                            </p>
                            <p class="text-normal">
                                &mdash;Esa gente no sabe lo que se pierde. Con lo rico que es lamer el plato hasta lo &uacute;ltimo &mdash;habl&oacute;  un gato consumido hasta el pellejo y solt&oacute; un suspiro melanc&oacute;lico&mdash;. En este  barrio se vive bien. Eso s&iacute;, con muchos perros y demasiadas cercas. Mal negocio  pa` uno. De contra a m&iacute; no me gusta el rat&oacute;n.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Est&aacute;s a  dieta, Sardina? &mdash;se burl&oacute; un gatazo blanco, con pinta de haber tenido alg&uacute;n  antepasado ilustre de Angora colado en el camino de su linaje de felino criollo  y habanero. Lo llamaban Cara de &Aacute;ngel y parec&iacute;a ser el jefe de la banda &mdash;Por  gente como t&uacute; es que uno no encuentra trabajo y tiene tan mala reputaci&oacute;n entre  las personas. &iexcl;Tan remilgado y bitongo! T&uacute; naciste en la calle, chico. &iexcl;No me  gustan los ratones, no me gustan los ratones! &mdash;lo jarane&oacute; con un maullido de burla Cara de &Aacute;ngel&mdash;. Lo tuyo es comer f&aacute;cil y no pasar trabajo. &iquest;T&uacute; eres gato  o perro?
                            </p>
                            <p class="text-normal">
                                Ante el  insulto Sardina eriz&oacute; su lomo esquel&eacute;tico. Compararlo a &eacute;l con un perro era  casi como decirle que era tan traicionero como ciertos humanos.
                            </p>
                            <p class="text-normal">
                                &mdash;C&aacute;llate,  chico. Nos vas a amargar el domin&oacute; &mdash;lo silenci&oacute; el gatazo blanco y su cola son&oacute;  como un latigazo de disgusto contra el piso&mdash;. Anda, ve a traerme a la gata del  patio de enfrente pa&rsquo; que nos cante algo mientras escampa &mdash;Sardina sali&oacute; como  un im&aacute;n bajo la lluvia a cumplir el encargo y los gatos ronronearon de placer  mientras el cubito de las apuestas se iba llenando de bolsitas con arroz y  frijoles, restos de espagueti, un pedazo de pan viejo y una masita de puerco  como delicadeza ocasional.
                            </p>
                            <p class="text-normal">
                                &mdash;A ba&ntilde;arse, caballeros, que viene una dama. Tremendo  aburrimiento con esta lluvia. No podemos movernos del portal. Y toda la Habana dormidita y las  cocinas ah&iacute; mansas, esperando por uno. Oye, Tigre, &iquest;t&uacute; no te sab&iacute;as un cuento  de esos que circulan por el vecindario?
                            </p>
                            <p class="text-normal">
                                El gater&iacute;o  entero movi&oacute; las colas como un p&eacute;ndulo de reloj y todos pararon bigotes y  orejas.
                            </p>
                            <p class="text-normal">
                                &mdash;Dale, Tigre,  pa&rsquo; que nos enteres del chisme. Haz el cuento. Adem&aacute;s, yo s&eacute; que en secreto t&uacute;  quieres ser escritor, porque Sardina te sorprendi&oacute; garabateando unos poemitas  en g&aacute;tico. Siempre que sea en g&aacute;tico, hermano, y no en espa&ntilde;ol ni en otro  lenguaje humano, est&aacute; bien &mdash;sentenci&oacute; Cara de &Aacute;ngel y el Tigre tosi&oacute; de la  verg&uuml;enza. Pero qu&eacute; remedio, lo hab&iacute;an convertido a la fuerza en juglar y  divertimento de aquel auditorio. Menos mal que los due&ntilde;os de aquel balc&oacute;n  prestado no entend&iacute;an ni una s&iacute;laba de g&aacute;tico y si los descubr&iacute;an s&oacute;lo iban a  pensar que eran un pu&ntilde;ado de gatos hist&eacute;ricos huy&eacute;ndole a la lluvia y soltando  maullidos sin ning&uacute;n sentido.
                            </p>
                            <p class="text-normal">
                                &mdash;Okey.  Casualmente me hicieron un cuento el otro d&iacute;a. Un cuento triste.
                            </p>
                            <p class="text-normal">
                                &mdash;Pero que sea  sin moraleja, chico. Sin moraleja, pa&rsquo; distraernos nada m&aacute;s &mdash;pidi&oacute; el jefe al  tiempo que le daba un mordisco de advertencia al Rey por quererse robar un  boniato del cubito de apuestas.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Ustedes se  acuerdan de Tito? &mdash;empez&oacute; el Tigre.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Aquel gato  negro? Solabaya. Ni yo lo quer&iacute;a cerca. Yo soy supersticioso. Adem&aacute;s, ese Tito  era un poco bocalic&oacute;n. Tan noble y cari&ntilde;oso as&iacute;, de gratis, con la vieja del  kiosko de los peri&oacute;dicos. No ten&iacute;a madera de gato arrabalero y ladr&oacute;n. Me  acuerdo, claro. Pero hace rato que no lo veo.
                            </p>
                            <p class="text-normal">
                                &mdash;Bueno, &iquest;me  dejas hacer la historia o no? &mdash;Al fin hicieron silencio.
                            </p>
                            <p class="text-normal">
                                Cuando Tito  naci&oacute;, regalaron a sus hermanos y a &eacute;l nadie lo quiso. Fatalidades de no ser  agraciado y de haber salido tan negro y de ojazos amarillos. A los humanos  nunca les agrad&oacute; un gato negro. No s&eacute; por qu&eacute;, con ese brillo especial de sus  pelos bajo la luz de la luna. A los dos meses estaba en la calle, solo y entre  perros, escombros y patadas. Pasar desapercibido en una ciudad moderna es el  arte del gato urbano. Aprendes a colarte por entre los zapatos de las mujeres  apuradas, te escondes de los ni&ntilde;os que s&oacute;lo piensan en zarandearte y luego te  dejan tirado y se olvidan de ti; tomas posesi&oacute;n de los mejores tejados y  azoteas, conoces d&oacute;nde dan comida gratis, te haces socio de la gente del agro, aprendes  a robar sin que te atrapen y si todo sale bien pero requetebi&eacute;n, vives  engordando panza y criando hijos en un patio comunitario o en un solar. Tito no  sab&iacute;a hacer ninguna de esas cosas. S&oacute;lo sab&iacute;a querer, aunque nadie lo quer&iacute;a y  estaba m&aacute;s solo que un sapo de alcantarilla.
                            </p>
                            <p class="text-normal">
                                En el kiosco  de peri&oacute;dicos junto al agromercado trabajaban dos se&ntilde;oras. Una gorda, con los  ojos azules m&aacute;s tiernos del mundo y una sonrisa limpia que invitaba a hacerse  amigo de ella enseguida. Esa era Dulce. La otra, Martha, era una mulata esbelta  a pesar de sus cincuenta a&ntilde;os, y se la pasaban abanic&aacute;ndose todo el d&iacute;a porque  ten&iacute;an el ventilador roto en pleno verano. Dulce y Martha apenas cab&iacute;an en la  peque&ntilde;a caja met&aacute;lica del kiosco, ahogadas en medio del calor y los peri&oacute;dicos  del d&iacute;a que colgaban con palitos en una tendedera de cordel. Las dos viv&iacute;an  solas, con sus dolencias y su falta de hijos y su poco dinero en un cuartico  menudo de un solar a medio caerse. Durante el d&iacute;a se la pasaban sonri&eacute;ndole a cuantos  iban a comprar el peri&oacute;dico. Hasta dec&iacute;an buenos d&iacute;as y preguntaban por la  familia. Y eran sinceras y almibaradas sus palabras, a pesar de lo sudadas que  luc&iacute;an las dos dentro de su calentador en miniatura donde se sentaban seis  horas al d&iacute;a, a ver pasar a la gente. Qu&eacute; gentileza en esta &eacute;poca. De noche  estaban absolutamente solas, nadie se acordaba de ellas. Ni de la estrechez de  la casa, ni de los muebles contad&iacute;simos, ni del bombillo a medio fundirse.  Dulce iluminaba el cuartico con la belleza de cien l&aacute;mparas fluorescentes. Por  eso nunca les rob&eacute; comida.
                            </p>
                            <p class="text-normal">
                                &mdash;Ya empez&oacute; a  poetizar este gato. Al grano, chico, al grano, &iquest;d&oacute;nde est&aacute; el cuento? Dos  se&ntilde;oras mayores y un gato feo. Qu&eacute; tiene eso de interesante &mdash;se impacientaron  varias voces del auditorio. Segu&iacute;a cayendo una lluvia espesa y la gata no  llegaba.
                            </p>
                            <p class="text-normal">
                                &mdash;El caso es que  ten&iacute;a que suceder. Yo creo en el destino. Dos ancianas sin hijos y Tito se  encontraron un d&iacute;a cualquiera. El d&iacute;a que atropellaron a Tito y el conductor se  dio a la fuga. Qui&eacute;n iba a llamar a la polic&iacute;a por un gato de nadie, un gato  negro tirado en medio de la calle por la que tantas personas cruzaban hacia el  agro. Dulce recogi&oacute; aquel gatazo negro como una pantera, lo limpi&oacute; de hojas de  col y granos de arroz crudo, le quit&oacute; el polvo de la cara y Tito abri&oacute; los ojos  y supo que querr&iacute;a a esa se&ntilde;ora ojiazul el resto de la vida. Vaya, lo que se  dice amor a primera vista.
                            </p>
                            <p class="text-normal">
                                &mdash;Yo no hubiera  recogido a nadie &mdash;dijo Cara de &Aacute;ngel con dureza, lami&eacute;ndose sus blancas patas&mdash;.  Cada cual que se preocupe de sus problemas. Y un gato sarnoso y feo no es  problema de nadie.
                            </p>
                            <p class="text-normal">
                                &mdash;En fin, que  ellas lo rescataron y lo llevaron a la casa. Acomodado en la &uacute;nica cama, Tito  durmi&oacute; a los pies de las dos ancianas, y desde el pedazo de colch&oacute;n vio las  piernas hinchadas de Dulce, las muletas de Martha, el armario casi vac&iacute;o con  dos o tres vestidos, y un mont&oacute;n de fotos en blanco y negro y amarillo en que  hab&iacute;a una mulata joven que bailaba en un teatro, y su cara de felicidad llenaba  casi el marco de la foto; en otra estaba una muchacha gruesa, de ojos que luc&iacute;an  enormes y hechizantes como los de un gato, rodeada de ni&ntilde;os y familia. Luego  segu&iacute;an m&aacute;s fotos en que la joven gruesa se volv&iacute;a ya madura y abrazada a una  adolescente con sus mismos ojos azules. Y junto a esa imagen sobresal&iacute;a otra de  Dulce y Martha abrazadas y ya viejas. No hab&iacute;a m&aacute;s fotos de familia, ni de  ni&ntilde;os. S&oacute;lo telara&ntilde;as y pedazos de pintura ca&iacute;dos sobre el aparador, como si  las paredes del cuarto estuvieran mudando su piel. Tito se acurruc&oacute; entre las  piernas de ambas, y all&iacute; se qued&oacute; profundamente dormido, y goz&oacute; del tibio silencio  de una casa. Al d&iacute;a siguiente, fueron a trabajar los tres al estanquillo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>