<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>Yo soy un sapo negro con dos alas</em>
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/haug.html" target="_blank">Susana Haug Morales</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Dulce entraba  primero, y abr&iacute;a su silla plegable y las ventanas de hojalata. Despu&eacute;s Martha  colgaba los peri&oacute;dicos y las revistas como ropa puesta a secarse en la  tendedera de soga, y volv&iacute;a a encender el ventilador con la esperanza secreta  de que ahora echara a andar. Por &uacute;ltimo, ahora la negra cabeza de Tito se  asom&oacute;, por vez primera, fuera del bolso que Dulce hab&iacute;a puesto misteriosamente  en sus rodillas, brinc&oacute; de un el&aacute;stico movimiento hacia el mostrador, se estir&oacute;  junto a un se&ntilde;or que llamaba por tel&eacute;fono y de pronto dio un salto, se tir&oacute; al  cuello de Dulce y se qued&oacute; all&iacute; muy quieto, abraz&aacute;ndola. Nadie hab&iacute;a visto  jam&aacute;s algo semejante. Un gato que abrazaba y daba besos a un ser humano. Un  gato negro y magullado acostado sobre el pecho de una anciana, que le enroscaba  sus patas delanteras como dos brazos alrededor de la garganta. Y Tito no se  mov&iacute;a. S&oacute;lo ronroneaba, abriendo y cerrando los ojos. Los dos se miraban  encandilados, la se&ntilde;ora con sus ojazos azules, m&aacute;s azules que nunca, ojos de  madre, y Tito con sus ojazos no menos amarillos de hu&eacute;rfano reci&eacute;n adoptado.
                            </p>
                            <p class="text-normal">
                                Los vendedores  de jabitas, los paseantes, los polic&iacute;as, los compradores del agro, todos se  detuvieron ante el espect&aacute;culo de Tito y Dulce abrazados que parec&iacute;an detener  el tiempo, como si nada m&aacute;s importase. Sacaron fotos, comentaron el hecho, ese  d&iacute;a Martha vendi&oacute; m&aacute;s peri&oacute;dicos y se sinti&oacute; menos los achaques, pele&oacute; menos  por culpa del calor y sonri&oacute; un poco m&aacute;s. En la repisa, entre las dem&aacute;s fotos  grises y gastadas de la familia, apareci&oacute; una ma&ntilde;ana la foto a color de los  tres.
                            </p>
                            <p class="text-normal">
                                Tito permit&iacute;a  que lo acariciaran, aunque nunca se dej&oacute; cargar. Y a Dulce nadie pod&iacute;a tocarla.  Ella era toda para &eacute;l y para Martha. A fin de cuentas nunca ve&iacute;a parientes ni  amigos ni visitas en la casa. Qui&eacute;n iba a querer visitarlos. &Eacute;l era un sapo  negro, con dos alas, agregaba la anciana mientras la mulata cincuentona  ensayaba un pasito de baile en las noches, despu&eacute;s de la telenovela y la colada  de caf&eacute;, mientras Tito daba brincos de la cama al butac&oacute;n desfondado y de all&iacute;  a la meseta del fregadero y de vuelta a la mesita con dos sillas en menos de  diez segundos. Y por supuesto, tambi&eacute;n dorm&iacute;a abrazado a Dulce, pero le cantaba  arrullos en g&aacute;tico a Martha antes de acostarse para que no se pusiera celosa.  Ellas no entend&iacute;an g&aacute;tico; bueno, tal vez Martha no, pero les juro que Dulce  sab&iacute;a lo que Tito estaba diciendo entre ronroneos. No s&eacute; c&oacute;mo aprendi&oacute; el  g&aacute;tico. Hay personas extraordinarias con ese don de entender a los gatos y  hablarles en su propio idioma. Las sonrisas y los besos de la anciana sonaban  cada vez m&aacute;s a un maullido de cari&ntilde;o maternal en g&aacute;tico. Y Tito vivi&oacute; dos a&ntilde;os  as&iacute;, casto y feliz junto a las dos mujeres, sin escaparse de la casa de madrugada para perseguir gatas por los tejados ajenos, sin merodear los  basureros, sin meterse en pendencias callejeras ni escandalizar vecindarios.  Hasta&hellip;
                            </p>
                            <p class="text-normal">
                                &mdash; Hasta qu&eacute;,  Tigre. Resume, resume el cuento que ya comienza a escampar &mdash;dijo el Rey  contento porque hab&iacute;a logrado comerse a escondidas la cabeza de pescado de la  apuesta.
                            </p>
                            <p class="text-normal">
                                &mdash; Hace una  semana Dulce se muri&oacute;. As&iacute; de pronto. Sin parientes, sin l&aacute;grimas, sin coronas  de flores. Tan r&aacute;pido que no dio tiempo a creerlo. Extra&ntilde;&eacute; tanto su risa y su  mirada azul cielo, azul transparente y gentil que no pude estar cerca del  kiosko en todo el d&iacute;a. Y eso que me ofrecieron sobras de puerco los del agro.  Me gustaba tanto ver a Dulce en las ma&ntilde;anas, era como si me llenara el est&oacute;mago  y me sintiera satisfecho y feliz de la vida, pero no por la comida y nada.  Cerraron el estanquillo. Martha se encogi&oacute; en sus ropas de luto y Tito  desapareci&oacute; esa noche porque unos parientes an&oacute;nimos aparecieron de la nada en  el cuartico atra&iacute;dos como moscas por el televisor nuevecito de Dulce y Martha  les cerr&oacute; la puerta en la cara y tir&oacute; el televisor al piso aunque se perdiera  las telenovelas para siempre.
                            </p>
                            <p class="text-normal">
                                &mdash; Oye, y  qui&eacute;nes eran los parientes?
                            </p>
                            <p class="text-normal">
                                &mdash; &iquest;Qu&eacute; se yo?  Primos de primos de primos o sobrinos perdidos por el camino que jam&aacute;s se  acordaron de ella. Creo que uno ni siquiera la conoc&iacute;a. Dijeron que Martha no  era familia. Ellos s&iacute;. Y ense&ntilde;aron un &aacute;rbol geneal&oacute;gico donde Dulce no se  llamaba Dulce sino t&iacute;a de alguien, prima de la madre de no s&eacute; qui&eacute;n, t&iacute;a abuela  segunda de alguna de esas caras que reclamaban el televisor nuevo.
                            </p>
                            <p class="text-normal">
                                &mdash; &iquest;Y Tito?  &mdash;Cara de &Aacute;ngel ya recog&iacute;a las fichas del domin&oacute; y se adjudicaba la &uacute;nica masa  de puerco del cubo de apuestas sin que nadie protestara.
                            </p>
                            <p class="text-normal">
                                &mdash; Caballeros,  esto es lo bueno. Tito se muri&oacute; el mismo d&iacute;a que Dulce, despu&eacute;s de la visita de  los lejanos primos. Martha lo enterr&oacute; junto con ella, y se qued&oacute; en el solar,  m&aacute;s sola que nunca, con todas esas fotograf&iacute;as. Perd&oacute;n, perd&oacute;n. Con una sola,  el resto las quem&oacute; como a los recuerdos in&uacute;tiles, porque los de verdad los  llevaba por dentro, los de su vida de bailarina y su amistad con Dulce y el  cuartico compartido por los tres. &ldquo;Dicen que muri&oacute; de fr&iacute;o, yo s&eacute; que muri&oacute; de  amor&rdquo; &mdash;termin&oacute; el Tigre con voz engolada para esconder la tristeza e hizo  silencio.
                            </p>
                            <p class="text-normal">
                                &mdash; M&iacute;ralo  recitando a Mart&iacute; en g&aacute;tico. El poeta del grupo, vaya &mdash;se burl&oacute; Sardina, que  reci&eacute;n llegaba y tra&iacute;a de la pata a la gata barcina&mdash; Qu&eacute;, &iquest;me perd&iacute; algo bueno?  &iquest;Un chisme?
                            </p>
                            <p class="text-normal">
                                &mdash; N&aacute;. Un cuento  sobre un gato loco enamorado de una vieja. Un sapo negro con dos alas, el Tito  aquel. Por suerte no ten&iacute;a moraleja.
                            </p>
                            <p class="text-normal">
                                &mdash; Ah, yo cre&iacute;  que era algo m&aacute;s solemne. Menos mal, no me perd&iacute; n&aacute;. &iquest;Y el domin&oacute;?
                            </p>
                            <p class="text-normal">
                                &mdash; Finito. Recojan  que nos vamos. Escamp&oacute; y esta gente est&aacute; al despertarse. Seguro no les va a  gustar encontrarse con diez gatos sucios del barrio en su portal &mdash;orden&oacute;  impaciente Cara de &Aacute;ngel.
                            </p>
                            <p class="text-normal">
                                &mdash; &iquest;Y es verdad  esa historia, Tigre? &mdash;pregunt&oacute; el leonado Rey medio atragantado con la espina  de la merluza.
                            </p>
                            <p class="text-normal">
                            </p>
                            <p class="text-normal">
                                &mdash; Otra historia  de barrio, chico, s&oacute;lo otra historia m&aacute;s de barrio y ya &mdash;pens&oacute; en voz alta el  Tigre y se detuvo un instante a maullarle a la luna.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="sable.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>