<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                CUBADISCO 2010. Un contrapunteo indispesable
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/cepero.html" target="_blank">Heidy Cepero Recoder</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                La Casa  de las Am&eacute;ricas se convirti&oacute; esta vez en la casa de la m&uacute;sica campesina y de  todos los repentistas convocados a la gran fiesta del disco. Los pa&iacute;ses  invitados en esta ocasi&oacute;n fueron Islas Canarias, Colombia, Puerto Rico, Chile,  Espa&ntilde;a, Venezuela y Panam&aacute;.
                            </p>
                            <p class="text-normal">
                                La inauguraci&oacute;n oficial del Simposio Internacional, el d&iacute;a  17 de mayo, se realiz&oacute; por Ciro Benemelis, presidente de la Feria Internacional  Cubadisco y de Laura Vilar, directora del Centro de Investigaci&oacute;n y Desarrollo  de la M&uacute;sica Cubana  (CIDMUC) y presidenta del Simposio. Este evento, adem&aacute;s, sirvi&oacute; de pretexto  para homenajear a figuras que han incidido en el desarrollo y promoci&oacute;n de la m&uacute;sica  cubana como Eduardo Rosillo, Evelio Rodr&iacute;guez Plaza, Mar&iacute;a Teresa Linares y  Lino Betancourt.
                            </p>
                            <p class="text-normal">
                                Las salas Manuel Galich y Che Guevara fueron los lugares  que acogieron a los conferencistas y participantes, propiciando un ambiente de  reflexi&oacute;n y de compartir muy caluroso, y no solamente por las altas  temperaturas del acostumbrado cl&iacute;max.
                            </p>
                            <p class="text-normal">
                                El Martes 18 el tema que lider&oacute; los intercambios fue &ldquo;M&uacute;sica  campesina, diversidad de g&eacute;neros y expresiones&rdquo;,y las exposiciones estuvieron monitoreadas por la MSc. Liliana  Gonz&aacute;lez. En la primera presentaci&oacute;n, por Yaremi Estonel y Jos&eacute; Cuenca,  Director del Centro de Documentaci&oacute;n &ldquo;Rafael Inciarte&rdquo; de Guant&aacute;namo, se abord&oacute;  &ldquo;La otra m&uacute;sica campesina: el guateque guantanamero&rdquo;, acompa&ntilde;ado de la presentaci&oacute;n  del libro <em>Guant&aacute;namo tiene su Chang&uuml;&iacute;. </em>Texto  que resalta lo multifac&eacute;tico de los cultivadores guantanameros, los cuales se  desdoblan en grupos que interpretan Rumba, Tumba Francesa y Chang&uuml;&iacute;, cualidades  magistralmente apreciables en los festivales y competencias de regineros,  maribuleros y treseros que se realizan en esa ciudad.
                            </p>
                            <p class="text-normal">
                                La presentaci&oacute;n del Premio Discogr&aacute;fico ALBA estuvo a cargo  del director del Centro Nacional del Disco (CENDIS) en Espa&ntilde;a. Ram&oacute;n Mederos,  representante de la   Fundaci&oacute;n del Consejo Popular para la Cultura, explic&oacute; que el  objetivo de este centro es atender las m&uacute;sicas nacionales y que es una f&aacute;brica  capaz de producir hasta mil discos por hora. El desarrollo tecnol&oacute;gico en la  producci&oacute;n y conservaci&oacute;n del disco es un elemento del que poco a poco se debe  ir nutriendo la industria cubana del disco y m&aacute;s cuando el deseo de intercambio  es mutuo entre ambos pa&iacute;ses.
                            </p>
                        </div>
                        <div class="text-center bg-white ml-md">
                            <img src="../../assets/images/article/08/13.jpg" class="img-landscape" alt=""/>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                La m&uacute;sica no pudo faltar en la primera sesi&oacute;n donde, a  trav&eacute;s del canto del chileno Ismael, <em>Bandolero,</em> Duran; Atahualpa Yupanqui fue revisitado. Un an&aacute;lisis de sus obras unido a la  interpretaci&oacute;n de &ldquo;Bandolero&rdquo; y su guitarra contribuy&oacute; a desempolvar no solo  cantos campesinos del sur, sino una de las obras m&aacute;s grandes de Atahualpa: &ldquo;El  payador perseguido&rdquo;, para la cual  tom&oacute; referencia del conocido poema &nbsp;<em>Mart&iacute;n Fierro</em>.
                            </p>
                            <p class="text-normal">
                                Otro momento significativo de la jornada lo fue la  exposici&oacute;n de Mireya Reyes Fanjul, quien realiz&oacute; una investigaci&oacute;n muy acuciosa  sobre la vida y obra de la cantante m&aacute;s representativa del punto cubano en  nuestro pa&iacute;s: Celina Gonz&aacute;lez. La presencia de la protagonista en la sala, visti&oacute;  de gala la conferencia donde Mireya realiz&oacute; un an&aacute;lisis cronol&oacute;gico de la vida  personal y art&iacute;stica del reconocido d&uacute;o de Celina y Reutilio, resaltando uno de  los mayores aportes de Celina a la m&uacute;sica campesina: incorporar las deidades  del pante&oacute;n Yoruba en la m&uacute;sica campesina, rasgo que se puede encontrar en  obras como: &ldquo;A la Reina  del Mar&rdquo; (Yemay&aacute;) y &ldquo;A Santa B&aacute;rbara&rdquo;.
                            </p>
                            <p class="text-normal">
                                <em>Veinte a&ntilde;os de la  escuela cubana del la&uacute;d y el tres </em>fue tema de exposici&oacute;n de Efra&iacute;n Amador y  Doris Oropesa, que m&aacute;s que una conferencia, result&oacute; ser un concierto comentado,  donde la palabra (muestra de m&eacute;todos cubanos realizados para la ense&ntilde;anza del  tres y el la&uacute;d) y la m&uacute;sica se contrapuntearon constantemente. Este d&iacute;a culmin&oacute;  como una gran fiesta, donde los espectadores (entre ellos la homenajeada Mar&iacute;a  Teresa Linares) pusieron pie forzados a los &ldquo;pichones&rdquo; de repentistas de la Escuela Elemental  de Quivic&aacute;n, en La Habana. Precedidos  luego por la orquesta de plectros del Instituto Superior de Arte, las agrupaciones  se unieron en una gran descarga donde los treseros recrearon un verdadero  guateque cubano.
                            </p>
                            <p class="text-normal">
                                Otra vez el la&uacute;d fue el adalid del segundo d&iacute;a, pero esta  vez en manos de Erdwin Vichot Blanco, quien acompa&ntilde;&oacute; al expositor Alberto Faya para  graficar las canciones de ese <em>&aacute;ngel  llamado Valiente. </em>Figura que muchos no consideraban de la &ldquo;alta cultura&rdquo;, pero  Faya s&iacute; lo considera como tal. A trav&eacute;s de toda la intervenci&oacute;n, se trata de  validar la cultura de Am&eacute;rica Latina que desde antes de la colonizaci&oacute;n ya  ten&iacute;a una riqueza, por ejemplo los aztecas. Es de ese entonces que existen  payadores que en sus canciones reflejaban la cultura popular regional como lo  fue Atahualpa Yupanqui y Santos Vega. &Aacute;ngel Valiente fue adem&aacute;s de un &eacute;pico, un  l&iacute;rico que le cant&oacute; al campesino cubano en todas las variantes del Complejo del  Punto, idea que el expositor grafic&oacute; con los ejemplos musicales escogidos.
                            </p>
                            <p class="text-normal">
                                Otra de las invitadas a la cita fue Hindira Mastrapa,  profesora de la Escuela  de&nbsp;M&uacute;sica de Las Tunas. La profesora  abord&oacute; fundamentalmente la evoluci&oacute;n de la Guajira como g&eacute;nero que aporta elementos  significativos a la ense&ntilde;anza elemental del piano. Su discurso adem&aacute;s fue  enriquecido por su audacia interpretativa de muchas obras que constituyen hoy  fuente de obligada consulta y estudio para los estudiantes de esa carrera en  nuestras escuelas de arte.
                            </p>
                            <p class="text-normal">
                                La MSc.   Odalys Negr&iacute;n y la Dra. Virtudes Feli&uacute; revivieron esa ma&ntilde;ana las  fiestas campesinas cubanas. La primera de las especialistas se refiri&oacute; a los  bandos rojos y azules de Majagua, grupos que anualmente festejan sus  aniversarios y se enfrentan con sus bailes y cantos hasta resultar ser uno el  ganador. Virtudes, por su parte, mostr&oacute; un amplio panorama del complejo festivo  de origen cubano campesino y en particular las diversas tipolog&iacute;as que a lo  largo del pa&iacute;s se han encontrado, entre ellas: Parranda, Chang&uuml;&iacute;, Tambor Yuca y  Tumbitas.
                            </p>
                            <p class="text-normal">
                                &ldquo;La d&eacute;cima octos&iacute;laba ib&eacute;rica tiene diversos or&iacute;genes  &eacute;tnicos&rdquo; afirm&oacute; la investigadora Martha Esquenazi que present&oacute; un estudio sobre  la d&eacute;cima cantada en Am&eacute;rica Latina. Haciendo un recorrido por Latinoam&eacute;rica,  la autora nombra las variantes de d&eacute;cima que existen en esos pa&iacute;ses y remonta  los or&iacute;genes de ese fen&oacute;meno al siglo XV aproximadamente,  a partir de una d&eacute;cima encontrada por Virgilio L&oacute;pez Lemus. A pesar de haber  encontrado elementos comunes entre diversos g&eacute;neros musicales latinoamericanos  como el punto cubano-guabina colombiana-canto cruzado argentino, es particularmente  en Cuba donde se utiliza la d&eacute;cima espinela.
                            </p>
                        </div>
                        <div class="text-center bg-white ml-md">
                            <img src="../../assets/images/article/08/14.jpg" class="img-landscape" alt=""/>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                &ldquo;Del canto y el tiempo&rdquo;no fue una exposici&oacute;n como todos los presentes esperaban, sino una  representaci&oacute;n teatral de la narradora oral Elvia P&eacute;rez, quien incorpor&oacute; al  cuento de la mona (patente en la cultura inmaterial de los campos cubanos) las  costumbres y dicharachos de su abuelo. Y para continuar con el rescate de ese  patrimonio ling&uuml;&iacute;stico de nuestro pueblo el investigador Jaddiel D&iacute;az, examin&oacute; las  d&eacute;cimas populares de la Sierra  del Rosario. Las encontradas por &eacute;l datan del siglo XIX, letras interesantes&nbsp;  desde el punto de vista discursivo que recorrieron los campos mambises  del 1868 y que necesariamente deben ser analizadas desde la  interdisciplinariedad. Algunas dedicadas a Antonio Maceo o a Quint&iacute;n Banderas,  las d&eacute;cimas se mercantilizaban a trav&eacute;s de vendedores ambulantes a diversos  precios. Las revistas de la &eacute;poca promocionaban productos o mistificaban figuras  por mediaci&oacute;n de este estilo literario, rasgo significativo que el ponente  se&ntilde;al&oacute; como atendible para los estudios de discursos como fen&oacute;meno visto desde  la urbanidad.
                            </p>
                            <p class="text-normal">
                                El tercer d&iacute;a de Simposio se dedic&oacute; a la creaci&oacute;n art&iacute;stica  e industrias culturales. El primer panel que abord&oacute; los retos y oportunidades  contempor&aacute;neas de la industria de la m&uacute;sica cubana, estuvo integrado por la    Dra. Idania Romero (Universidad de La Habana, Johannes Abreu  (Producciones Colibr&iacute;), Johanna Lena y Dianelys Mu&ntilde;oz (estudiantes de la Facultad de Econom&iacute;a de la Universidad de La Habana). Una de las  interrogantes a las que intentan dar respuesta los investigadores es: &iquest;qu&eacute;  lugar ocupa la industria musical en el aporte econ&oacute;mico del pa&iacute;s? Es para ello  necesario el cambio y nuevas estrategias, entre ellas mirar la m&uacute;sica como  objeto de negocio, para insertarse en el mercado industrial, logrando  rentabilidad y ofrecer ingresos al pa&iacute;s. Continu&oacute; en esta misma cuerda (y no  precisamente de un la&uacute;d), el productor y empresario espa&ntilde;ol Jos&eacute; A. Bailo. En  esta ocasi&oacute;n expuso las &uacute;ltimas tecnolog&iacute;as que utilizan para la protecci&oacute;n y  la fabricaci&oacute;n del CD de audio, y el inter&eacute;s que tiene ese pa&iacute;s por  intercambiar e transmitir a la industria cubana todos los adelantos  industriales de hoy en d&iacute;a.
                            </p>
                        </div>
                        <div class="text-center bg-white ml-md">
                            <figure>
                                <img src="../../assets/images/article/08/15.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                Otro intercambio cultural (ya hecho realidad) result&oacute; ser  el de Cuba y Venezuela. Binomio que engendr&oacute; la creaci&oacute;n de varios proyectos binacionales  como la creaci&oacute;n del Sello Discogr&aacute;fico ALBA; el proyecto discogr&aacute;fico <em>En tres por cuatro </em>donde participaron  exponentes del tres cubano y el cuatro venezolano; y el proyecto transnacional: <em>Cartograf&iacute;a de la m&uacute;sica de los pueblos  de la Am&eacute;rica Latina  y el Caribe, </em>el cual constituye una red latinoamericana entre esos pueblos.
                            </p>
                            <p class="text-normal">
                                Otros proyectos presentados en la ma&ntilde;ana del jueves fueron <em>Timbalaye</em> y <em>La m&uacute;sica nosotros </em>(ICAIC-CIDMUC)<em>.</em> El primero de ellos se propone en su tercera edici&oacute;n promocionar la Rumba como g&eacute;nero cubano  para extranjeros de los pa&iacute;ses europeos. El segundo conformado por Rogelio  Par&iacute;s, Luis Notario, Liliana Gonz&aacute;lez y Neris Gonz&aacute;lez, se propone estudiar  c&oacute;mo a trav&eacute;s de la m&uacute;sica se entienden las m&uacute;ltiples identidades. Este &uacute;ltimo se  realizar&aacute; a trav&eacute;s de filmaciones a diversos exponentes de la m&uacute;sica cubana de  quince g&eacute;neros diferentes, analiz&aacute;ndose luego con una mirada integradora,  transgresora.
                            </p>
                        </div>
                        <div class="text-center bg-white ml-md">
                            <img src="../../assets/images/article/08/16.jpg" class="img-landscape" alt=""/>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                El D&iacute;a Mundial de la Diversidad Cultural  fue pretexto sobrado para culminar las sesiones y debates con dos conferencias  magistrales de los music&oacute;logos Laura Vilar y Jes&uacute;s G&oacute;mez Cairo, los que con una  mirada profunda abarcaron las expresiones musicales de nuestro pa&iacute;s. Sin lugar  a dudas, la diversidad de tem&aacute;ticas, la variedad en los an&aacute;lisis realizados y  los m&uacute;ltiples or&iacute;genes de investigadores e invitados en general, hicieron  posible un contrapunteo indispensable para el desarrollo y enriquecimiento de  nuestra m&uacute;sica cubana.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>