<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Testimonio de un espectador
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                De un tiempo a esta parte mis  circunstancias han cambiado: acudir al trabajo me exig&iacute;a antes escalar la  empinada cuesta que conduce a la   Universidad de Camaguey; para cumplir el machacoso rito, me  basta ahora atravesar la acogedora Plaza de M&eacute;ndez. Con semejante costumbre,  resulta imposible obviar la sede de Teatro del Viento, y tampoco, por supuesto,  esos inteligentes ardides que promocionan sus obras. Uno de ellos atrajo mi  atenci&oacute;n de obrerito disciplinado: <em>Par&iacute;s,  la &uacute;ltima farola</em>, obra de teatro con texto de Fredys N&uacute;&ntilde;ez Estenoz y puesta  en escena de Luis O. Ant&uacute;nez, se anunciaba con grandes letras amarillas.
                            </p>
                            <p class="text-normal">
                                La curiosidad me llev&oacute; a traspasar  el tel&oacute;n de los anuncios. Descubr&iacute; una obra que, entre otras cosas, constituye  un buen intento por acercarse a problem&aacute;ticas muy contempor&aacute;neas a partir de lo  m&aacute;s valedero de la cultura universal. El argumento no puede ser m&aacute;s sencillo:  el joven Maler quiere conocer Par&iacute;s, est&aacute; cansado de ver la ciudad a trav&eacute;s de  la ventanilla de un autom&oacute;vil. Luego de discutir con su madre abandona la casa  y conoce a una prostituta y a su h&aacute;bil proxeneta: el se&ntilde;or Par&iacute;s. Compulsado  por este &uacute;ltimo, me reservo por ahora el derecho de explicar por qu&eacute;, Maler  regresa al hogar.
                            </p>
                            <p class="text-normal">
                                Cuatro personajes bastan para  eslabonar un conflicto en el que percibimos cuestiones tan interesantes como el  descubrimiento del erotismo, la problem&aacute;tica de la insularidad, la necesidad de  viajar y el mito b&iacute;blico del regreso del hijo pr&oacute;digo. M&aacute;s interesante resulta  que en ning&uacute;n momento se perciba un desbalance en el tratamiento de estas  tem&aacute;ticas. As&iacute;, la atracci&oacute;n homosexual entre Maler y el se&ntilde;or Paris no es  objeto de un abordaje desmesurado, todo lo contrario, a trav&eacute;s de ella tenemos  acceso al resto de las aristas que conforman la obra. Todo ello habla de una  narraci&oacute;n sobria, en la que sentimos un creador due&ntilde;o de su oficio que no cede  con facilidad ante las exigencias de la moda.
                            </p>
                            <p class="text-normal">
                                A estas ideas sirve de apoyatura un  inteligente dise&ntilde;o escenogr&aacute;fico en el que una serie de botellas representan  las farolas, suerte de s&iacute;mbolo que recorre la pieza, y al mismo tiempo, ese  encierro que continuamente se intenta violentar. El dise&ntilde;o, m&iacute;nimal en su  esencia, lo complementa un banco que hace las veces de escalera y una rampa de  cabaret donde los personajes bailan y se relacionan.
                            </p>
                            <p class="text-normal">
                                Otros aspectos merecen rese&ntilde;arse,  como los ingredientes del teatro musical, muy propicio para que los actores rematen  sus di&aacute;logos con temas memorables como <em>Perd&oacute;name  conciencia</em>. Se suma a ello una inteligente banda sonora que no olvida  ritmos actuales siempre en funci&oacute;n de enriquecer la propuesta argumental,  empe&ntilde;o el que tambi&eacute;n tributa, y mucho, el adecuado dise&ntilde;o lum&iacute;nico.
                            </p>
                            <p class="text-normal">
                                Entre los m&eacute;ritos de <em>Par&iacute;s, la &uacute;ltima farola</em> se destaca las  actuaciones de los cuatro actores que intervienen en ella. Quisiera ser m&aacute;s  particular en esta valoraci&oacute;n, pero el desconocimiento me lo impide y es que,  al parecer, ya va siendo habitual que nuestros conjuntos dram&aacute;ticos prescindan  de libretos. Cuesti&oacute;n que justifica ni los m&aacute;s agudos imperativos econ&oacute;micos,  que nunca ser&aacute;n tan grandes como para evitar complacer a los escasos atrevidos  que suelen asistir a las funciones de teatro.
                            </p>
                            <p class="text-normal">
                                Desafortunadamente los deslices de <em>Paris, la &uacute;ltima farola</em> no son solo de  organizaci&oacute;n. &iquest;Qu&eacute; falla entonces en esta puesta?, &iquest;por qu&eacute; con todos estos  aciertos salimos del teatro con un mal sabor de boca? Falla la tesis, la manera  harto maniquea de resolver un conflicto que, conducido de otra manera, hubiera  reportado mayores dosis de riqueza. Que en apenas dos parlamentos el se&ntilde;or  Par&iacute;s descubra en Maler al hijo abandonado y que este sea el detonante del  regreso a casa (anuncio por fin el esperado secreto), no me parece una idea  feliz, es m&aacute;s, me parece una idea trillada, un libretazo argumental que arruin&oacute;  el sugerente motivo del viajero desencantado, aquel que en un rapto de lucidez  descubre que <em>un puerto y otro puerto  fueron siempre un puerto &uacute;nico</em>.
                            </p>
                            <p class="text-normal">
                                No exagero, ni cumplo con los  rituales de una cr&iacute;tica conciliatoria, si afirmo que el dueto Estenoz-Ant&uacute;nez  demostr&oacute; capacidad para concebir ideas interesantes, si algo les falt&oacute; fue  pulso para sostenerlas. Queda el consuelo de que vendr&aacute;n otros intentos,&nbsp; se los exige su p&uacute;blico, ese que no necesita  de la seducci&oacute;n de un cartel para encontrarse todas las noches con el teatro y  sus misterios.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>