<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Miguel Hern&aacute;ndez en la Nave de los Locos
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                La   Nave de los Locos contin&uacute;a fiel a su  esp&iacute;ritu itinerante. Esta vez una reparaci&oacute;n que dejar&aacute; para Camag&uuml;ey m&aacute;s  confortable la sede de la UNEAC,  nos oblig&oacute; a reunirnos en la librer&iacute;a Ateneo-Viet Nam, siempre tan acogedora y  con ese h&aacute;lito que conviene a momentos de recogimiento como los propiciados por  la Nave  piloteada por Osvaldo Gallardo.
                            </p>
                            <p class="text-normal">
                                En esta ocasi&oacute;n no lo fue menos: el homenaje a  Miguel Hern&aacute;ndez, coincidente con el D&iacute;a del Idioma, nos hizo abandonar la  comodidad del hogar, pues solo la genuina poes&iacute;a logra hacer tanto en una  ciudad cada vez m&aacute;s morosa. Solo la amistad, forma de vivir la poes&iacute;a &mdash;y  tambi&eacute;n viceversa&mdash;, logra reunirnos, de mes en mes, para venerar, con el mismo  j&uacute;bilo del sacerdote que una vez al d&iacute;a, en silencio, celebra el rito de la Eucarist&iacute;a, el  advenimiento de la poes&iacute;a.
                            </p>
                            <p class="text-normal">
                                Las anteriores no son exactamente palabras  m&iacute;as, sino una versi&oacute;n, acaso menos apasionada, de las usadas por Gallardo para  agradecernos a los all&iacute; reunidos, todos alrededor de Jos&eacute; Luis &Aacute;lvarez,  escritor y profesor del Instituto Superior Pedag&oacute;gico Jos&eacute; Mart&iacute;.
                            </p>
                            <p class="text-normal">
                                En opini&oacute;n de Jos&eacute; Luis, son muchos los mitos  que enturbian nuestra comprensi&oacute;n de la obra de Miguel Hern&aacute;ndez. En  primer lugar, la creencia en la pobreza de la familia. En algo s&iacute; debemos  creer: en la intolerancia del padre, la fuerza del autodidactismo en su formaci&oacute;n,  su capacidad de observaci&oacute;n de la vida y su comuni&oacute;n con la naturaleza, asumida  mientras pastoreaba. Tampoco hemos de desestimar las contradicciones entre su  fe cat&oacute;lica y el compromiso con la causa comunista.
                            </p>
                            <p class="text-normal">
                                &Aacute;lvarez tambi&eacute;n evoc&oacute; su amistad con Pablo  Neruda y Vicente Alexaindre, as&iacute; como la &aacute;spera relaci&oacute;n con Federico Garc&iacute;a  Lorca. Tambi&eacute;n se refiri&oacute; a la confianza de Juan Ram&oacute;n Jim&eacute;nez en el poeta que  llegara a decir de s&iacute; mismo: &ldquo;Sigo en la sombra, lleno de luz, &iquest;existe el d&iacute;a?&rdquo;
                            </p>
                            <p class="text-normal">
                                Tras la evocaci&oacute;n lleg&oacute; el momento de los  versos, pues como es usual en la   Nave, los de hoy prestamos nuestra voz a la poes&iacute;a eterna,  forma de incorporarnos a ese r&iacute;o que nos devuelve nuestro propio rostro, al  tiempo que nos hace sentir la fragilidad de cuanto hacemos. Y tras los versos  le&iacute;dos y comentados brevemente, el compromiso de &ldquo;hacer algo&rdquo; el 30 de octubre,  d&iacute;a del centenario del poeta.
                            </p>
                            <p class="text-normal">
                                Algo haremos, canciones y poemas mediante: lo  merece Miguel Hern&aacute;ndez y hasta nosotros, pues como dijera Jos&eacute; Rey Echenique,  los poetas son pr&iacute;ncipes desheredados, pero pr&iacute;ncipes al fin.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>