<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Una cita con el hab&iacute;a una vez
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Confieso que hasta hace un tiempo mi  ignorancia sobre el mundo de la narraci&oacute;n oral era absoluta. Hoy no puedo decir  lo mismo. Ello se debe a la tercera bienal Cuenta cuentos celebrada en la  ciudad de Camaguey. Dedicada a los treinta a&ntilde;os de vida art&iacute;stica de Zaida  Montells, destacada cultivadora del g&eacute;nero en nuestra ciudad, el acontecimiento  tuvo por sede al proyecto sociocultural eJo. No devor&eacute; todo el programa, sin  embargo, alguna que otra noche postergu&eacute; las responsabilidades del hogar para  darme un salto hasta esa casona de r&uacute;stico aspecto que se distingue entre sus  vecinas de la calle Padre Valencia.
                            </p>
                            <p class="text-normal">
                                Debo confesar que no lo hice porque  me cautivara la propuesta, sino para quedar bien con Judih Rodr&iacute;guez Vega, la  gentil y hermosa relacionista p&uacute;blica de la instituci&oacute;n, que unos d&iacute;as antes se  hab&iacute;a molestado en hacerme llagar una invitaci&oacute;n personal. Lo que sigue no debe  tomarse entonces como la opini&oacute;n de un conocedor absoluto, ni siquiera como una  pormenorizada rese&ntilde;a, sino como la apreciaci&oacute;n de alguien que apenas comparti&oacute;  dos noches con los protagonistas de un proyecto que cada d&iacute;a cobra m&aacute;s razones para  seguir existiendo, y es que la narraci&oacute;n oral puede ser un asombroso mecanismo  para expresar la identidad cultural de una regi&oacute;n o un pa&iacute;s. Lo percib&iacute; esas  noches en los cuentos de camag&uuml;eyanos y santiagueros.
                            </p>
                            <p class="text-normal">
                                Otro tanto me sucedi&oacute; con la  intervenci&oacute;n del uruguayo Luis Ram&iacute;rez, esta vez la diferencia cultural se  expresaba en el sustento tem&aacute;tico de la historia, pero tambi&eacute;n en una forma de  contar un tanto m&aacute;s sobria y contenida. Lo anterior me hace pensar en lo atractivo  que ser&iacute;a para este tipo de eventos contar con representantes de diversas  nacionalidades, creo que si en otros sucesos la cacareada representaci&oacute;n  internacional no siempre es necesaria ni se traduce en un aumento notable de  calidad, aqu&iacute; pasa lo contrario.
                            </p>
                            <p class="text-normal">
                                Para proferir esta afirmaci&oacute;n me  sit&uacute;o desde la &oacute;ptica del narrador oral, para el que sin dudas ser&iacute;a muy  necesario confrontar con un colega de otras tierras, algo que solo puede hacer,  a diferencia del escritor, de una manera directa y personal; pero tambi&eacute;n  pienso en el p&uacute;blico que, ante un espect&aacute;culo con un espectro amplio de  nacionalidades, podr&iacute;a transitar por otros universos, algo que yo no pude  experimentar en toda su riqueza. S&eacute; que los organizadores del eJo conocen lo  que digo, y s&eacute; tambi&eacute;n que si no lo llevan a la pr&aacute;ctica es porque sencillamente  no est&aacute; en sus manos.
                            </p>
                            <p class="text-normal">
                                A pesar de estas limitaciones, el  evento cumpli&oacute; sus objetivos, entre ellos uno muy loable resulta el de ayudar a  la confrontaci&oacute;n de los representantes del g&eacute;nero, quienes, a tenor de lo visto  por m&iacute; en esas dos noches, se distinguen por la naturaleza tem&aacute;tica de sus  obras, m&aacute;s que por el modo de abordarlas. Los hay que prefieren los cuentos  desasidos de la realidad social y los que utilizan sus historias para sondear  en nuestras m&aacute;s agudas problem&aacute;ticas, los hay incluso con una fuerte tendencia  a narraciones melodram&aacute;ticas y rosaditas, pero dichas con un oficio que  convence y entretiene. A ninguna facci&oacute;n condeno ni privilegio, todo lo  contrario, esa diversidad me parece certera y defendible.
                            </p>
                            <p class="text-normal">
                                Quisiera, por &uacute;ltimo, defender la  necesidad de otras citas para la narraci&oacute;n oral. Alguna vez le escuch&eacute; a Mayra  Navarro que si algo hab&iacute;a que agradecerle al periodo especial era su valiosa  contribuci&oacute;n a esta pr&aacute;ctica. Durante sus casi diez a&ntilde;os de existencia (la  medici&oacute;n temporal se basa aqu&iacute; exclusivamente en el tema de los apagones), la  familia cubana se reuni&oacute; en salitas y portales para matar con cuentos el calor  y el aburrimiento. Hoy ya no sucede as&iacute;, hay mucha corriente y sobre todo  agobios que nos mantienen &ldquo;ocupados&rdquo; y sobre todo, desconectados de la  oralidad. Citas como esta son, por tanto, una buena oportunidad para  reencontrarnos con la ni&ntilde;ez, ese pret&eacute;rito estado en el que cre&iacute;amos en el  hab&iacute;a una vez.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>