<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Invitaci&oacute;n a la lectura desde un buen caf&eacute;
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Quiz&aacute;s alg&uacute;n lector habitual haya reparado en  la recurrencia en estas p&aacute;ginas de ciertos espacios relacionados con la  literatura en Camag&uuml;ey. Sucede que una y otra vez debo referirme a actividades  que funcionan desde un dise&ntilde;o preciso pero que, una y otra vez, seducen por contar  con sabios conductores, invitados avispados o por algo a&uacute;n m&aacute;s indefinido: la  atm&oacute;sfera que logran crear entre sus ac&oacute;litos. Quiz&aacute;s la palabra luzca un tanto  exagerada, mas en estos tiempos tremendos, tan desasidos de cuanto no sea la  lucha diaria, se requiere la entereza y pasi&oacute;n de los ritos inici&aacute;ticos para  desandar calles oscuras y escapar a la c&oacute;moda abulia de las noches en casa.
                            </p>
                            <p class="text-normal">
                                La &uacute;ltima Invitaci&oacute;n a la lectura, tertulia  conducida por el poeta y narrador Jos&eacute; Rey Echenique, me ratifica el valor que mantiene  la conversaci&oacute;n inteligente, ese discurrir entre dos que involucra de una forma  muy sutil, mas no por ello menos efectiva, a los asistentes a la charla. El  propio Echenique se ha preguntado si el caf&eacute; literario La Comarca es el sitio id&oacute;neo  para la cita, y yo insisto en que s&iacute;, pues no debemos descontar lo v&aacute;lido que  es para los transe&uacute;ntes dejarse sorprender por una conversaci&oacute;n en un sitio que  a simple vista puede no parecer el indicado para tales afanes.
                            </p>
                            <p class="text-normal">
                                Esta &uacute;ltima tertulia, insisto, ratifica lo  apropiado del espacio y la sabia elecci&oacute;n del invitado. El poeta y ensayista  Yoan Manuel Pico Olivera, colaborador igualmente de estas p&aacute;ginas, se refiri&oacute; a  los avatares del ensayo, g&eacute;nero pol&eacute;mico como pocos, maltratado como pocos y,  como pocos, due&ntilde;o de un encanto particular.
                            </p>
                            <p class="text-normal">
                                De golosina calific&oacute; Echenique a <em>Islas confrontadas: aproximaciones a la  cultura estadounidense</em>, ensayo de Yoan merecedor de los premios Raz&oacute;n de  Ser y Emilio Ballagas. La charla, de hecho, anduvo por los caminos que  condujeron a Yoan a su personal lectura de Mart&iacute;, Tocqueville y la cultura  norteamericana.
                            </p>
                            <p class="text-normal">
                                Agradece a un antiguo profesor del Instituto  Superior Pedag&oacute;gico Jos&eacute; Mart&iacute; el primer contacto con un grupo de textos que le  mostraron que los Estados Unidos son mucho m&aacute;s que Michael Jackson y las  MacDonald&rsquo;s. Con gran humildad confes&oacute; que al momento de la escritura de <em>Tres, </em>su &uacute;nico poemario publicado,  premio de la Bienal  de Poes&iacute;a &Aacute;ngel Escobar, su visi&oacute;n de Mart&iacute; era muy similar a la del cubano  com&uacute;n. Sin embargo, una selecci&oacute;n de las Escenas Norteamericanas bast&oacute; para  seducirlo, fascinaci&oacute;n que a&uacute;n dura. De hecho, tal sentimiento es esencial para  el ensayismo, el que, en su opini&oacute;n, tiene en la fascinaci&oacute;n uno de sus  resortes.
                            </p>
                            <p class="text-normal">
                                A una pregunta a prop&oacute;sito de los pol&eacute;micos  l&iacute;mites entre la monograf&iacute;a y el ensayo, respondi&oacute; muy sabiamente que a un  escritor del siglo XXI le es casi imposible renunciar a las herramientas  legadas por el siglo XX que ayudan al an&aacute;lisis de los textos y de la cultura.  El asunto es, coment&oacute;, no renunciar a la comunicaci&oacute;n con el lector, haber  digerido hasta la saciedad tal instrumental te&oacute;rico para lograr un texto  agradable y fluido. No cree que la mayor o menor presencia de la literatura en  el ensayo le reste o le a&ntilde;ada cientificidad, pues desde la belleza y la  intuici&oacute;n pueden ser iluminadas las verdades esenciales.
                            </p>
                            <p class="text-normal">
                                Yoan Pico tambi&eacute;n es miembro del consejo de  redacci&oacute;n de la revista digital <em>La Liga</em>, proyecto de la Asociaci&oacute;n Hermanos  Sa&iacute;z, dirigido por Lionel Valdivia. En las p&aacute;ginas virtuales de la publicaci&oacute;n  ha tenido a su cargo la secci&oacute;n &ldquo;La vida p&uacute;blica&rdquo;, dedicada a asuntos de  actualidad, lo que le ha permitido aproximarse a ese g&eacute;nero tan fecundo que es  la cr&oacute;nica. <em>La Liga</em> es uno de esos espacios posibles por la  amistad y que busca crear un ambiente cultural.
                            </p>
                            <p class="text-normal">
                                Otro tanto puede decirse de esta Invitaci&oacute;n a  la lectura, la que aun con un instantes a apagados, pues la electricidad nos  jug&oacute; una mala pasada, sedujo a los contertulios, paseantes distra&iacute;dos algunos que,  al tiempo que tomaban un caf&eacute;, tuvieron la oportunidad de escuchar hablar de  Literatura a dos de sus m&aacute;s prol&iacute;ficos hacedores camag&uuml;eyanos.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>