<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Otra noche camag&uuml;eyana
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Los s&aacute;bados son de noche  camag&uuml;eyana, lo cual, al menos en esta <em>suave  comarca de pastores y sombreros</em>, es sin&oacute;nimo de cerveza, puerco y calle  cerrada. Sin embargo, este veintiocho de marzo fue diferente y no porque  Rep&uacute;blica luciera menos atestada, sino porque en Padre Valencia, otra de  nuestras c&eacute;ntricas arterias, el Principal volv&iacute;a a recibir al Ballet de Camag&uuml;ey.  Y lo escribo as&iacute; por la sencilla raz&oacute;n de que ya se van haciendo habituales  estas funciones, muy aplaudibles, sobre todo si tenemos en cuenta que es la  platea del mencionado teatro la que da el toque final a la preparaci&oacute;n de los  bailarines. Ninguno estar&aacute; completo hasta que no interact&uacute;e con las dimensiones  y el ambiente de este recinto. Siento que esta idea gravita detr&aacute;s de las  reiteradas presentaciones. Por tanto, podremos se&ntilde;alar alguna que otra carencia  dentro del accionar de la compa&ntilde;&iacute;a, pero nunca que la invade la pereza y el  aburrimiento.
                            </p>
                            <p class="text-normal">
                                Este continuo esp&iacute;ritu de b&uacute;squeda  se percibi&oacute; en la &uacute;ltima actuaci&oacute;n del conjunto danzario. De sus seis  propuestas, Saerpil fue la de mayor aliento contempor&aacute;neo. Un hombre  obsesionado por las ideas metaf&iacute;sicas se encierra en una serpiente que, a  manera de rito, lo va encerrando en su espiral hasta que lo destruye. Esta  sencilla sinopsis, con algunos errores de redacci&oacute;n, apareci&oacute; en el programa impreso  por el conjunto agramontino. Afortunadamente, Saerpil es m&aacute;s que eso, es, me  atrever&iacute;a a decirlo, la neurosis del hombre contempor&aacute;neo. No por gusto Claudia  Monje y Yanier Oviedo remedaron con sus movimientos los compases de una m&uacute;sica  que parec&iacute;a brotar de un mecanismo de relojer&iacute;a.
                            </p>
                            <p class="text-normal">
                                Mu&ntilde;ecos, la segunda propuesta de la  noche, nos regres&oacute; de golpe a lo m&aacute;s tradicional del mundo del ballet. La  historia de amor entre dos juguetes: un soldadito y una princesa, encontr&oacute;  adecuado soporte en los bailarines Liuba Corzo y Yuniet Herrera. Con sus  equilibradas dosis de humor, ternura y melodrama, era imposible que esta obra  no le arrancara aplausos a los presentes, fue, sin duda alguna, la m&aacute;s gustada  de la noche, sobre todo por los ni&ntilde;os, esos que para suerte nuestra conforman  un sector apreciable del p&uacute;blico que asiste a las propuestas del ballet. Si  algo ayud&oacute; a intensificar esta empat&iacute;a fue la gestualidad de los mencionados  bailarines. Desde mi butaca pude captar el brillo en los ojos de Liuba Corzo y  la mezcla de inocencia y picard&iacute;a con la que acompa&ntilde;&oacute; el saludo militar que  dirigi&oacute; a su amante minutos antes de que cayera el tel&oacute;n. Frescuras como estas,  hechas como sin querer y apenas perceptibles, cautivan tanto como las m&aacute;s  impecables ejecuciones.
                            </p>
                            <p class="text-normal">
                                Corsario es otra propuesta que  merece rese&ntilde;arse. Por una conocida raz&oacute;n: su emblem&aacute;tico pas de deux y el hecho,  para nada sencillo, de que &eacute;l nos remita a Carlos Acosta y a su inigualable  poder de salto. No hace falta a&ntilde;adir que Roilan Ramos (el bailar&iacute;n nuestro  encargado de ejecutarlo) necesitaba algo m&aacute;s que valent&iacute;a para afrontar el  reto.
                            </p>
                            <p class="text-normal">
                                Deslices hubo muchos, como los  acaecidos en El lago de los cisnes donde casi la totalidad de los artistas  lucieron r&iacute;gidos y fuera de tiempo. Sin embargo, el espect&aacute;culo se movi&oacute;,  funcion&oacute; la gracia para combinar elementos de variada naturaleza. Desde este  punto de vista resulta muy elogiable que a una obra tan conceptual y  contempor&aacute;nea como Saerpil, sucediera otra cl&aacute;sica y tierna como Mu&ntilde;ecos, esta  habilidad para el empaste sign&oacute; toda la noche y fue la clave para que el p&uacute;blico  permaneciera en sus butacas.
                            </p>
                            <p class="text-normal">
                                Aplausos para la compa&ntilde;&iacute;a. Aplausos  para Claudia Monje y Yunier Oviedo. Menos mal que existe el ballet: sus  propuestas siguen siendo una buena opci&oacute;n ante el inigualable ritmo de estas  noches camag&uuml;eyanas.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>