<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Palabras inaugurales en la Feria del Libro en Camag&uuml;ey
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Una ni&ntilde;a de tan blanca y pelo negro cre&iacute;ase Blanca Nieves. Aun  cuando la descripci&oacute;n de la muchachita de los cuentos no coincidiese con la  suya, ella siempre se ve&iacute;a deshecha en agua tras saltar por encima del fuego,  abandonada a su suerte en el bosque umbr&iacute;o o convertida en cisne. Sus nociones a  prop&oacute;sito de un bosque fueron durante mucho tiempo las de los cuentos, llegados  hasta su casa en unos libros grandes y multicolores, o vistos, en noches  familiares, gracias a un proyector, cuentos a los que pon&iacute;an voz su mam&aacute; y su  pap&aacute;, cuentos en los que todo pod&iacute;a pasar y que todo lo contaban&hellip;
                            </p>
                            <p class="text-normal">
                                Basilisa la hermosa, que as&iacute; se llamaba en secreto a s&iacute; misma,  fue creciendo. Es imposible no hacerlo, como es imposible tambi&eacute;n, al cabo de  los a&ntilde;os y de los primeros desenga&ntilde;os de la adultez, no sentir nostalgia y  tratar, para mirarse mejor, de atisbar este u otro rasgo en aquella lejanita  que rodeada de frutales y en una casa de maderas azules so&ntilde;aba con nieves y  hadas.
                            </p>
                            <p class="text-normal">
                                Mis tesoros de aquella &eacute;poca son el sonido rumoroso de los  &aacute;rboles, el gusto por lo verde y dos libros, nunca regalados a los muchos ni&ntilde;os  que en mi familia han sido, ni siquiera prestados para ver de lejitos, cuentos  tradicionales rusos, bell&iacute;simos ejemplares. A ellos se han ido sumando otras  im&aacute;genes reveladoras, las que me reservo, pues har&iacute;an demasiado anecd&oacute;tica mi  intervenci&oacute;n.
                            </p>
                            <p class="text-normal">
                                He ah&iacute; el primer dilema que se me impuso cuando me honraron con  la posibilidad de estas palabras: &iquest;c&oacute;mo evadir lo anecd&oacute;tico trat&aacute;ndose de una  Feria del Libro? &iquest;C&oacute;mo evadir lo anecd&oacute;tico si la vida de cualquier mortal es  en &nbsp;buena medida una vida de libros, si  solo podemos tener una idea de la inmortalidad gracias a la lectura, si nuestra  insignificancia puede ser vencida cuando a resguardo de las inclemencias de la existencia  pasamos las hojas de un libro, y junto a ese gesto tan simple y un tanto <em>demod&eacute;</em> hoy en d&iacute;a, nos apropiamos de un  tiempo y un espacio que terminan por ser tan nuestros, o m&aacute;s incluso, que estos  que habitamos?
                            </p>
                            <p class="text-normal">
                                &iquest;C&oacute;mo evadir lo anecd&oacute;tico si, tal como asegurara Ortega y  Gasset todo gran autor nos plagia, o lo que es igual, llevamos dentro,  inadvertida hasta el instante de la lectura, toda gran poes&iacute;a? O para decirlo  con las palabras de Lezama &ldquo;en todo lector existe la posibilidad y el deseo de  escribir la obra que lee. De tal manera, y eso es lo maravilloso de la cultura,  una obra tiene infinidad de autores&rdquo;.
                            </p>
                            <p class="text-normal">
                                Esa comuni&oacute;n tan rara tiene su escal&oacute;n propio cuando nos  acercamos a los otros con un libro en la mano. Y la feria, como el propio  sistema de publicaciones territoriales del que se cumplen ya diez a&ntilde;os, los m&aacute;s  fruct&iacute;feros de los veinte de la editorial &Aacute;cana, posibilita un concierto de  veras ins&oacute;lito: el regusto propio al adquirir el libro largamente so&ntilde;ado, o la  frustraci&oacute;n porque no lleg&oacute;, sentimientos igualmente v&aacute;lidos y comprometidos, y  el sabroso di&aacute;logo desde el libro propio, o desde libros que hacemos propios en  las presentaciones, no ya las que ocurren aqu&iacute;, en este parque que conviene  como pocos al sue&ntilde;o que es la   Feria, sino en sitios apartados, inc&oacute;modos algunos, pero que  nos hacen sentir cual misioneros y nos reconfortan como solo puede hacerlo la  sensaci&oacute;n del bien que, gestado por uno, beneficia a los otros.
                            </p>
                            <p class="text-normal">
                                La Feria se dedica a  Rusia, acto de justicia con una cultura que nos fue cercana durante d&eacute;cadas y  que contribuy&oacute; a la sensibilidad de varias generaciones de cubanos, educados en  la cadencia de esa lengua, una entre muchas que nos permit&iacute;an tener del mundo  una mirada m&aacute;s caleidosc&oacute;pica que la que, por supuesto, se tiene cuando todo en  los medios de comunicaci&oacute;n enfoca hacia pr&aacute;cticamente un &uacute;nico pa&iacute;s. Y se  dedica a dos personas que, cada uno a su modo, han contribuido a redondear,  desde su complejizaci&oacute;n, la imagen misma de la isla, escritores esenciales e  imprescindibles que nos muestran que la de cubanos es m&aacute;s que una fe de bautismo:  es una cualidad irreductible a un conjunto de rasgos y &uacute;nica fisonom&iacute;a.
                            </p>
                            <p class="text-normal">
                                A ellos los tenemos aqu&iacute;, lo que hace m&aacute;s plena la Feria; Feria que es fiesta,  una y m&uacute;ltiple, angustiosa a ratos, bienvenida siempre. Feria que siempre debe  ser di&aacute;logo, con nosotros mismos y con los otros, evidencia y realizaci&oacute;n del  di&aacute;logo que tanto necesita cualquier sociedad para crecer, di&aacute;logo que tambi&eacute;n  debe detenerse en lo que hemos sido, no desde la nostalgia, sino desde la  asunci&oacute;n, sin medias tintas, de cuanto nos caracteriza, &uacute;nico sitio desde el  cual atisbar el futuro.
                            </p>
                            <p class="text-normal">
                                La ni&ntilde;a que fui no tuvo ferias del libro. S&iacute; tuvo libros, libros  y mu&ntilde;ecas con que forjarse un mundo. Los ni&ntilde;os de mis amigos vienen a la feria;  la hija que sue&ntilde;o tener tambi&eacute;n habr&aacute; de venir, no ya crey&eacute;ndose Basilisa la Hermosa sino,  probablemente, la hero&iacute;na del <em>manga</em> de turno. No importa, lo de veras crucial es que venga y que luego, a solas,  consigo y con los libros, se forje a s&iacute; misma. He ah&iacute; una de nuestras mejores heredades.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>