<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                <em>La Liga</em> se fue de feria
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                D&iacute;as  grises los de la Feria  en La Caba&ntilde;a,  d&iacute;as de mucho fr&iacute;o los correspondientes a las presentaciones de los libros de  &Aacute;cana. Tres de nosotros, Yoan, Osvaldo y yo, tuvimos que viajar, entusiasmados  ante la idea de coincidir, por primera vez, lejos de los predios camag&uuml;eyanos.  Ya en otras ocasiones, e indistintamente, unos y otros hab&iacute;amos estado juntos  en eventos, mas para m&iacute; era la primera vez que estar&iacute;a con dos de los  caballeros de <em>La Liga</em>.
                            </p>
                        </div>
                        <div class="text-center bg-white ml-md">
                            <img src="../../assets/images/article/08/11.jpg" class="img-landscape" alt=""/>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                La Feria, bueno, casi todos los que vivimos en el ambiente literario sabemos  c&oacute;mo es la feria, sobre todo para quienes viajamos desde las provincias: un d&iacute;a  de viaje, siempre por carretera, el d&iacute;a de las presentaciones, y vuelta a casa.  En La Caba&ntilde;a  el tiempo apenas alcanza: es mucho lo que uno quiere ver y comprar, sobre todo aquello  que es imposible tener en las ciudades del mal llamado interior. Y este a&ntilde;o nos  dimos gusto con los libros rebajados, casi todos en las grandes carpas en las  que cualquier cosa pod&iacute;a ser encontrada. Y cuando escribo cualquier cosa,  quiero decir cualquier cosa.
                            </p>
                            <p class="text-normal">
                                Los  caballeros buscaban libros para su prole, sin descontar las infaltables  chucher&iacute;as de la atractiva feria de artesan&iacute;a en El Morro; yo husmeaba por aqu&iacute;  y por all&aacute;, y contrario a lo que cualquiera podr&iacute;a sospechar, incluida yo  misma, no anduve por el Morro; ya les dir&eacute; por qu&eacute;.
                            </p>
                        </div>
                        <div class="text-center bg-white ml-md">
                            <img src="../../assets/images/article/08/12.jpg" class="img-landscape" alt=""/>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                As&iacute;,  dando vueltas, lleg&oacute; el momento de las presentaciones, fijadas para el mediod&iacute;a.  Luis &Aacute;lvarez present&oacute; <em>Di&aacute;logo sin luz, </em>de  Osvaldo, e <em>Islas confrontadas.  Aproximaciones a la cultura estadounidense, </em>de Yoan, quien a su vez  present&oacute;, de forma muy cordial y entra&ntilde;able, mis <em>P&aacute;ginas volanderas.</em>&nbsp; Momento  c&aacute;lido ese, en que estuvimos todos juntos, como nunca antes en la sala Jos&eacute;  Lezama Lima, ubicada en la antigua capilla, engalanada con obras de artistas  camag&uuml;eyanos convocados para acompa&ntilde;ar la presentaci&oacute;n de <em>Casabe y mataj&iacute;baro, </em>de Olga Garc&iacute;a Yero.
                            </p>
                            <p class="text-normal">
                                No  recuerdo si las fotos fueron antes o despu&eacute;s, fotos risue&ntilde;as, despreocupadas,  en las que se nos uni&oacute; el escritor vertientino Jos&eacute; Garc&iacute;a Nordelo. Al menos  yo, frente a la imponente vista de La   Habana, lejos de las preocupaciones cotidianas, con un amigo  a cada lado, me sent&iacute; m&aacute;s rejuvenecida. Como chiquillos nos re&iacute;amos, con esa  alegr&iacute;a sencilla de los adolescentes que se han dado una escapada.
                            </p>
                            <p class="text-normal">
                                Al  otro d&iacute;a sal&iacute; de la Villa Panamericana  con la cabeza en las nubes. Por eso fue tan amargo mi choque con la dura  realidad, al menos con la tremendamente dura realidad del piso frente a la  terminal de &oacute;mnibus, donde un imprudente me dej&oacute; justo cuando mis colegas camag&uuml;eyanos  entraban en el recinto por la otra puerta. Y les aseguro que esa sensaci&oacute;n  abrupta y dolorosa se ha repetido muchas veces despu&eacute;s de la Feria, como si la vida se  hubiera empe&ntilde;ado en apartar mi cabeza de las nubes.
                            </p>
                            <p class="text-normal">
                                As&iacute;,  con un yeso en el brazo izquierdo volv&iacute; a la Feria el s&aacute;bado siguiente. Mi prima me acompa&ntilde;&oacute; a  la presentaci&oacute;n del s&eacute;ptimo n&uacute;mero de <em>La Liga</em>. Para  ella, casada y con una enorme carga de trabajo, ir juntas a la feria tuvo tambi&eacute;n  mucho de escapada y de vuelta a la primera juventud. Fue esa una ma&ntilde;ana de sol,  de abrigos que estorbaban y much&iacute;sima gente. Como las incomodidades de mi yeso  recomendaban prudencia, no pudimos llegar hasta el Morro. Otra vez ser&aacute;, que para  collares, aretes y carteras siempre hay tiempo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>