<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                En un viejo edificio crece una pe&ntilde;a
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Quiz&aacute;s la pe&ntilde;a bimestral de la filial del  Instituto Superior de Arte de Camag&uuml;ey es el m&aacute;s joven espacio dedicado a la  literatura en la provincia; espacio joven, como lo es en s&iacute; misma la filial, en  un vetusto edificio que aun sin haber sido beneficiado por una bienhechora  reparaci&oacute;n, tiene un ringorrango que mucho agradecemos los que all&iacute; trabajamos.
                            </p>
                            <p class="text-normal">
                                La idea de la pe&ntilde;a es de la profesora Flor  &Aacute;ngel Pupo, quien la conduce con muy buen tino. Los invitados hemos sido  escritores e investigadores que, al mismo tiempo, nos desempe&ntilde;amos como  profesores en la instituci&oacute;n. El primero fue el narrador y poeta Lionel  Valdivia, a quien sigui&oacute; el doctor Ram&oacute;n Afonso; a m&iacute; correspondi&oacute;me un n&uacute;mero  privilegiado por las antiguas cosmogon&iacute;as, mientras que en la cuarta ocasi&oacute;n la  agasajada fue la ensayista, narradora, poetisa y documentalista Oneyda  Gonz&aacute;lez.
                            </p>
                            <p class="text-normal">
                                Decir que Oneyda fue la agasajada no es el del  todo exacto: los verdaderamente agasajados fuimos nosotros, sobre todo aquellos  de sus compa&ntilde;eros y alumnos que no conoc&iacute;an la versatilidad de su obra, su  palabra apasionada, su af&aacute;n por lograr la interacci&oacute;n con sus oyentes y lo que  es a&uacute;n m&aacute;s importante, sus valiosos aportes a la configuraci&oacute;n de la literatura  camag&uuml;eyana y cubana.
                            </p>
                            <p class="text-normal">
                                El juego fue el primer tema tratado. Puede  parecer cosa balad&iacute; en una instituci&oacute;n tan seria, sin embargo, pocas cosas son  tan serias como el juego, suerte de impasse en la vida cotidiana. Oneyda se  confiesa amante de lo l&uacute;dico, y como en un juego invita a la participaci&oacute;n del  lector o espectador. La intertextualidad, recurso frecuente en su creaci&oacute;n,  proviene precisamente de ese af&aacute;n
                            </p>
                            <p class="text-normal">
                                Severo Sarduy tambi&eacute;n fue evocado. Muy cerca  de all&iacute; est&aacute; la casa donde naciera en esta ciudad que no lo recuerda con el  celo que debiera. A Oneyda le duele ese desasimiento citadino respecto a uno de  sus grandes, autor de una poes&iacute;a y narrativa extraordinaria, con un pensamiento  est&eacute;tico interesant&iacute;simo. No en balde, Oneyda reuni&oacute; varios estudios de  investigadores camag&uuml;eyanos, a quienes se uni&oacute; Cira Romero, en el libro <em>Escrito sobre un rostro,</em> y le dedic&oacute; un  ensayo en <em>Seres en el borde</em>, dedicado  tambi&eacute;n a Gertrudis G&oacute;mez de Avellaneda y Teresa de la Parra.
                            </p>
                            <p class="text-normal">
                                La poes&iacute;a de Fina Garc&iacute;a Marruz, los afanes de  las nuevas hornadas de realizadores, sus preocupaciones por el gui&oacute;n  cinematogr&aacute;fico &mdash;palpables en el volumen de reciente aparici&oacute;n <em>Polvo de alas&mdash;</em> y sus opiniones en torno  al feminismo y los estudios de g&eacute;nero, tambi&eacute;n fueron temas puestos sobre el tapete,  y tanto como ellos, un manojo de libros propios donados a la biblioteca de la  instituci&oacute;n. De tal suerte, quienes desandamos sus amplios corredores  pretendemos dejar una huella no solo en los estudiantes con quienes compartimos  nuestros desvelos, sino tambi&eacute;n en una sala que aspiramos acoja la mayor  cantidad posible de literatura camag&uuml;eyana.
                            </p>
                            <p class="text-normal">
                                De eso se trata: de convertir a la filial del  ISA en una instituci&oacute;n cultural en el pleno sentido de la palabra, y de  propiciar en nuestros estudiantes y colegas momentos que, sin estar ajenos en  lo absoluto a los afanes docentes, fomenten el crecimiento a trav&eacute;s de otros  mecanismos m&aacute;s sutiles y agradables. Tambi&eacute;n aspira Flor &Aacute;ngel a que nos  conozcamos mejor y nos queramos m&aacute;s: que la vida es dura y no es bueno andar  los unos de espaldas a los otros.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>