<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/08/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-bitacora">
                        <a href="bitacora.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Pedro Luis Ferrer quiere fundamento
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                &ldquo;Pagu&eacute; ayer por un mel&oacute;n mi salario  de dos meses, es por eso que mi coraz&oacute;n se revienta algunas veces&rdquo;. Los versos  pertenecen a la canci&oacute;n Yo quiero fundamento y sin duda alguna, explican la  indiscutible popularidad de que goza Pedro Luis Ferrer. Sin embargo, el  mordiente cr&iacute;tico de esta tonada no basta para explicar la fama del destacado  trovador. Casi toda nuestra m&uacute;sica inteligente rebosa en comentarios de esta  &iacute;ndole. Lo que no abunda en el panorama musical cubano es la vena repentista,  el delicioso ingrediente popular a la hora de abordar los acuciantes problemas  sociales.
                            </p>
                            <p class="text-normal">
                                A mi modo de ver son estas virtudes  las que explican el fen&oacute;meno Pedro Luis Ferrer. No por gusto, seg&uacute;n declaraciones  del propio compositor, fue en un espacio familiar y campesino donde nacieron  muchas de las canciones que interpret&oacute; la noche del 27 de febrero. Le creemos,  como no, y no solo porque los integrantes del grupo fueran su hija y hermano-&eacute;l  mismo en un arranque de picard&iacute;a y buen humor los bautiz&oacute; como un grup&uacute;sculo  familiar-, sino por esas canciones transparentes y vegetales que se apoyan en  ritmos de indudable cuban&iacute;a como el Chang&uuml;&iacute;, el son de Guir&oacute;n, el bolero y la  guaracha. Para abordarlos apenas se requiri&oacute; un tres, una guitarra, unas claves  cubanas y alguna percusi&oacute;n menor. Sencillez instrumental que tambi&eacute;n tribut&oacute; al  ambiente campesino.
                            </p>
                            <p class="text-normal">
                                Con ardides de este tipo no es de  extra&ntilde;ar que cantante y p&uacute;blico establecieran una r&aacute;pida e intensa  comunicaci&oacute;n; de hecho, uno de los momentos m&aacute;s emocionantes de la noche  provino de esta magia. Ante las declaraciones del int&eacute;rprete sobre su  prolongada ausencia del suelo camag&uuml;eyano, una voz aguda como la del mismo  Pedro Luis, solt&oacute; un flechazo que emocion&oacute; a muchos: &ldquo;Nunca te has ido&rdquo; A la afirmaci&oacute;n  sucedi&oacute; el aplauso y a partir de all&iacute; todo el teatro fue como la inmensa sala  de un hogar cubano, variopinto espacio en el que cupieron todos: desde Ileana y  Jover, una pareja de renombrados pintores camag&uuml;eyanos, hasta el personaje de  la declaraci&oacute;n: Oscar Pichardo, un licenciado en econom&iacute;a devenido vendedor  ambulante y cuya inteligencia y sentido del humor pueden equipararse con las  del mismo Pedro Luis. Solo una propuesta art&iacute;stica esencialmente cubana pudo  atrapar tan variado espectro de intereses y personas.
                            </p>
                            <p class="text-normal">
                                Otros aciertos tuvo el espect&aacute;culo,  entre ellos, uno completamente desconocido para m&iacute;. Resulta que todos los  comentarios, an&eacute;cdotas y frases chispeantes de la noche no fueron obra de la  improvisaci&oacute;n, sino que formaban parte de un texto previamente preparado. Esta  apoyatura literaria complement&oacute; la agudeza del c&oacute;digo musical y devel&oacute; algo que  desde hace rato sospech&aacute;bamos: el talento de Pedro Luis Ferrer para contar  historias y hacerlo del modo m&aacute;s divertido posible.
                            </p>
                            <p class="text-normal">
                                Sin embargo, no todo fue gloria la  noche del 27, aunque parezca incre&iacute;ble Pedro Luis Ferrer olvid&oacute; las letras de  algunas canciones, dos para ser m&aacute;s exactos, ante estos inconvenientes el  trovador debi&oacute; recurrir a la lectura atropellada de las letras. Los momentos  fueron penosos y mucho m&aacute;s las afirmaciones de que los mismos se ir&iacute;an  eliminando en el transcurso de la gira. De ninguna manera maestro, una gira  nacional no es la coyuntura id&oacute;nea para pulir el accionar de un grupo, todo lo  contrario, es el instante en el que este &uacute;ltimo debe estar lo m&aacute;s pulido  posible.
                            </p>
                            <p class="text-normal">
                                Pero no se asusten los fan&aacute;ticos,  fue en medio del infortunio donde Pedro Luis Ferrer demostr&oacute; su capacidad para  sobreponerse a los golpes del destino. No por gusto dos temas de indudable  impacto sucedieron a los mencionados deslices. Suponemos que ninguno de esos  n&uacute;meros estaba en el programa original de la gira, de hecho fueron las &uacute;nicas  ocasiones en los que el cantante recurri&oacute; a la ejecuci&oacute;n en solitario, abandonando  el formato tradicional que prim&oacute; en todo el concierto. La posible improvisaci&oacute;n  como respuesta a los despistes funcion&oacute; en esta ocasi&oacute;n, pero debe evitarse  para pr&oacute;ximos espect&aacute;culos No va bien con un artista de la talla de Pedro Luis  Ferrer, alguien que para suerte nuestra exige que la vida y todo lo que nos  rodea, tenga fundamento.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>