<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                Cubanos aqu&iacute;, all&aacute; y acull&aacute;: la literatura como espacio de reuni&oacute;n
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderador: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor" >Zaida Capote</a>, <a class="autor">Carlos Esquivel</a>, <a class="autor">Maikel Pons Giralt</a>,
                                <br>
                                <a class="autor" style="padding-left: 2rem;">Carlos Pe&oacute;n</a>, <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Efectuado el 10 de marzo de 2018, durante la Feria Internacional del Libro, en Camag&uuml;ey.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                Concluimos hoy nuestros d&iacute;as de La Liga con un tema que resume, en buena medida, otros de nuestros paneles, tanto en esta Feria del Libro como en las anteriores. Esta propia revista es expresi&oacute;n de estas realidades: tambi&eacute;n para nosotros, los hacedores de La Liga, la literatura ha sido un espacio de reuni&oacute;n. Les propongo comenzar nuestro debate con algunas consideraciones te&oacute;ricas, y para ello le doy la palabra a Maikel Pons Giralt.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/22/05.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Maikel Pons Giralt:</span>
                                Agradezco a La Liga la oportunidad de compartir mis experiencias. Realmente estoy en un panel de lujo, con literatos y con especialistas en literatura, y como yo soy un profesor orientado hacia la teor&iacute;a social, pol&iacute;tica y educativa me dediqu&eacute; a buscar informaci&oacute;n respecto al concepto de cultura, acerca de qu&eacute; es el encuentro de culturas, porque cuando hablamos de &ldquo;cubanos aqu&iacute;, all&aacute; y acull&aacute;&rdquo;, eso nos lleva a una serie de conceptos como cultura, interculturalidad, di&aacute;spora, y lo que voy a hacer es una especie de provocaci&oacute;n desde el punto de vista te&oacute;rico conceptual para que luego mis compa&ntilde;eros del panel profundicen sobre el tema en la literatura cubana.
                            </p>
							<p class="text-normal">
                                Voy a partir de un comentario que hace Svetzan Todorov en &ldquo;El cruzamiento de las culturas&rdquo;, un art&iacute;culo exquisito publicado por la revista <em>Criterios</em>. Todorov dice all&iacute;: &ldquo;En el momento en que me acerco al asunto que el t&iacute;tulo anuncia, el cruce de las culturas, es decir, las formas que toman el encuentro, la interacci&oacute;n, la mezcla de dos sociedades particulares, se apodera de m&iacute; una duda: &iquest;cu&aacute;l ser&aacute; el status de mi propio discurso?&iquest;El del cient&iacute;fico? Ser&iacute;a una elecci&oacute;n posible, y, sin duda, leg&iacute;tima. Como soci&oacute;logo, yo estudiar&iacute;a los efectos de la convivencia de varios grupos culturales sobre un mismo suelo o las formas de aculturaci&oacute;n sufridas por una poblaci&oacute;n de emigrados. Como estudioso literario, establecer&iacute;a la influencia de Sterne sobre Diderot o el efecto del biling&uuml;ismo ambiente sobre la escritura de Kafka. Como historiador comprobar&iacute;a las consecuencias de la invasi&oacute;n turca a la Europa del sudeste en el siglo XVI. Por &uacute;ltimo, como epistem&oacute;logo me preguntar&iacute;a por la especificidad del conocimiento etnol&oacute;gico o por la posibilidad general de comprender a una persona que no sea yo.&rdquo; Me parec&iacute;a interesante citar este texto porque contiene un cuestionamiento sobre las m&uacute;ltiples perspectivas en que puede ser analizada la cultura como lugar y este es un primer planteo que quer&iacute;a hacer. Para ello nos puede ayudar Homi Bhabha, uno de los representantes fundacionales de los estudios subalternos, y su libro <em>Naci&oacute;n y narraci&oacute;n. Entre la ilusi&oacute;n de una identidad y las diferencias culturales</em>. Y en la introducci&oacute;n de este texto Bhabha se hace varias preguntas y la primera es: &ldquo;&iquest;Qu&eacute; clase de espacio cultural es la naci&oacute;n, con sus fronteras transgresivas y su interioridad &laquo;interruptiva&raquo;? Los or&iacute;genes de las naciones &mdash;nos dice Bhabha&mdash;, como los de las narraciones, se pierden en los mitos del tiempo, y reci&eacute;n alcanzan su horizonte en el &laquo;ojo de la mente&raquo;. Esta imagen de la naci&oacute;n &mdash;o de la narraci&oacute;n&mdash; podr&iacute;a parecer rom&aacute;ntica en extremo y metaf&oacute;rica por dem&aacute;s, pero es precisamente de esas tradiciones del pensamiento pol&iacute;tico y el lenguaje literario de donde surge la idea de naci&oacute;n como una idea hist&oacute;rica poderosa en Occidente.&rdquo;
							</p>
							<p class="text-normal">
                                Aqu&iacute; hay una cuesti&oacute;n desde el punto de vista epistemol&oacute;gico, pero tambi&eacute;n axiol&oacute;gico y &eacute;tico: la construcci&oacute;n de la naci&oacute;n y de la identidad nacional como parte tambi&eacute;n de la construcci&oacute;n del discurso de Occidente y como parte tambi&eacute;n de la construcci&oacute;n, por qu&eacute; no, de la literatura que se nos leg&oacute; en determinado momento desde los saberes de Occidente.
                            </p>
							<p class="text-normal">
                                La localidad de la cultura nacional no est&aacute; unificada ni constituye una unidad en relaci&oacute;n consigo misma y tampoco debe ser considerada simplemente otra en relaci&oacute;n con lo que esta fuera o m&aacute;s all&aacute; de ella. La frontera tiene dos caras, es decir, una frontera totalmente voluble, una frontera que es flexible; y el problema del adentro y del afuera siempre debe ser en s&iacute; mismo un proceso de hibridaci&oacute;n que incorpore a gente nueva en relaci&oacute;n con el cuerpo pol&iacute;tico, genere otros espacios de significaci&oacute;n e inevitablemente en el proceso pol&iacute;tico produzca lugares ac&eacute;falos de antagonismo pol&iacute;tico y fuentes impredecibles para la representaci&oacute;n pol&iacute;tica. A partir de estas posiciones narrativas, dice Bhabha, entre culturas y naciones, teor&iacute;as y textos, <em>Naci&oacute;n y narraci&oacute;n</em> busca afirmar y ampliar el credo revolucionario de Frantz Fanon, que la conciencia nacional no es el nacionalismo, es lo &uacute;nico que nos dar&aacute; una dimensi&oacute;n internacional, una conciencia nacional que no se convierta en un nacionalismo extremo, que no se convierta en un nacionalismo a ultranza y que sea capaz tambi&eacute;n de incorporar, que sea capaz de construir, que sea capaz de buscar lugares de encuentro como sucede en este caso que estamos analizando de la literatura cubana.
							</p>
							<p class="text-normal">
                                En este mismo sentido se ubican los criterios de Stuart Hall en &ldquo;Pensando en la di&aacute;spora en casa desde el extranjero&rdquo;, publicado en una recopilaci&oacute;n preparada por la editorial Huancayo de Per&uacute; llamada <em>Discurso y poder</em>. Stuart, uno de los representantes fundamentales de los estudios culturales brit&aacute;nicos se hace un cuestionamiento: &iquest;c&oacute;mo modifican la experiencia de la di&aacute;spora nuestros modelos de identidad cultural, c&oacute;mo debemos conceptualizar o imaginar la identidad, la diferencia y el sentido de pertenencia juntos en el mismo espacio conceptual despu&eacute;s de la di&aacute;spora? Stuart Hall no se est&aacute; refiriendo solamente al hecho de que las personas emigren, sino c&oacute;mo estas mismas personas construyen discursos, construyen metalenguajes, construyen simbolog&iacute;as desde las propias diferencias, aunque m&aacute;s all&aacute; de un concepto diasp&oacute;rico y puramente restringido a ese momento de la emigraci&oacute;n. Con respecto a esto &eacute;l tambi&eacute;n hace una apreciaci&oacute;n: nuestra gente, de manera general el Caribe y el Caribe por excelencia tiene sus ra&iacute;ces en los cuatro puntos del globo (y aqu&iacute; hay una cuesti&oacute;n interesante para cuando se discuta este tema de los lugares de encuentro en la literatura). Las personas que vinieron a Am&eacute;rica provienen de Europa, &Aacute;frica, Asia y estuvieron obligados a cohabitar en el cuarto continente, la escena primaria del nuevo mundo, sus ra&iacute;ces, rutas, son lo que se quiera menos puras y a veces hay algo que uno escucha demasiado, dir&iacute;a yo, y es el deseo de mirar hacia las culturas como algo homog&eacute;neo, como algo concentrado.
							</p>
							<p class="text-normal">
                                Este resultado h&iacute;brido no puede ser desagregado ni separados sus elementos originales aut&eacute;nticos. El miedo a que esta condici&oacute;n haga de la cultura caribe&ntilde;a un mero simulacro o una imitaci&oacute;n mediocre de la cultura de los colonizadores nos ha perseguido con sus amenazas de fragmentaci&oacute;n y p&eacute;rdida, pero en realidad no nos debe detener. La l&oacute;gica cultural en juego aqu&iacute; es indiscutiblemente otra, me refiero por supuesto a una l&oacute;gica criolla o creole, la criollizaci&oacute;n, concepto que han utilizado ampliamente escritores e intelectuales caribe&ntilde;os como George Lamming en <em>Los placeres del exilio</em>, como Eduard Glissant en &ldquo;El discurso antillano&rdquo;. Es un concepto muy relacionado tambi&eacute;n con la identidad y con los lugares de encuentro del arte, de la literatura y de la cultura cubana de manera general. En <em>El lugar de la cultura</em>, otro de los libros que me parece cardinal para entender hoy por hoy muchas de las cosas que nos suceden en las diferencias culturales y en las identidades contempor&aacute;neas y llamadas posmodernistas, Homi Bhabha en su introducci&oacute;n tambi&eacute;n nos dice: &ldquo;Lo que innova en la teor&iacute;a y es crucial en la pol&iacute;tica es la necesidad de pensar m&aacute;s all&aacute; de las narrativas de la subjetividades originarias e iniciales y concentrarse en esos momentos o procesos que se producen en la articulaci&oacute;n de las diferencias culturales&rdquo;. Y aqu&iacute; hay un mensaje que me parece importante: c&oacute;mo nosotros articulamos esas diferencias culturales m&aacute;s all&aacute; de procesos de segmentaci&oacute;n, de fragmentaci&oacute;n, de multiculturalidad que alejen y desencuentren las culturas y las personas; c&oacute;mo nosotros articulamos esas diferencias culturales que pueden surgir a partir de estos mismos cubanos de aqu&iacute;, all&aacute; y acull&aacute;. Estos espacios a los que Bhabha llama entreculturas proveen el terreno para elaborar estrategias de identidad singular o comunitaria con nuevos signos de identidad y sitios innovadores de colaboraci&oacute;n y cuestionamiento en el acto de definir la idea misma de sociedad. Es en la emergencia de los intersticios, el solapamiento y el desplazamiento de los dominios de la diferencia donde se negocian las experiencias intersubjetivas y colectivas de nacionalidad e inter&eacute;s comunitario o valor cultural. La obra fronteriza de la cultura &mdash;y ah&iacute; Bhabha nos est&aacute; trasmitiendo tambi&eacute;n una idea cardinal&mdash;, la cultura siempre va a ser una obra fronteriza y todo lo que forme parte de ella tambi&eacute;n, porque nunca va a lograr estar en el mismo lugar, sino en constante movimiento y creo que en el caso de la cultura cubana, de la literatura cubana puede estar sucediendo esto tambi&eacute;n. Crea un sentimiento de lo nuevo como un acto insurgente de traducci&oacute;n cultural. Este arte no se limita a recordar el pasado como causa social o precedente est&eacute;tico, renueva el pasado refigur&aacute;ndolo como un espacio entre medio contingente que innova e interrumpe la <em>performance</em> del presente: el pasado presente se vuelve parte de la necesidad de vivir y no de la nostalgia y hay tambi&eacute;n una idea a veces desde la di&aacute;spora o desde otros lugares que no sean el de nosotros que las construcciones sean nost&aacute;lgicas y no sean necesarias, no sean construcciones identitarias necesarias para vivir. Con esto quiero concluir para dejar abierta la continuidad del panel.
							</p>
							<p class="text-normal">
                                <span class="dia-speak">Zaida Capote:</span>
                                Estamos aqu&iacute; ri&eacute;ndonos porque Maikel iba a terminar con una rese&ntilde;a breve de &ldquo;Los factores humanos de la cubanidad&rdquo;, un texto de Fernando Ortiz, y tuvo la gentileza de permitirme citarlo. All&iacute; hay una frase que a m&iacute; me gusta citar y repetir y que es casi un lugar com&uacute;n, pero que me parece de una claridad iluminadora cuando se trata de hablar de qu&eacute; significa ser cubano. Ortiz dec&iacute;a en ese trabajo que &ldquo;para ser cubano basta la voluntad de quererlo ser&rdquo;, es como una manera de decir que usted elige ser cubano; es una decisi&oacute;n que se toma, no tiene que ver tanto con el lugar en el que se nace, sino con esa recomposici&oacute;n de una identidad que nos hace cubanos y nos ilumina digamos una manera de entender el mundo que creemos &uacute;nica, que creemos peculiar y nos ayuda a entendernos a nosotros mismos y a nuestra historia. Quer&iacute;a hacer un  par&eacute;ntesis primero antes de abordar el tema de lo cubano porque Maikel mencion&oacute; <em>Los placeres del exilio</em>, de George Lamming que es un libro magn&iacute;fico y que de verdad les recomiendo porque se disfruta much&iacute;simo, un libro muy bien escrito y con esa iron&iacute;a magistral Lamming habla de <em>Los placeres del exilio</em> cuando est&aacute; diciendo en realidad que el exilio nunca es f&aacute;cil. Hace unas semanas habl&eacute; en Casa de las Am&eacute;ricas de las novelas de un par de mujeres caribe&ntilde;as y ca&iacute; en la cuenta de que cuando los caribe&ntilde;os viajan a sus antiguas metr&oacute;polis (y esto es mucho m&aacute;s interesante en el caso de Martinica o de las islas franc&oacute;fonas que son territorios de ultramar, como se les llama en la geograf&iacute;a pol&iacute;tica francesa) o se establecen all&iacute; hablan de exilio. Para m&iacute; fue una revelaci&oacute;n que estos viajes que adem&aacute;s eran transitorios lo vivieran como exilio. Es solo una notica para que vean cu&aacute;nto puede generar una palabra, un t&eacute;rmino. Quer&iacute;a recordar un poema que me vino a la mente escribiendo algunas cositas, el de Lourdes Casal que todos conocen: &ldquo;Demasiado cubana para ser neoyorquina, demasiado neoyorkina para ser, aun dejar de ser, cualquier otra cosa&rdquo;. Este asunto que Maikel mencionaba de la frontera como una porosidad, como una cosa que va de un lado a otro y cuando uno est&aacute; de un lado es de una manera y cuando est&aacute; del otro es la misma persona pero en su interior tiene tr&aacute;nsitos de esa identidad me hizo recordar un texto que me parece important&iacute;simo de Iliana Rivero, una cubana que vive en California, quien tiene un libro que se llama <em>Ensayos desde la di&aacute;spora</em> que para m&iacute; ha sido tambi&eacute;n muy revelador de esta condici&oacute;n, porque Iliana narra c&oacute;mo una vez volvi&oacute; a los Estados Unidos y le preguntaron de d&oacute;nde vienes a lo que ella respondi&oacute;: &ldquo;Yo soy de California&rdquo;; y el guardia de la frontera dijo: &ldquo;No, no, &iquest;d&oacute;nde naciste?&rdquo;. O sea, el hombre percibi&oacute; que ella que es ciudadana americana y adem&aacute;s es blanca y habla ingl&eacute;s perfectamente no era oriunda de los Estados Unidos. El episodio la hizo sentirse como los migrantes mexicanos y ella misma coment&oacute; c&oacute;mo de repente supo que no pertenec&iacute;a a ese espacio, que pertenec&iacute;a a otro espacio que ni ella misma ten&iacute;a claro. Entonces este tipo de reflexi&oacute;n sobre la identidad es una manera de entrarle al asunto, una de tantas posibles.
							</p>
                            <p class="text-normal">
                                Mencionaba tambi&eacute;n Maikel el t&eacute;rmino entreculturas y ayer habl&aacute;bamos aqu&iacute; de Gustavo P&eacute;rez Firmat y yo recordaba que &eacute;l hablaba de la vida en el gui&oacute;n como una condici&oacute;n de ese ser m&oacute;vil, de esa identidad que no se acaba de establecer, tambi&eacute;n ha sido abordado desde otra perspectiva por un escritor como Antonio Guerra Le&oacute;n que aprovecha esta reflexi&oacute;n del sujeto dividido para hablar del sujeto dis-vertido, o sea cada quien ha escogido hablar del asunto de una manera espec&iacute;fica y recuerdo tambi&eacute;n que hace poco Sonia Rivera Vald&eacute;s, una escritora cubana que vive en Nueva York hace mucho tiempo, public&oacute; en <em>La gaceta de Cuba</em> el art&iacute;culo &ldquo;El coraz&oacute;n no emigra&rdquo; que si se piensa bien es la manera contraria de ver el asunto. Al final lo que tenemos que pensar, creo yo, es que cada cual tiene una experiencia de vida distinta y cada quien la vive como elige, pero tambi&eacute;n como puede, porque no todo el mundo se fue de Cuba por la misma raz&oacute;n. No todo el mundo se fue en las mismas condiciones, no todo el mundo pertenec&iacute;a a la misma clase social. Sonia misma me ha contado que ella cuando trabajaba en una <em>factory</em> de esas en Nueva York iba al trabajo todos los d&iacute;as con una negra que ten&iacute;a unos sobrinitos peque&ntilde;os y ella llevaba a sus hijos a la escuela junto con la negra y sus sobrinitos y despu&eacute;s ambas segu&iacute;an rumbo al trabajo y un d&iacute;a Sonia lleg&oacute; a casa de la mujer porque el metro le quedaba cerca y no se atrevi&oacute; a tocar porque en la puerta hab&iacute;a escrita una injuria racista. Entonces pens&oacute; que aquello no era lo que ella cre&iacute;a que era. Entonces este tipo de reflexiones deben ser conocidas y discutidas por nosotros. Yo creo que el intercambio con la gente que vive fuera de Cuba ser&iacute;a muy provechoso para conocer no solo las creaciones intelectuales o las formulaciones intelectuales del asunto, sino la experiencia individual de cada uno. Hace poco un editor me comentaba que quer&iacute;a publicar el libro de un escritor cubano de la di&aacute;spora y no pudo hacerlo. Eso es muy frecuente, es muy frecuente que nosotros tengamos miedo a publicar los libros de personas que viven fuera o que tiene una posici&oacute;n pol&iacute;tica determinada cuando en realidad deber&iacute;amos propiciar la publicaci&oacute;n y la circulaci&oacute;n de esas ideas para nutrirlas, para conocerlas, para saber de qu&eacute; se est&aacute; hablando porque tambi&eacute;n eso es una manera de ser cubanos.
                            </p>
							<p class="text-normal">
                                Hay un libro que es un cl&aacute;sico de la narrativa cubana: <em>Boarding home</em>, de Guillermo Rosales. Ese es un libro grande, muy breve, pero magnifico, y es un libro que todo el mundo alaba y que deber&iacute;a llevarse al cine, leerse en las escuelas. No s&eacute; por qu&eacute; no se ha publicado en Cuba. <em>Boarding home</em> nos sugiere la necesidad de que la voluntad de acercamiento sea mutua pues de lo contrario todos los deseos son in&uacute;tiles, por muy fuertes que parezcan. Yo siempre recuerdo con mucha tristeza el caso de Cabrera Infante y hace poco hablaba con un extranjero que se deshac&iacute;a en elogios con su obra y yo sab&iacute;a que esa persona no pod&iacute;a entender de lo que habla Cabrera Infante en su novela <em>Tres tristes tigres</em>, porque esa pieza est&aacute; escrita en cubano. Entonces en un extranjero, por mucho que conozca Cuba, su experiencia de lectura tiene que diferir de la experiencia de un lector cubano. Entonces lo parad&oacute;jico de <em>Tres tristes tigres</em> es que no se puede publicar en Cuba y lo mismo ocurre con Reinaldo Arenas, Severo Sarduy o sea, hay grandes monumentos de la lengua espa&ntilde;ola, grandes monumentos de la cultura cubana a los que no podemos tener acceso y en buena medida eso sucede por ese empecinamiento en negarnos los unos a los otros. Quiz&aacute;s para la generaci&oacute;n que integra esta mesa sea ya muy tarde, pero tal vez otras puedan encontrar un espacio en el que un v&iacute;nculo sea posible, que sea un v&iacute;nculo cr&iacute;tico, un v&iacute;nculo donde las cosas se puedan discutir a cara descubierta, donde nadie se averg&uuml;ence de estar de acuerdo con el otro por el simple hecho de que el otro proviene de otro lugar.
							</p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/22/06.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Yo no voy a mencionar a m&aacute;s ning&uacute;n autor porque el inventario tal vez se quede cojo, pero hay que se&ntilde;alar que la aportaci&oacute;n cultural de los cubanos de la di&aacute;spora es infinita. Al neg&aacute;rnosla, estamos negando la posibilidad de entender mejor Cuba, la historia de Cuba, lo que es la naci&oacute;n cubana. Entonces tenemos que trabajar porque eso cambie y tenemos que esperar que del otro lado tambi&eacute;n las cosas cambien, si es que hay otro lado, porque a lo mejor todos estamos del mismo lado y no entendemos que estamos del mismo lado. Yo no estoy pidiendo hacer las diferencias pol&iacute;ticas a un lado porque eso es muy dif&iacute;cil. La pol&iacute;tica pasa por las entra&ntilde;as de la gente y la vida familiar de la gente se ha visto muy afectada por la pol&iacute;tica o muy cambiada por la pol&iacute;tica, Mar&iacute;a Antonia ayer hablaba de eso. Pero hay que encontrar un espacio donde sea posible compartir lo que nos pueda aportar mejor conocimiento del otro y mejor conocimiento de nosotros mismos.
                            </p>
							<p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span> Quisiera traer a colaci&oacute;n un asunto que tiene que ver con la configuraci&oacute;n misma de lo cubano y es esa l&iacute;nea que se advierte en el mejor periodismo cubano que es el periodismo viajero. Nos encontramos entonces con una persona que viaja no para insertar su vida en otro contexto, sino para enriquecer su vida y la de los otros con las experiencias vividas a ra&iacute;z del choque con esa nueva realidad. Aurelia Castillo, una cronista excepcional, public&oacute; en 1891 su libro <em>Un paseo por Europa</em>, en el que re&uacute;ne catorce cr&oacute;nicas que dan cuenta de su periplo por Francia, Italia y Suiza. Hay que ver en las p&aacute;ginas de Aurelia lo que nos cuenta de Europa, de la visi&oacute;n pol&iacute;tica que tiene de Europa. Hay un momento en que refiri&eacute;ndose a la muestra Cuba, en la Exposici&oacute;n Universal de Par&iacute;s Aurelia dice: es que estamos en lo r&uacute;stico como pez en el agua, y habla as&iacute; al comparar las diversas maneras en que se promov&iacute;an las naciones en esa esta especie de concierto que era la exposici&oacute;n universal. Y justo como ep&iacute;logo escribe &ldquo;Algunas palabras respecto al estado actual de Cuba&rdquo;. Gracias precisamente al viaje puede valorar mejor la situaci&oacute;n de Cuba. No en balde Juli&aacute;n del Casal, quien coment&oacute; ese libro &mdash;seg&uacute;n &eacute;l escrito &ldquo;a la moderna&rdquo;&mdash; es su p&aacute;gina m&aacute;s sombr&iacute;a, la de la vuelta al hogar. Me  parece muy paradigm&aacute;tico tambi&eacute;n el caso de Alejo Carpentier, esa especie de descubrimiento suyo de Cuba y del Caribe en Par&iacute;s. En las p&aacute;ginas que escribe en 1939 cuando ya ha regresado a Cuba despu&eacute;s de diez a&ntilde;os en Par&iacute;s se reencuentra con lo cubano. Hay momentos que son realmente impresionantes y que permiten comprender la importancia de su experiencia europea para sus an&aacute;lisis posteriores de lo qu&eacute; es el Caribe, de lo qu&eacute; es la expresi&oacute;n americana, entre otras tant&iacute;simas cosas.
							</p>
							<p class="text-normal">
                                Maikel hablaba de un grupo de conceptos que son util&iacute;simos, y yo a&ntilde;adir&iacute;a otro: la transculturalidad. Se dice que somos h&iacute;bridos culturales. En tal noci&oacute;n est&aacute; presente el viaje, por supuesto, pero junto al viaje digamos que real est&aacute; tambi&eacute;n uno que podr&iacute;amos decir que es metaf&oacute;rico, simb&oacute;lico. Y todo viaje real permite, en &uacute;ltima instancia, reconocer lo que ya se conoce de antemano gracias a la influencia de los libros, de esos espacios de modelaci&oacute;n de los cuales nosotros, incluso cuando estamos aparentemente muy metiditos en nuestros contextos culturales, estamos recibiendo sus influencias. Quer&iacute;a solamente acotar esto, antes de darle la palabra a Yoan.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>