<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                Cubanos aqu&iacute;, all&aacute; y acull&aacute;: la literatura como espacio de reuni&oacute;n
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderador: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor" >Zaida Capote</a>, <a class="autor">Carlos Esquivel</a>, <a class="autor">Maikel Pons Giralt</a>,
                                <br>
                                <a class="autor" style="padding-left: 2rem;">Carlos Pe&oacute;n</a>, <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Yoan Manuel Pico:</span> Para mi intervenci&oacute;n quiero servirme de los trabajos publicados por la revista que auspicia este panel. Y es que actualmente <em>La Liga</em> tiene en l&iacute;nea su n&uacute;mero 19 y encadenados a este n&uacute;mero el uno, el dos y el tres. En el n&uacute;mero dos hay un poeta muy interesante que es Jes&uacute;s Barquet, sobre todo ese cuaderno que publicamos puede ilustrar, Zaida, muchas de esas problem&aacute;ticas a las que te refer&iacute;as. Es curioso porque la poes&iacute;a no suele dar muchas referencias espaciales, eso es asunto de la narrativa, pero uno puede tener un acercamiento espacial a esta poes&iacute;a de Barquet que est&aacute; publicada en <em>La Liga</em>. Uno se encuentra con aeropuertos, autopistas interestatales, incluso el sujeto l&iacute;rico de esa porci&oacute;n de poes&iacute;a de Barquet publicada en <em>La Liga</em> tiene una identidad sexual dudosa o ambigua y uno incluso se puede ir con la de trapo, como decimos muy vulgarmente y decir que Barquet est&aacute; imitando a Whitman pero cuando uno entiende que Barquet nos est&aacute; hablando en el fondo de la identidad del emigrado o de las problem&aacute;ticas que enfrenta este para erigir su identidad, entonces uno entiende tambi&eacute;n esa indefinici&oacute;n sexual que se respira en esa muestra po&eacute;tica. En una poes&iacute;a interesant&iacute;sima en ese sentido de reflejar la identidad del emigrante, Barquet nos habla de un espacio en el que no se reconoce sino por negaci&oacute;n. Zaida se refer&iacute;a tambi&eacute;n al caso de la escritora que regresa a Estados Unidos y le preguntan de d&oacute;nde es. Yo no s&eacute; si Carlos Pe&oacute;n nos puede dar una precisi&oacute;n en este sentido, pero yo creo que el propio gobierno estadounidense cuando le da el certificado de ciudadan&iacute;a a alg&uacute;n emigrante coloca una observaci&oacute;n donde se consigna el pa&iacute;s de origen o pa&iacute;s de nacimiento, es decir que aun teniendo la ciudadan&iacute;a americana en el mismo documento tienes la constancia de que no eres norteamericano de nacimiento, de que algo te diferencia de la mayor&iacute;a de las personas que te rodean en ese pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                Mar&iacute;a Antonia en un panel anterior hablaba algo sobre el concepto de multiculturalidad como una condici&oacute;n de las culturas. Est&aacute; bien, pero el mundo contempor&aacute;neo est&aacute; ofreciendo muchas pruebas de que eso puede dejar un d&iacute;a de ser as&iacute;. Luego de Trump, luego del muro, luego del Brexit noto como una vuelta a los nacionalismos, una vuelta a las fronteras y no s&eacute; si ma&ntilde;ana empezar&aacute;n a surgir te&oacute;ricos que empiecen  desmontar ese concepto de multiculturalismo. Est&aacute; la famosa novela <em>Sumisi&oacute;n</em>, de Michel Houellebecq, que especula con la posibilidad de una Francia islamizada, se llega a decir entonces que este se&ntilde;or le da una dimensi&oacute;n intelectual a las pol&iacute;ticas de Marine Le Pen. Es decir, ya uno encuentra voces que van en sentido contrario. George Steiner, al que no me canso de reverenciar, tiene libros deliciosos, este se&ntilde;or dio un discurso en el parlamento alem&aacute;n (y aqu&iacute; el lugar tiene una carga simb&oacute;lica muy fuerte) donde habl&oacute; de los peligros de un mundo que se est&aacute; volviendo herm&eacute;tico y donde resulta imposible trasladarse de un pa&iacute;s industrializado a otro porque ya no se dan permisos de trabajo. Este discurso termin&oacute; con una frase muy fuerte para el contexto en el que se dijo: &ldquo;Hoy todas las estrellas se vuelven amarillas&rdquo;. El hombre ha ido m&aacute;s lejos todav&iacute;a y acaba de hacer unas fuertes declaraciones contra los refugiados: &ldquo;Uno viene al mundo con el deber de ser un buen invitado y esos se&ntilde;ores no son buenos invitados&rdquo;. La conclusi&oacute;n de todo es que hay un fuerte nacionalismo, pensamos solamente en Trump, pero en Hungr&iacute;a est&aacute; Orb&aacute;n. No hay solo muros en Estados Unidos, hay muros en todas partes, Europa se est&aacute; llenando de muros. Entonces en ese sentido tenemos que reflexionar sobre los riesgos que corren todas las pr&aacute;cticas culturales aqu&iacute; mencionadas.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Carlos Esquivel:</span> La cultura cubana es una cultura de la emigraci&oacute;n, pero pensando m&aacute;s all&aacute; de nuestra zona cultural hay que decir que vivimos en un mundo demasiado complicado para analizarlo as&iacute; fr&iacute;volamente y no es que lo estemos analizando de esa forma en el panel. Hace dos o tres meses el Premio Nobel de literatura recay&oacute; en Kaiso Ishiguro que es un autor japon&eacute;s, pero que escribe en ingl&eacute;s, y all&iacute; est&aacute; uno de los fen&oacute;menos m&aacute;s curiosos de esta multiculturalidad. As&iacute; te encuentras con una naci&oacute;n de una poderosa tradici&oacute;n literaria como Inglaterra en la cual hay voces literarias provenientes de la emigraci&oacute;n que hallan en la transculturalidad una postura alternativa e irreverente que les permite esquivar las exigencias del mercado. Hablando, por ejemplo de M&eacute;xico, hay que decir que las mejores novelas sobre M&eacute;xico las escribieron escritores no mexicanos, como es el caso de Malcolm Lowry. El mejor cine que se hace en Am&eacute;rica Latina es mexicano y curiosamente no trata temas mexicanos: Alfonso Cuar&oacute;n y Alejandro Gonz&aacute;lez tratan temas que est&aacute;n fuera del contexto social, cultural y pol&iacute;tico de su pa&iacute;s de origen. Tambi&eacute;n tenemos que pensar en eso. Voy a una frase famosa de Santiago Gamboa, un importante escritor colombiano: &ldquo;Los escritores latinoamericanos no son escritores latinoamericanos, son escritores nacidos en Am&eacute;rica Latina&rdquo;. Tendr&iacute;amos que preguntarnos entonces si los escritores cubanos son los escritores cubanos donde quiera que est&eacute;n o son los escritores nacidos en Cuba. Recuerdo una frase interesant&iacute;sima de una novela de Cormac McCarthy, <em>Ciudades de la llanura</em>, donde el narrador dice: &ldquo;Am&eacute;rica no tiene cuerpos, Am&eacute;rica tiene laberintos&rdquo;. Estoy asoci&aacute;ndome a la idea de una Cuba llena de laberintos y donde quiera que encontremos uno de esos laberintos le imponemos un cuerpo.
                            </p>
                            <p class="text-normal">
                                Si miramos la m&uacute;sica, uno de los primeros manifiestos de cubanidad total es una obra de Miguel Matamoros que nos dice que los cantantes son de la loma, pero cantan en llano, o sea: yo voy a estar en cualquier lugar, pero voy a mantener mi identidad, mi sentido de la identidad como bien dec&iacute;a el poema de Lourdes Casal citado por Zaida y todas esas reflexiones interesant&iacute;simas que aqu&iacute; se han mencionado de Iliana Rivero y Gustavo P&eacute;rez Firmat. Hay que decir que Roberto Gonz&aacute;lez Echevarr&iacute;a ha focalizado estos asuntos al igual que el gran Ambrosio Fornet. Yo siempre me hago preguntas que la mayor&iacute;a de las veces no logro responder por eso sigo buscando para ver si alg&uacute;n d&iacute;a hallo las respuestas: &iquest;Qu&eacute; puntos de coincidencias existen entre los cubanos y los cubanoamericanos? Si te lees una autora como Raquel Puig que escribe totalmente en ingl&eacute;s pero es una autora cubana, o un autor cubanoamericano, pero que escribe en espa&ntilde;ol, Marrero Ayala. Tambi&eacute;n podemos mencionar a Roberto Fern&aacute;ndez: novelistas con una audacia formal extraordinaria. Yo creo que es parte de lo mejor que hay en el exilio ahora mismo junto con autores m&aacute;s conocidos como Jos&eacute; Manuel Prieto, Abilio Est&eacute;vez y en la poes&iacute;a Lorenzo Garc&iacute;a Vega, Justo Rodr&iacute;guez Santos, Gustavo P&eacute;rez Firmat. Y hay tambi&eacute;n autores que han hecho su obra aliment&aacute;ndose del paisaje cubano y all&iacute; estar&iacute;a Damaris Calder&oacute;n, mucha literatura con esa inmanencia de lo nacional pero hecha fuera de las fronteras cubanas: Gast&oacute;n Baquero, Reinaldo Arenas, Severo Sarduy, Cabera Infante, imprescindible seguir hablando de Carlos Victoria, me parece uno de los autores menos conocidos. Y esa extraordinaria novela mencionada por la profesora que es <em>Boarding home</em> de uno de los autores cubanos que ser&aacute; parte de la narrativa cubana de cualquier &eacute;poca, Guillermo Rosales. Hay una autora interesant&iacute;sima, no s&eacute; si la han le&iacute;do: Laura Cervantes, tiene una narrativa muy fluida, llena de contaminaciones ambientales en el mejor sentido de la palabra y est&aacute; buscando la manera de entender el momento actual que tiene la di&aacute;spora cubana, pensar en c&oacute;mo corporizar la relaci&oacute;n entre las dos partes, sin es que son dos partes como aqu&iacute; se ha dicho y cito a Harold Bloom cuando hablaba que los Estados Unidos era ese pa&iacute;s hecho de muchas partes y yo creo que la cultura cubana tambi&eacute;n est&aacute; hecha de muchas partes.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Carlos Pe&oacute;n:</span> Perm&iacute;tanme agradecer a los organizadores antes que nada por la invitaci&oacute;n. Estoy recordando ahora a un amigo com&uacute;n de muchos de ustedes, Joaqu&iacute;n Estrada Montalv&aacute;n. Joaqu&iacute;n vive ahora en Miami, se fue de aqu&iacute; hace algunos a&ntilde;os, estuvo en Chicago y gracias a su formaci&oacute;n como historiador inici&oacute; una maestr&iacute;a sobre el tema eclesi&aacute;stico en Cuba, su evoluci&oacute;n, etc&eacute;tera. Lastimosamente no la termin&oacute;, aunque lleg&oacute; a estar en ambientes interesantes desde el punto de vista acad&eacute;mico. Pero a Joaqu&iacute;n le falt&oacute; idioma. Desgraciadamente en los Estados Unidos si t&uacute; no hablas el ingl&eacute;s&hellip; imag&iacute;nate. Entonces &eacute;l ten&iacute;a un tutor y me contaba: &ldquo;Estoy preparando mi tesis y el tutor me la revisa, pero me tengo que sentar todas las noches a pensar en ingl&eacute;s&rdquo;. La menci&oacute;n es doble porque como en el caso de la famosa novela, <em>Living in Cuba</em>, Joaqu&iacute;n sigue so&ntilde;ando en cubano, so&ntilde;ar en la realidad que &eacute;l dej&oacute; por determinadas circunstancias y que en las nuevas circunstancias en las que se encuentra ya no le pertenece porque tiene que entrar en el juego de lo acad&eacute;mico y ya sabemos que un doctorado en los Estados Unidos usted no lo puede hacer en espa&ntilde;ol. Creo que una vez la universidad de Princeton invit&oacute; a Vargas Llosa para que hablara de su literatura y lo hizo en espa&ntilde;ol pero fue un peque&ntilde;o curso. Es muy dif&iacute;cil. Se ponen muchas distancias. Hoy por hoy Joaqu&iacute;n Estrada intenta romper esas distancias con un blog muy interesante que responde al nombre de &ldquo;Gaspar, el Lugare&ntilde;o&rdquo; obviamente por este patriota y hombre de luces que vivi&oacute; la realidad norteamericana en varios minutos, que se insert&oacute; y estudi&oacute; en el mundo norteamericano y despu&eacute;s regres&oacute; a Camag&uuml;ey con sus ideas del ferrocarril; y Joaqu&iacute;n sigue insistiendo en que ese blog sea de los camag&uuml;eyanos que est&aacute;n en Camag&uuml;ey pero tambi&eacute;n de los camag&uuml;eyanos que viven a su alrededor y creo que este caso ilustra la idea a la que ya nos referimos a lo largo de la mesa sobre la inexistencia de los bordes y las fronteras, am&eacute;n de que hoy en d&iacute;a algunos pa&iacute;ses quieran retomar la filosof&iacute;a del borde y de la frontera.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/22/07.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Me vino tambi&eacute;n el tema de Hemingway, de quien trabajo insistentemente su poes&iacute;a y otros aspectos de su obra que no se suelen manejar. Recuerdo al propio Hemingway viviendo en Cuba en el minuto que le otorgan el Nobel dici&eacute;ndole a un periodista de la &eacute;poca: &ldquo;Yo soy un cubano sato&rdquo;; se lo dijo en espa&ntilde;ol, aunque el espa&ntilde;ol de Hemingway no era muy bueno, pero dijo eso. Entonces retomo lo que ya se dijo: t&uacute; eliges la cubanidad sin importar que escribas en ingl&eacute;s. Creo que esa es la idea, si pensamos en la literatura nuestra y en los nombres que ustedes han mencionado, es verdad que se impone que una nueva generaci&oacute;n entienda por qu&eacute; est&aacute; sucediendo el fen&oacute;meno de que estemos aqu&iacute;, all&aacute; y acull&aacute; pero sigamos siendo cubanos. Yo estuve hace poco en Miami y la realidad es que solo oyes hablar en ingl&eacute;s a los funcionarios de la aduana, pero si te acercas a alg&uacute;n trabajador del aeropuerto te habla en espa&ntilde;ol. T&uacute; no oyes hablar en ingl&eacute;s a nadie porque los cubanos han hecho de ese espacio un espacio de convivencia. M&aacute;s bien es el rev&eacute;s, son los americanos los que tienen que hablar espa&ntilde;ol. Esa realidad existe all&iacute; y yo no veo el ambiente enrarecido a pesar de todas las leyes estadounidenses que regulan la vida del inmigrante y que aqu&iacute; se han mencionado.
                            </p>
                            <p class="text-normal">
                                La Literatura es otro asunto. Cuesta mucho hacer un libro, este que yo tengo que es de ensayo sobre Hemingway lo hicieron mis amigos, pero hacer un buen libro en una editorial que se respete nunca cuesta menos de treinta mil o cuarenta mil d&oacute;lares. Pienso entonces en Internet y en los blogs y en esto que ustedes quieren hacer e imagino una gran oportunidad para la divulgaci&oacute;n de la literatura. No hay editor, no hay dinero, no hay nada&hellip; pero se pone, se hace, se dice. Recuerdo as&iacute; de pronto un verso de Hemingway del cual tengo una traducci&oacute;n que est&aacute; durmiendo el sue&ntilde;o eterno pues para editar la poes&iacute;a de Hemingway en Cuba hay que pedirles permiso a sus herederos. Hay un verso de este norteamericano que se llama &ldquo;El poema del viaje&rdquo;, se lo dedica a Mary y lo firma en el a&ntilde;o 49 precisamente en Cuba y &eacute;l dice as&iacute;: &ldquo;Ve, Mary, yo te dec&iacute;a que fueras y lo miraras todo donde quiera que fueras y vas a aprender de econom&iacute;a y de historia y vas a ver las pintadas en los muros. Para eso no tienes que besarle a nadie el trasero, a ning&uacute;n rey ni a nadie. Sencillamente viaja, porque viajar nos agranda todas nuestras partes, te agranda las posaderas y al final te agranda el coraz&oacute;n&rdquo;. O sea el viaje como dimensi&oacute;n, como espacio, y Hemingway fue un expatriado porque, como ustedes saben, su literatura se hace en Francia, despu&eacute;s Hemingway se queda en Cuba, pero su literatura se sigue nutriendo de sus viajes por el mundo y en eso Cuba ha tenido experiencias interesantes con otro norteamericano.
                            </p>
                            <p class="text-normal">
                                Estoy recordando ahora a Wright una viajera de principios del siglo XX que viene a la Habana y viene a Puerto Pr&iacute;ncipe en 1910, la cr&oacute;nica es una maravilla, la le&iacute; en &ldquo;El Lugare&ntilde;o&rdquo;, la pueden mirar all&iacute;. Ella descubre a Camag&uuml;ey, habla del ferrocarril. Forma parte de esos viajeros que est&aacute;n mirando constantemente la realidad y la est&aacute;n reflejando a trav&eacute;s de la escritura. Ya en Cuba est&aacute; esa tradici&oacute;n de viajeros famosos como la condesa de Merlin. De modo que estamos hablando de algo que est&aacute; en las mismas ra&iacute;ces de la nacionalidad cubana y por eso hay que defenderlo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span> Agradezco mucho el comentario de Carlos Pe&oacute;n sobre la utilidad de las nuevas plataformas pues gracias a su ubicaci&oacute;n en la red La Liga ha tenido desde su mismo inicio una vocaci&oacute;n inclusiva, ecum&eacute;nica;  Zaida quiere hacer otros comentarios as&iacute; que le doy inmediatamente la palabra.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Zaida Capote:</span> Carlos Esquivel mencion&oacute; a Ambrosio Fornet que en el a&ntilde;o 1993 comenz&oacute; a publicar en <em>La Gaceta&hellip;</em> los trabajos de escritores que viv&iacute;an fuera de Cuba y creo que eso fue un parteaguas para la relaci&oacute;n de las publicaciones cubanas con los integrantes del exilio. Ambrosio acu&ntilde;&oacute; aquello del discurso de la nostalgia que imagino que no a todo el mundo le pareci&oacute; bien, pero bueno fue la percepci&oacute;n que &eacute;l desde la cr&iacute;tica hizo, y Carlos Pe&oacute;n hablaba de la importancia de internet y creo que s&iacute; porque habl&aacute;bamos de la dificultad para acceder a cierta literatura y este es un aspecto en el que la red de redes puede ayudarnos.
                            </p>
                            <p class="text-normal">
                                Ciertas instituciones y proyectos tambi&eacute;n pueden ser &uacute;tiles en este sentido. El Instituto de Literatura y Ling&uuml;&iacute;stica &mdash;donde yo trabajo&mdash; acaba de presentar en la Feria del Libro &mdash;no s&eacute; si aqu&iacute; llegaron algunos ejemplares&mdash;, un diccionario de obras y personajes de la literatura cubana. Yo no recuerdo cu&aacute;ntas fichas hice pero fueron unas cuantas y entre las que hice se encuentran dos poemarios de Barquet, tambi&eacute;n hice una de Damaris, por supuesto. O sea, ya esas obras est&aacute;n descritas en ese diccionario que tiene otros defectos, que tiene otras carencias pues hay escritores de los ochenta que no est&aacute;n recogidos, pero algo hay, ya esa informaci&oacute;n est&aacute; all&iacute;, a lo mejor debi&oacute; haber aparecido antes, a lo mejor ya est&aacute; vieja pero creo que para el lector com&uacute;n &mdash;que no es el que participa en los paneles de la Feria&mdash; puede ser un libro de referencia.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Maikel Pons:</span> Quiero llamar la atenci&oacute;n sobre el debate que se produjo a ra&iacute;z del parteaguas que signific&oacute; la labor de Ambrosio Fornet, Fowler estuvo interpelando algunas diferencias de concepto y luego Rafael Rojas en un art&iacute;culo que public&oacute; en M&eacute;xico cuestiona lo que Fowler dice. Algunos entienden que el exilio es di&aacute;spora, otros defienden que la di&aacute;spora es emigraci&oacute;n y tratan de buscar un concepto m&aacute;s general, m&aacute;s amplio, pero hay un poco que buscar en la historia tambi&eacute;n. &iquest;Qu&eacute; ha sido el exilio en la historia de Cuba? Hay que acercarse tambi&eacute;n a una reflexi&oacute;n que Rafael Rojas hace en ese art&iacute;culo y es con respecto a la di&aacute;spora cubana vista solo como la cultura cubanoamericana que cataloga Gustavo P&eacute;rez Firmat y a la cual Ambrosio Fornet tambi&eacute;n hace alusi&oacute;n y Jes&uacute;s Arboleya m&aacute;s recientemente a ra&iacute;z del Premio Casa de las Am&eacute;ricas. Porque no se puede entender la di&aacute;spora cubana solo como la cubanoamericana, hay cubanos en decenas de pa&iacute;ses del mundo y cada uno de esos cubanos tiene una forma de entender la cultura, tiene una forma de transculturalizarse dentro de esa cultura y de expresar la sensaci&oacute;n de ser cubano dentro de la realidad que le ha tocado vivir. Pero incluso hay maneras en que se homogeniza lo que es la cultura cubanoamericana, se homogeniza lo que es ese discurso de la nostalgia, incluso hay otros discursos tambi&eacute;n, no solo el de la nostalgia, P&eacute;rez Firmat lo explica e incluso establece etapas de c&oacute;mo va evolucionado este discurso. Es decir, no toda la literatura que se hace fuera de Cuba es en los Estados Unidos ni est&aacute; realizada con los mismos c&oacute;digos. Hay una reflexi&oacute;n interesante que tambi&eacute;n hace Rafael Rojas y es que hay una literatura que no se realiza en espa&ntilde;ol, pero que tampoco contiene c&oacute;digos que podamos asimilar como propios de la cuban&iacute;a. &Eacute;l pon&iacute;a el ejemplo de Oscar Hijuelos el cual no escribi&oacute; nada que tuviera que ver con la cultura cubana, sin embargo hay que reconocer a Hijuelos que fue premio Pulitzer y tenemos que incluirlo en este lugar de encuentro. Es decir, &iquest;cu&aacute;les son las fronteras?, &iquest;d&oacute;nde est&aacute;n los c&oacute;digos?, &iquest;cu&aacute;les son los lugares en los que nos colocamos? Porque en cualquier lugar que nos coloquemos que sea polarizado puede surgir un desencuentro en lugar de un encuentro y el desencuentro puede provocar alejamiento.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span> Muchas gracias a todos los panelistas. Si hay alguien del p&uacute;blico quiere hacer alg&uacute;n comentario&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Jorge Luis Rodr&iacute;guez:</span> Este tema es interesante y puede analizarse a la inversa. El caso m&aacute;s ilustrativo en este sentido es el de Calvert Casey que es un escritor norteamericano que se volvi&oacute; cubano y tambi&eacute;n el de Guillermo Rosales, yo creo que si hay un escritor maldito en Cuba es ese. Yo le comentaba a Carlos sobre una antolog&iacute;a que se hizo en Chile de Leila Guerriero, se llama <em>Los malditos</em>. Hay un periodismo en Cuba muy interesante, un periodismo de cr&oacute;nica que va a dar trabajo que se publique, pero si se publica alguna vez se va a convertir en el libro preferido de ese lector com&uacute;n. Hay un sitio, llamado &ldquo;El estornudo&rdquo; y su autor es Carlos Manuel &Aacute;lvarez, una persona que escribe de manera exquisita. Es decir que hay muchas variables, pienso que Cuba es eso, una dispersi&oacute;n total. No hay centro. No se trata de La Habana, no se trata de Santiago de Cuba. Hay que contemplar muchos centros.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>