<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                En l&iacute;nea con ETECSA
                            </p>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-note text-right">
                                Fotograf&iacute;as cortes&iacute;a de Norlys Guerrero Pi
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">Hasta los inventos m&aacute;s universales encuentran aqu&iacute; una aplicaci&oacute;n muy singular</span>, muy nuestra. A ver, caballeros, c&oacute;mo le explicamos a un extranjero la expresi&oacute;n: &ldquo;Tel&eacute;fono petrolero&rdquo;. Aun cuando esa persona haya practicado el sexo telef&oacute;nico les aseguro que no tendr&aacute; la suficiente agilidad mental para asociar el invento de Graham Bell con el combustible f&oacute;sil m&aacute;s preciado del mundo. Tal vez por eso, para que nuestra realidad se entienda y porque al fin y al cabo el pa&iacute;s quiere parecerse al resto del mundo, esa misma expresi&oacute;n cuenta con un sustituto m&aacute;s refinado: &ldquo;Tel&eacute;fono corporativo&rdquo;. Se la escuch&eacute; a un tipo con cara de importante, y tambi&eacute;n por qu&eacute; no, con cara de haber practicado m&aacute;s de una vez el sexo telef&oacute;nico, aunque no era extranjero. Andaba en un carro de esos que ahora me encuentro en la Habana con bastante frecuencia, son blancos y lucen una frase rotulada en negro a la altura de la puerta: &ldquo;Nivel central&rdquo;, otro invento, otra aplicaci&oacute;n muy singular, muy nuestra.
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/pico.html" target="_blank" class="autor"><b>(Yoan Manuel Pico)</b></a>
                            </div>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/22/01.jpg" class="img-landscape" alt="Llave"/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                <span class="text-upper">Bajo el acr&oacute;nimo de ETECSA he visto</span>, caer las m&aacute;s poderosas ilusiones que un cubano puede experimentar cuando se trata de un mundo anhelado y desconocido para &eacute;l. Y es que los nuevos servicios y con ello las nuevas ofertas que trae aparejada la mal llamada Informatizaci&oacute;n de la Sociedad Cubana, en vez de acercarnos al conocimiento, lo que ha hecho es movernos iracundos hacia un c&uacute;mulo de sentimientos encontrados donde una persona que va a &ldquo;conectarse&rdquo; lo mismo llora, que desespera, que maldice y hasta se la &ldquo;juega&rdquo; con el &uacute;ltimo peso del salario, para rencontrarse con tantas caras que llenen de ilusiones y esperanzas su vida actual.
                                <br>
                                Para nadie es secreto que las modalidades de conectividad en Cuba, si bien son limitadas, ofrecen ventajas nunca antes imaginadas. Pero tambi&eacute;n es necesario volver la mirada sobre la posibilidad real de brindar un servicio que fortalezca en vez de debilitar. Lo cierto es que es mejor un servicio efectivo y no uno que aparentemente llega a todos pero ineficaz, improductivo y sobre todo que influye notablemente sobre el bolsillo del cubano. Ese mismo cubano que, dada su grandiosa forma de convertir el fracaso no en &eacute;xito, sino en una forma acertada de supervivencia, renombr&oacute; y dio un nuevo y real significado de lo que ha representado y representa hoy la &uacute;nica empresa de telecomunicaciones de la Isla: ETECSA (Estamos Tratando de Establecer Comunicaciones Sin Apuro).
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/rguez.html" target="_blank" class="autor"><b>(Eduardo Rodr&iacute;guez Mart&iacute;nez)</b></a>
                            </div>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/22/02.jpg" class="img-landscape" alt="Mapas. 16x32"/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                <span class="text-upper">Cuando se viaja es muy importante llevar consigo un &ldquo;localizador&rdquo;</span>. Si te pierdes, si tienes un desagradable y potencial peligro, ese &ldquo;localizador&rdquo;, te salva. Ese que pende de ti como un brazo, como los ojos, como los pies. Un &ldquo;localizador&rdquo; es un nuevo &oacute;rgano. No es el ap&eacute;ndice que est&aacute; pero no hace nada. Dicen que era una vejiga natatoria cuando los hombres viv&iacute;amos en el mar, y que al salir a la vida terrestre perdi&oacute; su uso. Pero este localizador, ap&eacute;ndice, nuevo &oacute;rgano, lo inventaron los hombres. Ha ido adquiriendo propiedades extraordinarias, no solo para comunicar, sino que ha expandido el uso del cerebro. Todo lo resuelve, es casi un artefacto milagroso. Como si fuese la espada que un dios le ofrece al h&eacute;roe para enfrentar los demonios. Este nuevo &oacute;rgano no solo te salva, sino que mientras m&aacute;s inteligente es, t&uacute; pierdes tu inteligencia y lo dejas hacer: te concierta citas, elimina a los amigos peligrosos, regresa a los amigos perdidos por el tiempo, te ilustra nuevas maneras de dise&ntilde;ar tu f&iacute;sico, tu casa. Te informa lo que acontece en el mundo. Ah, y los juegos&hellip; Te entretiene. Mientras m&aacute;s grande e inteligente es tu espada de dios eres un ser indestructible, o sea, &eacute;l es t&uacute;, indestructible.
                                <br>
                                S&iacute;, pues hablo de ti, querido amigo celular, m&oacute;vil. Piel de mi piel, sangre de mi esencia. Oh, amado ri&ntilde;&oacute;n cibern&eacute;tico. Desde que te tengo me multiplicas las ganas de estar en el s&uacute;per espacio. Pero, l&oacute;gicamente, te escribo por varias razones.
                                <br>
                                S&iacute;, ya deseo no salir de casa. Quiero hacer esas operaciones burocr&aacute;ticas a trav&eacute;s de ti. Que me pongas dinero en el banco, que pagues la corriente el&eacute;ctrica, el agua, el tel&eacute;fono sordo de la casa. Y lo m&aacute;s importante: que tengamos a trav&eacute;s de ti, internet. En un cuarto de mi casa vivir&iacute;amos felices.
                                <br>
                                S&eacute; que el deseo se puede materializar, pues t&uacute; eres el milagro, pero ahora me he quedado sin dinero y sin saldo, gui&aacute;ndome por las decisiones que me ofreces. S&iacute;, supe que ya los cubanos pod&iacute;amos desde el cerebro, o sea de ti, tener el a&ntilde;orado internet sin salir de casa. Pero me chuparon todo el dinero y no logr&eacute; tener internet, ni siquiera plan de voz, plan amigos, plan SMS, ni siquiera navegar por el nauta. Es horrible; &iquest;ser&aacute; que tus propiedades son escasas para tener internet en Cuba? Por supuesto, que fui a tus m&eacute;dicos, ETECSA. Pero ellos dicen que les apena pero que no tiene soluci&oacute;n. Me dicen que compre m&aacute;s saldo de nauta y para el tel&eacute;fono, o sea que vuelva invertir e intente nuevamente. Yo hab&iacute;a comprado 30 de saldo y 20 de nauta, 50 pesos que son 1250 pesos verdaderos. No creo poder esta vez.
                                <br>
                                Pero mis preguntas son sencillas. Quiz&aacute;s, como ya eres de m&iacute;, puedas responder. &iquest;No me toca internet en este siglo? &iquest;C&oacute;mo me estafaste si yo te amo? &iquest;Eres de esas personas que solo les interesa el dinero? &iquest;Por qu&eacute; me niegas tu servicio? &iquest;Ser&aacute; que ya eres viejo? Te ido remplazando a nuevas generaciones telef&oacute;nicas, soy 3D. He cumplido con todas las normas, tengo todas las aplicaciones. Soy el celular m&aacute;s moderno que ha entrado a Cuba. Comprado a ETECSA, a quien compro regularmente las tarjetas para cargar y recargar tus usos. Y conf&iacute;o, y me prepar&eacute; para dar el salto, pues quiero vivir en ti, en el proyecto internet, en las soluciones que me ofrece ETECSA.
                                <br>
                                Pues querido amigo, no podremos tener el sue&ntilde;o dorado, ni siquiera podremos cambiarte por otro m&aacute;s sofisticado, quiz&aacute;s en el futuro un 4D, pues la inversi&oacute;n no s&eacute; a d&oacute;nde fue, &iquest;qui&eacute;n nos rob&oacute; el internet? Ser&aacute; que ahora aparecer&aacute; un nuevo &oacute;rgano ap&eacute;ndice que nos libere de la tierra y flotemos sobre el mar. Para otro siglo ser&aacute;. Si tienes respuesta nos salvamos, sino, esta es la despedida.
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/santana.html" target="_blank" class="autor"><b>(Yoandra Santana)</b></a>
                            </div>
                        </div>
                        <div class="bg-white ml-md text-center pb-sm pt-sm">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/22/04.jpg" class="img-landscape" alt="Tierra. 32x16"/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                <span class="text-upper">&ldquo;&iexcl;Irma, llamada de Miami&hellip;!&rdquo;</span> Era Aidita, nuestra vecina, avis&aacute;ndole a mami que mi t&iacute;o estaba al tel&eacute;fono. En la familia todos tem&iacute;amos que un d&iacute;a ella terminara con un hueso roto: sal&iacute;a disparada y en segundos cubr&iacute;a los pocos metros que separaban ambas casas. A veces, cuando llegaba, ya la comunicaci&oacute;n se hab&iacute;a ca&iacute;do. Y ah&iacute; se quedaba un rato, y yo con ella, esperando aquel timbrazo que me causaba salto en el est&oacute;mago. Hubo una &eacute;poca peor: en el centro telef&oacute;nico del pueblo, donde &iacute;bamos y nos est&aacute;bamos horas intentando comunicar. Luego tuvimos tel&eacute;fono en casa, de disco sonoro &mdash;63674 primero,  63416 despu&eacute;s, pues no los olvido&mdash;, desde el cual llam&aacute;bamos a la Operadora Internacional. Mercedes, una operadora del pueblo, nuestro &aacute;ngel de la guarda si de comunicaciones se trataba, insist&iacute;a e insist&iacute;a hasta que al fin lograba dar con la dichosa operadora, que a veces yo imaginaba en la luna. Era como si hubiera que contactar con un ser de otra galaxia para una simple llamada a Miami. A Miami, a Madrid, a Buenos Aires&hellip;
                                <br>
                                Hoy sigo m&aacute;s o menos en las mismas. Con mis amigos no, con ellos me comunico m&aacute;s f&aacute;cilmente. Mi internet es de palo, me digo molesta cuando quiero &ldquo;bajar&rdquo; alg&uacute;n libro; otras veces la comparo con las laticas de leche condensada ya vac&iacute;as que en nuestros juegos un&iacute;amos con un hilito para simular un tel&eacute;fono&hellip; Con la conexi&oacute;n por datos estoy en suspenso y wifi es una palabra que me parece poco seria. Sin embargo, queriendo siempre ver el vaso medio lleno, me digo que tengo alg&uacute;n acceso. Mis t&iacute;os, ya octogenarios, siguen aferrados a los viejos h&aacute;bitos, o sea, al tel&eacute;fono. Es como si mi vida siguiera marcada por esa l&oacute;gica, ahora sin los gritos de Aidita, sin la paciencia de Mercedes &mdash;quien es mi amiga en Facebook&mdash;, sin la sonrisa de mami, pero con el salto en el est&oacute;mago, el punzante saltico de aquellos lejanos tiempos.
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="autor"><b>(Mar&iacute;a Antonia Borroto)</b></a>
                            </div>
                        </div>
                        <div class="bg-white ml-md text-center pb-sm pt-sm">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/22/03.jpg" class="img-landscape" alt="Origen. 16X32"/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body pb-md">
                            <p class="text-normal">
                                <span class="text-upper">Asist&iacute; el pasado s&aacute;bado a una tertulia literaria en Miami</span> en la que le&iacute; un fragmento de mi libro m&aacute;s reciente. En uno de sus pasajes  aludo a la terrible realidad de los ni&ntilde;os deportados, yo los nombr&eacute; &ldquo;ni&ntilde;os yunteros con sus sue&ntilde;os rotos&rdquo;.
                                <br>
                                Cu&aacute;l no ser&iacute;a mi alborozo al escuchar que estaba nominado al Premio de Poes&iacute;a un libro en el que, desde Fray Luis de Le&oacute;n y Cervantes hasta Lorca, se juntaban en el camino hacia el Levante nueve grandes escritores espa&ntilde;oles para visitar la tumba de Miguel Hern&aacute;ndez y rendirle homenaje.
                                <br>
                                En mi memoria vibraban aquellos versos en la voz de mi querido amigo Jos&eacute; Emilio: &ldquo;La casa era un ata&uacute;d con ventanas&rdquo;. Entonces me acerqu&eacute; alborozada a la autora del libro nominado. La felicit&eacute; y le habl&eacute; de mi expectaci&oacute;n por comprar su libro.
                                <br>
                                La autora se mostr&oacute; feliz. Le cont&eacute; de Miguel Hern&aacute;ndez. De &ldquo;mi&rdquo; Miguel Hern&aacute;ndez. Le habl&eacute; de las &ldquo;Nanas de la cebolla&rdquo;, de aquella otra met&aacute;fora genial del amor y la naranja&hellip;
                                <br>
                                Entonces me pregunt&oacute; si soy cubana y si soy comunista. Me advirti&oacute; que ella habla de Miguel Hern&aacute;ndez &ldquo;despojado&rdquo; de su poes&iacute;a social; no del &ldquo;comunista&rdquo;.
                                <br>
                                &iquest;&hellip;?
                                <br>
                                Entonces me escabull&iacute; entre los invitados. Lo peor fue cuando me ataj&oacute; y me regal&oacute; su libro.
                                <br>
                                Yo sent&iacute; mis manos tan vac&iacute;as. Me sent&iacute; tan ajena, tan liberada de cualquier gratitud, tan hu&eacute;rfana de toda poes&iacute;a.
                                <br>
                                Y si tampoco tendr&eacute; las veladas literarias, &iquest;qu&eacute; ser&aacute; de m&iacute;?
                                <br>
                                De regreso a mi casa, son&oacute; mi tel&eacute;fono. En la pantalla surgi&oacute; en todo el esplendor de su amor fraternal mi Hada Madrina (mi hermana adorada):
                                <br>
                                &mdash;&iexcl;Albricias! &iexcl;Lleg&oacute; internet al Reparto Simoni y quiero que t&uacute; seas la primera en saber cu&aacute;nto te extra&ntilde;amos y cu&aacute;nto te queremos!
                                <br>
                                Otra vez suena el tel&eacute;fono: mi amiga Mar&iacute;a Antonia &mdash;desde  el reparto La Vig&iacute;a&mdash;  me invita a escribir para el editorial de La Liga.
                                <br>
                                Una vez m&aacute;s suena mi tel&eacute;fono. Entr&oacute; otro mensaje. Desde El Cerro, en La Habana, mi amigo Yoan Pico me env&iacute;a el pr&oacute;logo para mi libro. Lo titul&oacute; &ldquo;El abrazo m&aacute;s tierno&rdquo;.
                                <br>
                                Una vez m&aacute;s evoqu&eacute; las &ldquo;Nanas de la cebolla&rdquo;. Las tantas veces que he llorado con cebollas&hellip;pero sin nanas.
                                <br>
                                Recib&iacute; tres mensajes desde Cuba. Tres mensajes que me pusieron a salvo. El abrazo m&aacute;s tierno en tres mensajes.
                                <br>
                                Tres razones poderosas me conminan a cantar estas Nanas: primero;  necesito que mi familia y mis amigos me arrullen &mdash;no solo para dormir, sino para vivir&mdash;. Segundo: no me siento prohibida. Tercero: es lo &uacute;nico que tenemos.
                                <br>
                                Entonces, hoy yo quiero cantar LAS NANAS DE ETECSA.
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/ochoa.html" target="_blank" class="autor"><b>(Belzaida Isabel Ochoa Pupo)</b></a>
                            </div>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>