<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Regreso a Camag&uuml;ey: Severo Sarduy y el origen
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/diaz_valentin.html" target="_blank">Valent&iacute;n D&iacute;az</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Fotograf&iacute;as cortes&iacute;a de Norlys Guerrero Pi
                            </p>
                            <p class="title text-center">
							    Origen
                            </p>
                            <p class="text-normal">
                                Son tantos los modos que Severo Sarduy encontr&oacute; para alcanzar en el futuro lo originario que no ser&iacute;a una ca&iacute;da en el psicologismo sino m&aacute;s bien una aceptaci&oacute;n de la fuerza de los nombres pensar cualquier intento de lectura –&eacute;ste por ejemplo– de su obra como un efecto m&aacute;s de la presi&oacute;n gravitatoria que en Sarduy tiene lo originario y que coincide al menos una vez con el destino: Camag&uuml;ey. <em>Retour à Camag&uuml;ey</em><sup class="footnotes"><a href="#notapie1" id="nota1" title="Cfr. Didier Eribon. Retour à Reims. Paris, Flammarion, 2009.">1</a></sup> podr&iacute;a titularse ese relato y narrar&iacute;a la historia de un movimiento en el que el Barroco (un concepto) se aleja para acercarse mejor –se aleja a un territorio inh&oacute;spito (Francia antibarroca) para reencontrar lo propio (una lengua, Or&iacute;genes, Lezama Lima, la Revoluci&oacute;n) y en ese recorrido alrededor de un vac&iacute;o esencial<sup class="footnotes"><a href="#notapie2" id="nota2" title="Con respecto al vac&iacute;o en la obra de Sarduy, cfr. Alain Badiou &ldquo;Vide, s&eacute;ries, clairière. Essai sur la prose de Severo Sarduy&rdquo; y Gustavo Guerrero &ldquo;Sarduy: la religi&oacute;n del vac&iacute;o&rdquo;.">2</a></sup> reinventarlo.
                            </p>
                            <p class="text-normal">
                                Lo originario es un problema que la filosof&iacute;a contempor&aacute;nea a Sarduy retom&oacute; en esos a&ntilde;os del pasaje de los 60 a los 70 para sostener una cr&iacute;tica demoledora. La impugnaci&oacute;n del origen supon&iacute;a poner en crisis un modo de hacer historia al que Foucault, por ejemplo, contrapone lo que llama arqueolog&iacute;a. Sarduy, algo m&aacute;s delicado en este terreno, hace del origen una pregunta cuya respuesta parece reclamar, antes que la negaci&oacute;n radical, la invocaci&oacute;n de im&aacute;genes de pensamiento. La m&aacute;s importante de todas es el Big Bang y a trav&eacute;s de ella Severo Sarduy logra hacer del origen un fen&oacute;meno ur-hist&oacute;rico: se encuentra al mismo tiempo m&aacute;s all&aacute; y m&aacute;s ac&aacute; de la cronolog&iacute;a, est&aacute; del lado de all&aacute; y del lado de ac&aacute; del tiempo hist&oacute;rico. Es decir, Sarduy en 1974 hab&iacute;a tenido una iluminaci&oacute;n: Big Bang. No era una met&aacute;fora, menos un t&eacute;rmino de mera comparaci&oacute;n. Era una invenci&oacute;n: la zona de su historia que el cosmos mirado desde nuestro punto de vista tiene disponible para volver pensable el origen. Algo irremediablemente perdido que sin embargo sigue haciendo llegar hasta nosotros rastros de ese estallido inicial.
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/22/08.jpg" class="img-landscape" alt="Venas. 12x18">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Es por ello que el foco en lo originario es un modo de describir el paso filos&oacute;fico de Severo Sarduy y persistir en la necesidad de recolocaci&oacute;n de su obra te&oacute;rica. En el trabajo con el origen, Sarduy se inscribe en un territorio que va mucho m&aacute;s all&aacute; de la mera lectura de la filosof&iacute;a contempor&aacute;nea (del lugar que incluso sus amigos m&aacute;s cercanos le asignan) para describir en cambio un movimiento del pensamiento est&eacute;tico que redefine los t&eacute;rminos &eacute;tico metodol&oacute;gicos con los que puede pensarse c&oacute;mo el arte, la ciencia y la historia se tocan.
                            </p>
                            <p class="title text-center">
							    Origen: Big Bang
                            </p>
                            <p class="text-normal">
                                Nada del ensayo de 1972, &ldquo;El barroco y el neobarroco&rdquo;, en el que Sarduy lanza el concepto de Neobarroco, habr&aacute; permitido imaginar que dos a&ntilde;os m&aacute;s tarde el alcance que dar&iacute;a al problema crecer&iacute;a tanto e ir&iacute;a tan lejos como para remontarse al Big Bang. Dada la riqueza y la dispersi&oacute;n que provoca, una zona muy significativa de su obra se organiza en torno a esa aut&eacute;ntica experiencia del origen. La colocaci&oacute;n de este aut&eacute;ntico paradigma se lee, en efecto, en <em>Barroco</em> (1974) y <em>Big Bang</em> (1974). All&iacute;, hace del Barroco (y de la cosmolog&iacute;a kepleriana) el &ldquo;origen&rdquo; de nuestro tiempo, y del tiempo hist&oacute;rico un recorrido anacr&oacute;nico cuya intensidad se mide por la distancia o la proximidad con ese origen, tanto hacia atr&aacute;s como hacia delante. El salto que lleva del Barroco del siglo XVII al siglo XX (luego de ese hiato de baja intensidad) hace del presente el tiempo de un nuevo estallido, el Big Bang, cuyo &ldquo;descubrimiento&rdquo; (aunque habr&iacute;a que hablar m&aacute;s bien de invenci&oacute;n), genera las condiciones de aparici&oacute;n de un nuevo Barroco. Pero en realidad Sarduy contrapone dos teor&iacute;as: Big Bang y Steady State. Dos duplicaciones que repiten el gesto kepleriano del desdoblamiento del centro y del origen y cuya potencia para la ciencia es decididamente po&eacute;tica en el sentido gr&aacute;fico y musical del t&eacute;rmino. &iquest;Por qu&eacute; Sarduy se deja seducir por BB y no por la teor&iacute;a que dice su nombre, SS? Porque un universo estable e inmutable es todo aquello que un Universo derivado del Barroco vuelve inconcebible. En cambio, un Universo en expansi&oacute;n permite imaginar un relato del origen perdido que est&eacute; a la altura de las necesidades filos&oacute;fico-pol&iacute;ticas del presente: nueva inestabilidad, revoluci&oacute;n, Neobarroco.
                            </p>
                            <p class="text-normal">
                                En <em>Barroco</em>, el Big Bang es definido inicialmente en los siguientes t&eacute;rminos: &ldquo;indicio&rdquo;, &ldquo;vestigio&rdquo;, &ldquo;vestigio del &laquo;origen&raquo;&rdquo;. Pero si hasta all&iacute; esa forma de lo originario que en el Big Bang est&aacute; presente es s&oacute;lo l&oacute;gica, luego se vuelve material: es un &ldquo;rayo f&oacute;sil extremadamente d&eacute;bil pero constante y que, a diferencia de todos los otros rayos conocidos, no parece proceder de ninguna fuente localizable&rdquo;<sup class="footnotes"><a href="#notapie3" id="nota3" title="Severo Sarduy, Obra Completa. Edici&oacute;n cr&iacute;tica de Gustavo Guerrero y François Wahl. Madrid/Barcelona/Lisboa/Par&iacute;s, ALLCA Archivos / Sudamericana, 1999, p. 1246.">3</a></sup>. De este modo, el origen <em>se hace presente</em>. A la luz de esta teor&iacute;a, el Big Bang es el origen que falta en su lugar y que sin embargo puede alcanzarnos, podemos entablar con &eacute;l una relaci&oacute;n t&aacute;ctil. En un lugar incierto entre la historia y la ur-historia, el Big Bang es un origen que nunca termina de suceder: es simplemente un rastro de luz y un rastro de sonido, nada menos que una presencia material siempre actual pero que por su din&aacute;mica establece una vacilaci&oacute;n humana entre el tiempo de su percepci&oacute;n y la convicci&oacute;n pese a todo inconcebible de la distancia con la fuente. Pero lo que Sarduy observa es que en tanto luz y sonido el origen es el arte, es decir, que su contenido de verdad es una experiencia que en el arte puede hacerse de un modo privilegiado. Por eso el arte es un espacio siempre en &uacute;ltima instancia arcaico (sus fuerzas provienen de la arch&eacute;) cuya potencialidad es o&iacute;r (o hacer audible), ver (o hacer visible) el tiempo del Universo. El arte no representa esa din&aacute;mica, la toca (o es tocado por ella), porque est&aacute; construido con los materiales (de edad inmemorial) que dieron origen a todo lo que conocemos. La Unidad de esa forma de arte es lo que Sarduy llama &ldquo;obra&rdquo; (una unidad que excede al autor):
                            </p>
                            <p class="text-note">
                                Obra no centrada: de todas partes, sin emisor identificable ni privilegiado, nos llega su irradiaci&oacute;n material, el vestigio arqueol&oacute;gico de su estallido inicial, comienzo de la expansi&oacute;n de signos, vibraci&oacute;n fon&eacute;tica constante e isotr&oacute;pica, rumor de la lengua de fondo: frote uniforme de consonantes, ondulaci&oacute;n abierta de vocales<sup class="footnotes"><a href="#notapie4" id="nota4" title="Ibid., p. 1246">4</a></sup>.
                            </p>
                            <p class="text-normal">
                                Esta obra, es claro, puede ser la del propio Sarduy. O no. Pero es m&aacute;s. Puede ser incluso toda una hipot&eacute;tica tradici&oacute;n (decir una po&eacute;tica ser&iacute;a una simplificaci&oacute;n): el Barroco y su deriva, el Neobarroco. O no. Sarduy aspira a mucho m&aacute;s. Define una episteme y por lo tanto un m&eacute;todo de lectura. Es decir, instaura una legibilidad (un m&eacute;todo) que inscribe diversas producciones simb&oacute;licas en una determinada &ldquo;maqueta del universo&rdquo; –maqueta seg&uacute;n la cual todo lo que habr&aacute; de decirse y pintarse (lo m&uacute;ltiple) se vuelve eco o huella del estallido inicial (lo Uno). Claro que con esos mismos materiales Sarduy tambi&eacute;n escribi&oacute; versos y en ellos hizo de otro modo la misma experiencia, como en este soneto:
                            </p>
                             <p class="text-normal poema">
                                 Que se quede el infinito sin estrellas
                                 <br>
                                 que la curva del tiempo se enderece
                                 <br>
                                 y pierda su fulgor, cuando se mece
                                 <br>
                                 un planeta en su abismo y en las huellas
                             </p>
							 <p class="text-normal poema">
                                 del estallido primordial. Aquellas
                                 <br>
                                 noticias recibidas del comienzo
                                 <br>
                                 de las galaxias, del vac&iacute;o inmenso
                                 <br>
                                 hoy son luz f&oacute;sil. Paradojas bellas
                             </p>
							 <p class="text-normal poema">
                                 que anuncian por venir lo transcurrido
                                 <br>
                                 y postulan pasado lo futuro.
                                 <br>
                                 Universo del pensamiento puro:
                             </p>
							 <p class="text-normal poema">
                                 un espacio que fluye como un r&iacute;o
                                 <br>
                                 y un tiempo sin presente, opaco y fr&iacute;o.
                                 <br>
                                 El tiempo de la espera y el olvido.<sup class="footnotes"><a href="#notapie5" id="nota5" title="Ibid., p. 222">5</a></sup>
							 </p>
							 <p class="text-normal">
                                 Cuando Giorgio Agamben, en <em>Signatura rerum</em> (2008), vuelve sobre el problema de la arqueolog&iacute;a filos&oacute;fica para insistir sobre su vigencia, convoca, entre otras im&aacute;genes, la misma que hab&iacute;a servido a Severo Sarduy para fundar un campo completo de indagaci&oacute;n, el Big Bang. Escribe Agamben:
							 </p>
							 <p class="text-note">
                                 La <em>arch&eacute;</em> hacia la que retrocede la arqueolog&iacute;a no debe entenderse en modo alguno como un dato situable en la cronolog&iacute;a (ni siquiera en una larga l&iacute;nea de tipo prehist&oacute;rico); &eacute;sta es m&aacute;s bien una fuerza operante en la historia […] as&iacute; como el <em>big bang</em>, que se supone dio origen al universo, es algo que contin&uacute;a enviando hacia nosotros su radiaci&oacute;n f&oacute;sil. Pero a diferencia del <em>big bang</em>, que los astrof&iacute;sicos pretenden datar –si bien en t&eacute;rminos de millones de a&ntilde;os–, la <em>arch&eacute;</em> no es un dato o una sustancia, sino m&aacute;s bien un campo de corrientes hist&oacute;ricas bipolares, tensionadas entre la antropog&eacute;nesis y la historia, entre la emergencia y el devenir, entre un archipasado y el presente. Y como tal &mdash;en la medida en que, como la antropog&eacute;nesis, la <em>arch&eacute;</em> es algo que se supone necesariamente acontecido, pero que no puede ser hipostasiado en un hecho dentro de la cronolog&iacute;a&mdash;, solo puede garantizar la inteligibilidad de los fen&oacute;menos hist&oacute;ricos, &ldquo;salvarlos&rdquo; arqueol&oacute;gicamente en un futuro anterior en la comprensi&oacute;n, no de un origen &mdash;en todo caso inverificable&mdash;, sino de su historia, a la vez finita e imposible de totalizar<sup class="footnotes"><a href="#notapie6" id="nota6" title="Giorgio Agamben. Signatura rerum. Sobre el m&eacute;todo. Buenos Aires, Adriana Hidalgo, 2008, p. 151.">6</a></sup>.
							 </p>
							 <p class="text-normal">
                                 El matiz que introduce Agamben no invalida la correspondencia (&eacute;l mismo se&ntilde;ala lo inconcebible de la unidad &ldquo;millones de a&ntilde;os&rdquo;) y define una forma de contemporaneidad con Sarduy. En efecto, esta coincidencia en torno a la imagen elegida (Big Bang) sintetiza la serie de continuidades metodol&oacute;gicas cuyo punto de mayor intensidad se produce en la articulaci&oacute;n entre la noci&oacute;n sarduyana de <em>retomb&eacute;e</em> y las agambenianas de &ldquo;paradigma&rdquo; o &ldquo;sistema anal&oacute;gico bipolar&rdquo;. En ambos casos, por diferentes razones, todo fen&oacute;meno es el Origen. Pero Sarduy, al hacer de esa experiencia temporal anacr&oacute;nica el fundamento tambi&eacute;n del Neobarroco produce un ensamblaje decisivo tanto para la historia del pensamiento arqueol&oacute;gico como para la del Barroco –en este segundo caso, al definir en nuevos t&eacute;rminos una inquietud que estaba presente desde el comienzo y plegar definitivamente el Barroco a la tradici&oacute;n arqueol&oacute;gica, transformado en n&uacute;cleo est&eacute;tico ineludible para cualquier indagaci&oacute;n sobre la experiencia de lo moderno.
							</p>
							<p class="title text-center">
							    Origen: <em>retomb&eacute;e</em>
							</p>
							<p class="text-normal">
                                Severo Sarduy lleg&oacute; demasiado tarde a Walter Benjamin. Lo mismo ocurri&oacute; con muchos de sus contempor&aacute;neos franceses (Roland Barthes lo ignora, tambi&eacute;n Jacques Lacan, Michel Foucault apenas lo nombra, Gilles Deleuze no lo lee)<sup class="footnotes"><a href="#notapie7" id="nota7" title="En cambio, pero reci&eacute;n durante la d&eacute;cada del 80, lo leen Rene Sch&eacute;rer y Guy Hocquenghem y Philippe Lacoue-Labarthe y Jean-Luc Nancy, estos &uacute;ltimos adem&aacute;s traductores de algunos de sus trabajos.">7</a></sup>.  Lo cierto es que Sarduy logra construir una de las grandes teor&iacute;as del Barroco <em>sin</em> Benjamin, fundamentalmente porque <em>Origen del drama barroco alem&aacute;n</em> (1928) &mdash;al que m&aacute;s tarde alude Sarduy s&oacute;lo lateralmente&mdash; se traduce al franc&eacute;s reci&eacute;n en 1985, y al espa&ntilde;ol (lengua en la que, sin embargo, otros textos de Benjamin fueron traducidos por H&eacute;ctor Murena tempranamente, en 1967)<sup class="footnotes"><a href="#notapie8" id="nota8" title="Cfr. Valent&iacute;n D&iacute;az. &ldquo;Arqueolog&iacute;a filos&oacute;fica: una vocaci&oacute;n latinoamericana&rdquo; en Valent&iacute;n D&iacute;az, Leonel Cherri y Mariano L&oacute;pez Seoane (Eds.) Saberes subalternos en Am&eacute;rica Latina. Buenos Aires, Eduntref, 2018.">8</a></sup>,  reci&eacute;n en 1991. Sin embargo, a&uacute;n sin que Sarduy haya llegado a percibirlo, hay entre ellos una serie de resonancias que los colocan en el lugar de dos puntos unidos m&aacute;s por un arco (por un salto) que por una l&iacute;nea recta en la historia del Barroco. Y esa resonancia puede o&iacute;rse a trav&eacute;s de la noci&oacute;n de <em>retomb&eacute;e</em>.
							</p>
			            </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Cfr. Didier Eribon. <em>Retour à Reims</em>. Paris, Flammarion, 2009.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Con respecto al vac&iacute;o en la obra de Sarduy, cfr. Alain Badiou &ldquo;Vide, s&eacute;ries, clairière. Essai sur la prose de Severo Sarduy&rdquo; y Gustavo Guerrero &ldquo;Sarduy: la religi&oacute;n del vac&iacute;o&rdquo;.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Severo Sarduy, <em>Obra Completa</em>. Edici&oacute;n cr&iacute;tica de Gustavo Guerrero y François Wahl. Madrid/Barcelona/Lisboa/Par&iacute;s, ALLCA Archivos / Sudamericana, 1999, p. 1246.</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Ibid., p. 1246</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Ibid., p. 222</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Giorgio Agamben. <em>Signatura rerum. Sobre el m&eacute;todo</em>. Buenos Aires, Adriana Hidalgo, 2008, p. 151.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup>En cambio, pero reci&eacute;n durante la d&eacute;cada del 80, lo leen Rene Sch&eacute;rer y Guy Hocquenghem y Philippe Lacoue-Labarthe y Jean-Luc Nancy, estos &uacute;ltimos adem&aacute;s traductores de algunos de sus trabajos.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Cfr. Valent&iacute;n D&iacute;az. &ldquo;Arqueolog&iacute;a filos&oacute;fica: una vocaci&oacute;n latinoamericana&rdquo; en Valent&iacute;n D&iacute;az, Leonel Cherri y Mariano L&oacute;pez Seoane (Eds.) <em>Saberes subalternos en Am&eacute;rica Latina</em>. Buenos Aires, Eduntref, 2018.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>