<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Regreso a Camag&uuml;ey: Severo Sarduy y el origen
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/diaz_valentin.html" target="_blank">Valent&iacute;n D&iacute;az</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
						    <p class="text-normal">
                                Se trata, evidentemente, de la gran apuesta metodol&oacute;gica de Sarduy, de <em>Barroco</em> en adelante, y es uno de los conceptos que, pese a ser citado, no siempre es llevado a sus &uacute;ltimas consecuencias en muchas lecturas. Por ello François Wahl invita, al publicarse la obra completa, a seguir deteni&eacute;ndonos ah&iacute;: &ldquo;el concepto, in&eacute;dito, de <em>retomb&eacute;e</em> o correspondencia acr&oacute;nica debe ser a&uacute;n en gran medida explotado, pero ha comenzado a hacer su camino. Era, para Severo, un acto fundador del pensamiento sobre las Formas: plat&oacute;nico en esto&rdquo;<sup class="footnotes"><a href="#notapie9" id="nota9" title="François Wahl. &ldquo;Severo de la rue Jacob&rdquo;, incluido en Severo Sarduy, op. Cit. p. 1520.">9</a></sup>.  Cabe imaginar: enfrentado a la gran masa bibliogr&aacute;fica sobre el Barroco que a esa altura estaba disponible y enfrentado a su vez a la necesidad de resolver el modo en que habr&iacute;a de manejar, para poner nombre a su impulso te&oacute;rico, las articulaciones entre &ldquo;cultura&rdquo;, arte, pol&iacute;tica y ciencia, y de establecer la l&oacute;gica de esas articulaciones, Sarduy da un salto. Su mirada, que opera con la misma intensidad sobre el detalle y la gran escala, comienza a permitirse lo que otros no (Jos&eacute; Antonio Maravall, ejemplarmente): se&ntilde;alar una serie de resonancias y arriesgarse por ese camino evitando las tentaciones f&aacute;ciles de la causalidad y la influencia, y a&uacute;n m&aacute;s, evitando el sistema de prioridades, reg&iacute;menes de verdad y repartos entre la ciencia y el arte. El resultado es la noci&oacute;n de <em>retomb&eacute;e</em>, de la que hay indicios en obras anteriores que la prefiguran: &ldquo;isomorf&iacute;a visual&rdquo;, &ldquo;reflejo reductor&rdquo;, &ldquo;reflejo significante&rdquo;, &ldquo;reflejo estructural&rdquo;<sup class="footnotes"><a href="#notapie10" id="nota10" title="Severo Sarduy, El barroco y el neobarroco. Apostillas por Valent&iacute;n D&iacute;az. Buenos Aires, El cuenco de plata, 2011, pp. 12-34.">10</a></sup>. Lo que est&aacute; en juego es, ya desde esos esbozos, el problema que aqu&iacute; se interroga: el origen de los fen&oacute;menos (en principio est&eacute;ticos, pero el l&iacute;mite de lo est&eacute;tico comienza a volverse borroso). Cuando Sarduy llega a su concepto, lo que hace es desbordar el plano esc&oacute;pico que guiaba las primeras ideas: &ldquo;causalidad acr&oacute;nica / isomorf&iacute;a no contigua / o / consecuencia de algo que a&uacute;n no se ha producido, / parecido con algo que a&uacute;n no existe&rdquo;<sup class="footnotes"><a href="#notapie11" id="nota11" title="Severo Sarduy, Obra completa, Op. Cit.,1196. ">11</a></sup>.  La <em>retomb&eacute;e</em> es algo que est&aacute; ah&iacute; pero no se ve ni se oye, y la tarea del cr&iacute;tico es &ldquo;se&ntilde;alar&rdquo;, juntar aquello que los repartos establecidos hab&iacute;an dispersado: &ldquo;la <em>retomb&eacute;e</em> de ciertos modelos cient&iacute;ficos (cosmol&oacute;gicos) en la producci&oacute;n simb&oacute;lica no cient&iacute;fica, contempor&aacute;nea o no. La resonancia de esos modelos se escucha sin noci&oacute;n de contig&uuml;idad ni de causalidad: en esta c&aacute;mara, a veces, el eco precede a la voz&rdquo;<sup class="footnotes"><a href="#notapie12" id="nota12" title="Ibid., p. 1197">12</a></sup>.
							</p>
							<p class="text-normal">
                                La l&oacute;gica del origen produce remolinos de tiempo en los que ocasionalmente el efecto se anticipa a la causa. Pero eso s&oacute;lo puede o&iacute;rse en la lectura que Sarduy propone: una pr&aacute;ctica cr&iacute;tica que adopta la forma de una c&aacute;mara &oacute;ptica &mdash;c&aacute;mara oscura y de inversi&oacute;n&mdash; y sonora &mdash;c&aacute;mara de eco y multiplicaci&oacute;n&mdash;, cuya potencia es percibir un Universo de condicionamientos y cronolog&iacute;as m&uacute;ltiples. Sarduy construye una m&aacute;quina que simula las condiciones <em>barrocas</em> de producci&oacute;n de im&aacute;genes y sonidos. El punto de partida es la Cosmolog&iacute;a &ldquo;porque esta ciencia, en la medida en que su objeto propio es el Universo considerado como un todo, sintetiza, o al menos incluye, el saber de las otras: sus modelos, pueden figurar la <em>episteme</em> de una &eacute;poca&rdquo;<sup class="footnotes"><a href="#notapie13" id="nota13" title="Ibid., p. 1197">13</a></sup>.  Sarduy se desplaza aqu&iacute;, sin salir de la ciencia, de un r&eacute;gimen de verdad a otro, a trav&eacute;s de Foucault y de aquellos a los que a su vez Foucault retoma cuando llega a la noci&oacute;n de <em>epistem&eacute;</em>. Sarduy seguir&aacute; por ese camino al avanzar en su caracterizaci&oacute;n de la <em>retomb&eacute;e</em>, a&ntilde;os m&aacute;s tarde, en <em>Nueva inestabilidad</em> (1987), estableciendo en torno al concepto la posibilidad de cuestionar la jerarqu&iacute;a entre el modelo y la copia:
							</p>
							<p class="text-note">
                                <em>Retomb&eacute;e</em> es tambi&eacute;n una similaridad o un parecido en lo discontinuo: dos objetos distantes y sin comunicaci&oacute;n o interferencia pueden revelarse an&aacute;logos; uno puede funcionar como el doble –la palabra tambi&eacute;n tomada en el sentido teatral del t&eacute;rmino– del otro: no hay ninguna jerarqu&iacute;a de valores entre el modelo y la copia<sup class="footnotes"><a href="#notapie14" id="nota14" title="Ibid., p. 521">14</a></sup>.
							</p>
                            <p class="text-normal">
                                Aqu&iacute; en realidad Sarduy produce un ensamblaje entre la arqueolog&iacute;a de Foucault y Lezama Lima (la teor&iacute;a de las eras imaginarias y la teor&iacute;a de lo incondicionado condicionante).
                            </p>
                            <p class="text-normal">
                                &iquest;Cu&aacute;l es el efecto de la <em>retomb&eacute;e</em> al momento de leer los fen&oacute;menos? El Barroco no es una historia lineal: tal como hab&iacute;a descubierto Benjamin, el &uacute;nico modo de pensar el concepto es hacer de cada fen&oacute;meno el origen. El Barroco no vuelve con el Neobarroco: el Neobarroco es la asunci&oacute;n de que el Barroco no deja de recomenzar cuando construye el mundo seg&uacute;n sus deseos de inestabilidad. Es claro: el Barroco hist&oacute;rico y el Neobarroco no desaparecen como momentos hist&oacute;ricos (y en esos contextos, como rasgo o condici&oacute;n de determinadas obras de arte o pensamiento), pero lo que en esas obras se reconoce como unidad (y por lo tanto lo que otorga existencia al Neobarroco) es una forma de lectura, una signatura, que esas obras, transformadas a su vez en paradigma (y por lo tanto excedidas en su condici&oacute;n de mero caso) hacen posible; y a&uacute;n, por el modo de pensamiento que esa forma de lectura instaura.
                            </p>
                            <p class="text-normal">
                                Sometida a su propio punto de vista, la visi&oacute;n de Sarduy sobre el Barroco y la necesidad metodol&oacute;gica que el Barroco implica puede considerarse una <em>retomb&eacute;e</em> de la obra de Benjamin sobre el Barroco, es decir, una consecuencia de algo que se desconoce y que sin embargo, pese a demorar 50 a&ntilde;os, hace que las cosas cuajen. Porque la <em>retomb&eacute;e</em> nombra el nacimiento de la cr&iacute;tica como indagaci&oacute;n del origen <em>[Ursprung]</em> de los fen&oacute;menos, entendido como hallazgo-invenci&oacute;n de una nueva causalidad que pone entre par&eacute;ntesis el progreso de la historia. La <em>retomb&eacute;e</em> se&ntilde;ala el punto singular de la historia en el que un fen&oacute;meno (est&eacute;tico por ejemplo) instaura una excepci&oacute;n al iluminarse y ser iluminado por otro fen&oacute;meno de otro orden: eso es una correspondencia. El tiempo en el que funciona la <em>retomb&eacute;e</em> es el tiempo-ahora [Jetztzeit]<sup class="footnotes"><a href="#notapie15" id="nota15" title="Cfr. Walter Benjamin. &ldquo;Sobre el concepto de historia&rdquo;.">15</a></sup>.
                            </p>
                            <p class="title text-center">
							    Or&iacute;genes
                            </p>
                            <p class="text-normal">
                                La cr&iacute;tica monadol&oacute;gica ense&ntilde;a que toda obra digna de cr&iacute;tica incluye su pre- y su posthistoria. En la obra de Sarduy como entidad completa, si la primera forma es un relato pre-hist&oacute;rico, anterior al propio nacimiento (tal como se lee en algunas de sus p&aacute;ginas autobiogr&aacute;ficas), la &uacute;ltima de sus realizaciones es siempre p&oacute;stuma: no s&oacute;lo su &ldquo;obra completa&rdquo;, sino tambi&eacute;n la cr&iacute;tica, entendida no en el sentido m&aacute;s period&iacute;stico ni cient&iacute;fico sino como momento de culminaci&oacute;n de un destino: una obra encuentra su &uacute;ltimo lector (menos un individuo que una multiplicidad: una &eacute;poca, una lengua, un paradigma). En la historia culminada de la obra de Sarduy est&aacute; previsto el <em>regreso a Camag&uuml;ey</em>: un regreso siempre inminente que no es la vuelta de lo mismo sino, por el contrario, la reinvenci&oacute;n, que en Sarduy comienza con hacer del origen de lo propio (lo biogr&aacute;fico, pero tambi&eacute;n lo cubano) un remolino en el que se mezclan tradiciones y destinos, y que es una tarea asumida por algunos camag&uuml;eyanos<sup class="footnotes"><a href="#notapie16" id="nota16" title="Pienso no s&oacute;lo en estas publicaciones sino tambi&eacute;n en la reconstrucci&oacute;n de una experiencia que, por ejemplo en el cine, llevan a cabo Oneyda Gonz&aacute;lez y Gustavo P&eacute;rez Fern&aacute;ndez, en Severo Secreto.">16</a></sup>.
                            </p>
                            <p class="text-normal">
                                &iquest;En qu&eacute; direcci&oacute;n march&oacute; Sarduy para volver a Camag&uuml;ey? Para volver a su origen, Sarduy crea la Era Lezama. Ese regreso es, por lo tanto, a trav&eacute;s de un pacto a la distancia con Lezama Lima. Sarduy coloca todo lo que hab&iacute;a hecho, sin hip&eacute;rbole, como una nota al pie de Lezama. Nombrar, por ello, el presente como Era Lezama es no s&oacute;lo hacer justicia con un nombre que a&uacute;n hoy espera su recolocaci&oacute;n entre los grandes pensamientos est&eacute;ticos de su siglo, era hacer del Neobarroco una mera torsi&oacute;n de Barroco lezamiano. Y era, sobre todo, heredar y elevar al cuadrado su visi&oacute;n filos&oacute;fica del origen. Eso queda se&ntilde;alado en la definici&oacute;n que Sarduy propone de la era Lezama:
                            </p>
                            <p class="text-note">
                                Lezama es, en nuestro espacio, ese antecesor; es su obra la que, desde el porvenir, regresa o invita a que la convoquemos para que en su advenimiento ese porvenir se haga presente. As&iacute;, quien vivi&oacute; en la provocaci&oacute;n del verbo encarnado, del tiempo enemistado, subvierte con su palabra que regresa hacia nosotros el sentido del tiempo. &iquest;Pero c&oacute;mo suscitar ese regreso, c&oacute;mo lograr que el antecesor, sin renunciar a su funci&oacute;n de precursor, de gu&iacute;a, nos vuelva a ser familiar, contempor&aacute;neo? &iquest;C&oacute;mo devolver hasta nosotros la vasta ficci&oacute;n de <em>Paradiso</em> para reactivarla en nuestro presente y anclarla de nuevo en la realidad de nuestro tiempo de aflicci&oacute;n? Una meditaci&oacute;n sobre Lezama, sobre la posible herencia de su palabra, no puede evitar esas interrogaciones ni tampoco dejar de vincularlas con otra: la de la posibilidad y pertinencia de un barroco hoy, la de un probable surgimiento del neobarroco a partir de su obra, en la luz caravaggesca de su escenograf&iacute;a, o en la elipse incandescente de su teatralidad<sup class="footnotes"><a href="#notapie17" id="nota17" title="Severo Sarduy. Obra completa. Op. Cit., p. 590.">17</a></sup>.
                            </p>
                            <p class="text-normal">
                                Sarduy llega, en esta formulaci&oacute;n de 1988, a una condensaci&oacute;n de muchas de las l&iacute;neas que lo recorren y pone en juego nada menos que, con la distancia, asumir que ahora se puede leer lo que inicialmente no se pod&iacute;a en torno a ese nombre: <em>Or&iacute;genes</em>. Por ello el pasaje citado es, en &uacute;ltima instancia, de una meditaci&oacute;n sobre el tiempo hist&oacute;rico. Y para Sarduy todo estaba, igual pero distinto, en <em>Or&iacute;genes</em>. En ese nombre de Lezama lo que Sarduy encuentra es una forma precisa de nombrar esa persistencia del origen: en la multiplicaci&oacute;n plural, lo uno se divide en dos y permite se&ntilde;alar e inscribirse en un Universo que, por descentrado, no deja de hacerse la pregunta por lo originario. Saberlo perdido no significa, para Sarduy, abandonar esa pregunta. Significa, como el regreso a Camag&uuml;ey, confiar en la inminencia de su recuperaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Bibliograf&iacute;a citada
                            </p>
                            <p class="text-normal">
                                Agamben, Giorgio: <em>Signatura rerum. Sobre el m&eacute;todo</em>. Buenos Aires, Adriana Hidalgo, 2008.
                            </p>
                            <p class="text-normal">
                                Badiou, Alain: &ldquo;Vide, s&eacute;ries, clairière. Essai sur la prose de Severo Sarduy&rdquo;, incluido en Severo Sarduy <em>Obra Completa</em>. Edici&oacute;n cr&iacute;tica de Gustavo Guerrero y François Wahl. Madrid/Barcelona/Lisboa/Par&iacute;s, ALLCA Archivos / Sudamericana, 1999.
                            </p>
                            <p class="text-normal">
                                Benjamin, Walter: &ldquo;Sobre el concepto de historia&rdquo; incluido en <em>Discursos ininterrumpidos I. Filosof&iacute;a del arte y la historia</em>. Madrid, Taurus, 1987.
                            </p>
                            <p class="text-normal">
                                D&iacute;az, Valent&iacute;n: &ldquo;Arqueolog&iacute;a filos&oacute;fica: una vocaci&oacute;n latinoamericana&rdquo;en Valent&iacute;n D&iacute;az, Leonel Cherri y Mariano L&oacute;pez Seoane (Eds.) <em>Saberes subalternos en Am&eacute;rica Latina</em>. Buenos Aires, Eduntref, 2018.
                            </p>
                            <p class="text-normal">
                                Eribon, Dider: <em>Retour à Reims</em>. Paris, Flammarion, 2009.
                            </p>
                            <p class="text-normal">
                                Gerrero, Gustavo. &ldquo;Sarduy: la religi&oacute;n del vac&iacute;o&rdquo;, <em>La religi&oacute;n del vac&iacute;o y otros ensayos</em>. M&eacute;xico, Fondo de Cultura Econ&oacute;mica, 2002.
                            </p>
                            <p class="text-normal">
                                Sarduy, Severo: <em>Obra Completa</em>. Edici&oacute;n cr&iacute;tica de Gustavo Guerrero y François Wahl. Madrid/Barcelona/Lisboa/Par&iacute;s, ALLCA Archivos / Sudamericana, 1999.
                            </p>
                            <p class="text-normal">
                                _____________. <em>El barroco y el neobarroco. Apostillas</em> por Valent&iacute;n D&iacute;az. Buenos Aires, El cuenco de plata, 2011
                            </p>
                            <p class="text-normal">
                                Wahl, François: &ldquo;Severo de la rue Jacob&rdquo;, incluido en Severo Sarduy <em>Obra Completa</em>. Edici&oacute;n cr&iacute;tica de Gustavo Guerrero y François Wahl. Madrid/Barcelona/Lisboa/Par&iacute;s, ALLCA Archivos / Sudamericana, 1999.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota9" id="notapie9"><sup>9</sup> François Wahl. &ldquo;Severo de la rue Jacob&rdquo;, incluido en Severo Sarduy, op. Cit. p. 1520.</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> Severo Sarduy, <em>El barroco y el neobarroco. Apostillas</em> por Valent&iacute;n D&iacute;az. Buenos Aires, El cuenco de plata, 2011, pp. 12-34.</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> Severo Sarduy, <em>Obra completa</em>, Op. Cit.,1196. </a>
                                <br>
                                <br>
                                <a href="#nota12" id="notapie12"><sup>12</sup> Ibid., p. 1197</a>
                                <br>
                                <br>
                                <a href="#nota13" id="notapie13"><sup>13</sup> Ibid., p. 1197</a>
                                <br>
                                <br>
                                <a href="#nota14" id="notapie14"><sup>14</sup> Ibid., p. 521</a>
                                <br>
                                <br>
                                <a href="#nota15" id="notapie15"><sup>15</sup> Cfr. Walter Benjamin. &ldquo;Sobre el concepto de historia&rdquo;.</a>
                                <br>
                                <br>
                                <a href="#nota16" id="notapie16"><sup>16</sup> Pienso no s&oacute;lo en estas publicaciones sino tambi&eacute;n en la reconstrucci&oacute;n de una experiencia que, por ejemplo en el cine, llevan a cabo Oneyda Gonz&aacute;lez y Gustavo P&eacute;rez Fern&aacute;ndez, en <em>Severo Secreto</em>.</a>
                                <br>
                                <br>
                                <a href="#nota17" id="notapie17"><sup>17</sup> Severo Sarduy. <em>Obra completa</em>. Op. Cit., p. 590.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>