<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>La Liga</em> en Facebook
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/22/32.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                Y qu&eacute; tal cuando vas a una gesti&oacute;n que requiere el uso de computadoras y solo te responden: "Se cay&oacute; el sistema"&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Evitemos la polisemia de esa frase, por favor
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto Trujillo:</span>
                                <br>
                                Es que la polisemia est&aacute;, como la materia, "fuera e independientemente de nuestra conciencia"&hellip; Y quienes repiten ciertas frases no se dan cuenta.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto Trujillo:</span>
                                <br>
                                Demanda insatisfecha, demanda insatisfecha: ¿como el tono de un tel&eacute;fono? Recuerden lo que seg&uacute;n el cubano de a pie quiere decir ETECSA.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                En efecto, el sonido monocorde nos enloquece, cu&aacute;ntas demandas insatisfechas!!!!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                ¡Te bloqueaste!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                ETECSA no tiene amigos, bueno, ya hasta quit&oacute; el plan amigos. Por cierto, &iquest;se dieron cuenta que no hicieron falta palabras para esa medida?, solo un cintillito en horario de la Mesa redonda, y nosotros celebrando el d&iacute;a mundial de la palabra&hellip; verracos
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                Se te vol&oacute; el pich&oacute;n&hellip;jajajajaja  ¡Se te fue la catalina!&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                En este comentario solo busco el equivalente a Te bloqueaste. No me r&iacute;o de la indignaci&oacute;n de mi querido amigo Yohan.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                "A quien no quiere caldo, se le dan tres tazas".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                Conmutamos la Catalina de la bicicleta por los sistemas operativos de Windows&hellip; Esta es la historia que construimos los pueblos a trav&eacute;s de las palabras.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                Y con estos bueyes no se puede arar!!!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Pero f&iacute;jate "En la casa del desnudo cualquier trapo es camisa".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni:</span>
                                <br>
                                Recuerdo una repetida por alguien conocido y no el mejor ejemplo: “Con la honradez no se come”.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Duele.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto Trujillo:</span>
                                <br>
                                &hellip;y mucho.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni: Otra:</span>
                                <br>
                                “A rey muerto, rey puesto”. Tal parece que en ciertos lugares hay pocos reyes donde elegir!!!!!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Y esta otra que alude a los que se ajustan a los tiempos y sacan ganancias de eso: "Cada palo tiene su chipojo".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni:</span>
                                <br>
                                Nunca la escuch&eacute; Jajaja&hellip; entonces abundan los chipojos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                S&iacute;.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                Nunca falta un roto para un descosido&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni:</span>
                                <br>
                                Mi madre repet&iacute;a una: la necesidad hizo parir mulatos. No la he comprendido mucho, pero ella la aplicaba perfectamente a las situaciones.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                ¡Mi pap&aacute; lo dice mucho! Casi siempre alude a algo que es complicado y que exige, para su soluci&oacute;n, mucha creatividad. Bueno, es mi interpretaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Y hay una que es muy pero que muy racista, y que la usaban para referirse, por el contrario, a lo f&aacute;cil: "Como hacer narices de negro en tiempo de fango". ¡Tremenda!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Al carajo, alba&ntilde;iles, que se acab&oacute; la mezcla&hellip; Otra que dice papi.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Alguna vez le&iacute; un poema no recuerdo d&oacute;nde que dec&iacute;a m&aacute;s o menos as&iacute;: "Las palabras no hacen la presencia, hacen la ausencia: si digo agua, ¿beber&eacute;?; si digo pan, ¿comer&eacute;?". Creo que por eso Mart&iacute; insist&iacute;a tanto en el acto y hablaba de escribir como tarea de hembra. Hagamos un ej&eacute;rcito, coligu&eacute;monos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Una ausencia que es una presencia, y viceversa, ¿no?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico: </span>
                                <br>
                                Pero, ¿no hay demasiada superproducci&oacute;n textual en el mundo, no ha perdido dignidad la palabra?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Ser&iacute;a bueno, Yoan, pero creo que ser&iacute;a como intentar decapitar a la hidra&hellip; El otro d&iacute;a le&iacute; que un reguetonero logr&oacute; lo que nunca antes: usar un gerundio en femenino. La palabreja es "bajanda", y creo (no me hagan mucho caso) que si a una mujer le dicen que vaya "bajanda" le est&aacute;n indicando, sutilmente, que se largue&hellip; para donde mismo van los alba&ntilde;iles cuando se acaba la mezcla.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                ¡Incre&iacute;ble! jajajaja. Qu&eacute; b&aacute;rbaro el reguetonero. Hay uno que dice que se tomar&aacute; unas vacaciones para alimentar su esp&iacute;ritu. Me preocupa lo que en "reguetonero" signifique "esp&iacute;ritu" y "alimentar". ¡Ay Dios!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni:</span>
                                <br>
                                Los albaniles van pal'carajo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat: </span>
                                <br>
                                Gracias por todo: "Si el tambor suena es porque el cuero es bueno".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico: </span>
                                <br>
                                La mujer ha salido perdiendo en el reguet&oacute;n.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                ¡Y el hombre, y el hombre!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                As&iacute; es. Vuelvo a lo mismo: la dignidad del ser humano es la que est&aacute; en juego. Y la noci&oacute;n misma de lo humano.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Que somos dos caras de una misma moneda.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Creo que s&iacute;, Yoan (sobre la dignidad de la palabra). Pero, ¿y la dignidad del ser humano? ¿Qu&eacute; relaci&oacute;n establecer entre una y la otra? En el siglo XIX ya se quejaban de la superproducci&oacute;n textual. No estoy comparando una &eacute;poca y la otra, solo llamo la atenci&oacute;n que ya se ten&iacute;a esa percepci&oacute;n y muchos se mostraban preocupados por una especie de "abaratamiento" de la palabra. Lo que es igual a decir, simplificaci&oacute;n de las ideas, trivializaci&oacute;n de lo serio y hasta de lo sagrado. Justo lo que sucede tambi&eacute;n hoy. No sabemos, por ejemplo, los efectos que tendr&aacute; (y ya est&aacute; teniendo) Facebook en ese proceso. Hay hip&oacute;tesis que lo mismo lo demonizan o lo salvan. El mismo dilema que enfrent&oacute; Umberto Eco en "Apocal&iacute;pticos e integrados". Y el problema sigue siendo, creo yo, el equilibrio, al que el mismo Mart&iacute; nos llamaba.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                No son directamente proporcionales. Steiner tiene un gran ensayo sobre el tema. Klaus Barbie tocaba el piano en su residencia de Lyon y despu&eacute;s bajaba al s&oacute;tano a arrancarle los ojos a los luchadores por la resistencia, el mismo Mart&iacute; nos dec&iacute;a en un mismo hombre suelen ir unidos un talento grande y un coraz&oacute;n peque&ntilde;o.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Y viceversa. Creo que la luz y la sombra est&aacute;n en todos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni:</span>
                                <br>
                                Un joven m&eacute;dico mientras estudiaba escribi&oacute; un poema, recuerdo siempre del poema dos versos: “Dijo Dios: h&aacute;gase la luz y todos tuvimos una sombra que esconder”.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Eso est&aacute; hermoso, Mercy. Del reconocimiento de eso sale la luz verdadera.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Ah&iacute; est&aacute; uno de los retos de nuestros tiempos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Pero si el coraz&oacute;n es grande la cosa est&aacute; salvada, no me canso de citar un verso de Almanza: "Si es Amor ya es inteligente, confiar en la inteligencia del Amor"
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Pero, creo, que eso tiene que ver m&aacute;s bien con ciertas nociones del esteticismo y cierta idea de lo que es el cultivo del esp&iacute;ritu.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni:</span>
                                <br>
                                Amigos todos de la Liga, ¡gracias! Esta es la muestra de un buen dialogar aunque estemos lejos y mi cell no tenga acentos y le falte una letra y por eso no pudo ponerle la frase: anda peinando la muneca. Gracias a todos y en particular a los hacedores de esta Liga renovada.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Dice Osvaldo Gallardo que hemos logrado un Camag&uuml;ey virtual, que as&iacute; sea.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                ¡Con ese celular no puedes felicitar por a&ntilde;o nuevo!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni:</span>
                                <br>
                                Jajaja, As&iacute; es! Pero desde ahora te deseo Happy New year!
                                <br>
                                Y para mi, que pueda comprarme otro cell, este ya ha cumplido su funcion desde mucho tiempo atras.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Esa es una buena soluci&oacute;n.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Hay otro libro, La traici&oacute;n de los intelectuales, me lo prest&oacute; Curbelo y reafirma la idea de Steiner, los intelectuales no se han portado muy bien, han dejado de ser referentes morales y no hace falta ir a Steiner ni a nadie m&aacute;s, se palpa, lo palpamos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                ¿Han dejado de serlo? Ah&iacute; vamos al tema de qu&eacute; leo, c&oacute;mo lo leo, qu&eacute; preguntas me hago, qu&eacute; me llevo, etc. O hacemos una lectura cr&iacute;tica o no nos salvamos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                TOTALMENTE DE ACUERDO
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Y esa lectura cr&iacute;tica, amiga Mirlandia, tambi&eacute;n tiene que ir hacia el autor de la obra de arte. Otra vez Mart&iacute; es una buena referencia en este sentido. Recordemos siempre lo que de &eacute;l dijo Gabriela Mistral: "Hay escritores con los cuales sobra la divulgaci&oacute;n de persona y vida; hay otros que no pueden ser manejados sino en el bloque de escritura y car&aacute;cter. Mart&iacute; es de estos y hasta tal punto que no sabemos bien si su escritura es su vida puesta en renglones, o si su vida es s&oacute;lo su escritura enderezada."
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                As&iacute; es, Yohan. Gracias por la cita que deja expl&iacute;cita una distinci&oacute;n necesaria.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Me gust&oacute; eso de hacer un Camag&uuml;ey virtual. Cuando se trata de poder no hay vac&iacute;os, ocupamos los espacios o los ocupan otros.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Un abrazote. Me voy agradecida.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                HAY QUE DARLE EL CR&Eacute;DITO A OSVALDITO
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Volviendo a los intelectuales y su misi&oacute;n: Habr&iacute;a que ver, en el caso de Cuba, cu&aacute;ndo los intelectuales dejaron de ser referentes morales, cuando ya no se sintieron como tales, si alguna vez realmente lo fueron&hellip; Incluso, ¿qu&eacute; entendemos hoy por intelectual?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni:</span>
                                <br>
                                Mary , eso ser&iacute;a otro interesante debate.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Creo que ser&iacute;a un buen tema para uno de nuestros D&iacute;as de La Liga.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                O aqu&iacute;, en nuestro Camag&uuml;ey virtual.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni:</span>
                                <br>
                                S&iacute;, incluso podrias hacerlo primero alli y luego virtual.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Volvemos a lo mismo: las palabras y sus significados contextuales, c&oacute;mo var&iacute;an estos y var&iacute;an, por tanto, los significados de las palabras.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                S&eacute; de personas que se creen intelectuales por algo tan simple hoy en d&iacute;a como tener un t&iacute;tulo universitario. No se dan cuenta de la gran responsabilidad que significa ser un intelectual. ¿Podemos serlo cabalmente en Cuba? ¿Somos tenidos en cuenta? ¿Somos un grupo de presi&oacute;n, como se aspira (o se aspiraba) en otros lares?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Beatriz Goenaga Conde:</span>
                                <br>
                                Por eso me gusta: al pan, pan y al vino, vino. Estamos de eufemismos hasta el mo&ntilde;o.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/22/33.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Las palabras y su polisemia, y la manera en que las combinamos. Te sugiero, Yohan Pico, no encargar tus cakes en ese lugarcito.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                SE BENDEN POLLOS BIBOS O MATADOS&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Angel Alberto Padr&oacute;n Hernandez:</span>
                                <br>
                                Quien da pan al perro ajeno pierde el pan y pierde el perro.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Raudel Dom&iacute;nguez:</span>
                                <br>
                                ABUR (adios), ya no se usa mucho, pero que a&uacute;n suena de vez en cuando.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Y varias veces escuch&eacute; "aburito", algo as&iacute; como un "adiosito", y me parec&iacute;a precioso. Pero el abur, creo, es muy camag&uuml;eyano, como el voceo, cada vez practicado menos. ¿No cre&eacute;is?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Ana Mar&iacute;a del Carmen Pi&ntilde;a de Varona:</span>
                                <br>
                                Me gusta el "abur", verdad es muy camag&uuml;eyano, pero no me gusta el voceo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Soledad Cruz Guerra:</span>
                                <br>
                                De mi abuela Catuca: toda exageraci&oacute;n es pecado. De mi padre Jos&eacute; Antonio: Vivir mata. De mi madre Zoila: Cuando tengas un hueco en tu vida ll&eacute;ènalo de amor
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Elena &Aacute;guila Vega:</span>
                                <br>
                                El ocio es la madre de todos los vicios!! No se usa, pero es tan cierto&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Dinora </span>
                                <br>
                                Me extra&ntilde;a que siendo ara&ntilde;a, te caigas de la pared.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Despu&eacute;s del trabajo acad&eacute;mico tan fuerte, la lectura de otras cosas viene a ser un remanso donde me oriento solo con el coraz&oacute;n para poder librarme de tanto texto duro. Es un gusto conversar con ustedes que desmenuzan estas cosas de manera m&aacute;s consciente. Al final, nos entendemos. Hacemos quiz&aacute;s el mismo trabajo en &aacute;mbitos distintos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat: </span>
                                <br>
                                Toda exageraci&oacute;n es pecado. Gracias Soledad. Eso viene muy bien hoy.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Carmen D&iacute;az:</span>
                                <br>
                                Ja, ja, ja. Ese dicho data de a. n. e
                            </p>
                            <p class="title">
                                III
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Dif&iacute;cil pregunta la que nos hace Mar&iacute;a Antonia Borroto en este debate. A mi modo de ver tal vez el asunto no comenz&oacute; donde imaginamos, all&iacute; est&aacute; el recuento de "Avance" sobre los primeros veinticinco a&ntilde;os de Rep&uacute;blica y el final de "Lo cubano en la poes&iacute;a". Ambos pasajes muestran un panorama bastante desalentador donde los puntos de dignidad son eso precisamente, focos aislados en medio de un oc&eacute;ano de indecencia y corrupci&oacute;n. De una cosa s&iacute; estoy seguro y se ha dicho en infinidad de ocasiones, el intelectual tiene que ser una conciencia cr&iacute;tica dentro de su naci&oacute;n, no serlo lo mutila de modo fatal y m&aacute;s en estos momentos donde lo que se busca es el gran libro y al mismo tiempo el criterio beligerante. El premio Cervantes 2013 quiz&aacute;s lo demuestre, se habl&oacute; entonces sobre la posibilidad de que recayera en Fina Garc&iacute;a Marruz, la propia prensa internacional comentaba eso pues la Marruz ya se hab&iacute;a alzado con el Federico Garc&iacute;a Lorca y el Reina Sof&iacute;a, para muchos obligada antesala del Cervantes, sin embargo la premiada result&oacute; Elena Poniatowska quien desde los tiempos de Cuauht&eacute;moc C&aacute;rdenas hasta las dos candidaturas fallidas de AMLO hab&iacute;a dado muestras de un notable activismo pol&iacute;tico. Quiz&aacute;s entonces no se compararon solo las obras sino el asunto del que hablamos y, en este caso, la Poniatowska jugaba con una carta de ventaja. Otra pregunta ser&iacute;a entonces, ¿se dan cuenta nuestros intelectuales de lo que significa para el propio reconocimiento de su obra no jugar con esta carta? EL DEBATE SIGUE ABIERTO.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Interesante. ¿Verdadero? Supongo que s&iacute; y no. Un premio no se puede descontextualizar, el premio siempre tiene un sentido pragm&aacute;tico. Y entonces, ¿un premio es LA VERDAD? Es verdad pero, ¿es LA VERDAD?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Ser&iacute;a bueno ser independiente de todo eso. El premio siempre habla del pasado, sin embargo, en un sentido pragm&aacute;tico legitima. He visto poes&iacute;as y trabajos de premios que no son precisamente las premiadas y no logro entender por qu&eacute; ganan tanta divulgaci&oacute;n. Lo gracioso es que, impactada y tratando de ser fiel a lo legitimado, me preocupo y trato de leer una y otra vez para entender.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                As&iacute; andamos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Winston Churchill: Esfu&eacute;rzate por mantener las apariencias que el mundo te abrir&aacute; cr&eacute;dito para todo lo dem&aacute;s.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Ni el activismo pol&iacute;tico se puede descontextualizar. A su modo Or&iacute;genes lo tuvo, pero sucede que hoy se pide m&aacute;s frontalidad.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Ese debate est&aacute; en la m&eacute;dula misma de la cultura cubana, y para ciertas generaciones fue determinante. Pienso en Villena. Me gust&oacute; que d&iacute;as atr&aacute;s se hablara de &eacute;l y se reconocieron sus valores como escritor e intelectual. Y un caso muy sintom&aacute;tico es el de Pablo de la Torriente Brau, un se&ntilde;or narrador y un gran periodista, sin embargo, todo eso se opaca con la imagen suya en una trinchera. Cogi&oacute; el premio Justo de Lara y al acto de entrega fue su viuda, y el texto premiado fue una cr&oacute;nica impresionante sobre una exposici&oacute;n del arte cubano de vanguardia en New York. Dec&iacute;a Carpentier, en un texto escrito ya en la madurez, que la figura del intelectual de gabinete es muy rara en Am&eacute;rica. Y es cierto lo que dice Yoan: Or&iacute;genes, aunque no se implicara en la pol&iacute;tica al uso (y lo hizo con la propia negativa al patrocinio oficial, seg&uacute;n tengo entendido) fue un espacio de resistencia cultural. Pero es cierto que la arista del escritor periodista (al estilo de Pablo, quien lleg&oacute; al extremo de ser tambi&eacute;n soldado) es el que, seg&uacute;n algunos, debe prevalecer. Lo triste es que, a veces, nos damos el lujo de desconocer los m&eacute;ritos intelectuales de esas a las que a falta de un nombre mejor llamamos "grandes personalidades" o reparamos en ellos solo por esas otras virtudes.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                La propia pol&eacute;mica entre Villena y Ma&ntilde;ach ilustra lo que venimos hablando.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Varios de los refranes insisten en la importancia del trabajo. Mar&iacute;a Elena &Aacute;guila cita uno que es precioso y varios de los comentarios nos conectan nuevamente con el tema de la educaci&oacute;n, no ya la escolar, sino la recibida en casa. Si, como dec&iacute;a Mart&iacute;, educar es preparar para la vida, deben fomentarse el h&aacute;bito del trabajo y del estudio, por supuesto, pero tambi&eacute;n deben potenciarse otras muchas habilidades. Me recuerdo haciendo mis pininos con la aguja y hasta en clases de mecanograf&iacute;a, porque el concepto de vacaciones de mi mam&aacute; implicaba aprender algo nuevo, diferente de lo ense&ntilde;ado en la escuela. Estaba prohibido decir "qu&eacute; aburrida estoy". ¡C&oacute;mo —me respond&iacute;a—, con tanto que leer y tanto que hacer&hellip;! Y acto seguido me daba un pa&ntilde;ito para sacudir los muebles. Hoy, desgraciadamente, son otras las maneras, y muchos padres creen de cristal a sus hijos, y como cristales los cr&iacute;an y como cristales se quebrar&aacute;n al primer vientecito&hellip; Y, por otro lado (de eso tambi&eacute;n se ha hablado aqu&iacute;) hoy las habilidades que priman son otras: m&aacute;s que de habilidades habr&iacute;a que hablar de piller&iacute;as&hellip; Es el pillo el que parece tener consigo todas las de ganar. ¡Qu&eacute; triste!
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="facebook.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>