<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>La Liga</em> en Facebook
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note">
                                Hoy es el “D&iacute;a de la palabra como v&iacute;nculo de la humanidad” y La Liga invita a sus amigos a un juego: compartamos palabras (tambi&eacute;n pueden ser expresiones o refranes) actualmente en desuso y tratemos de entender, tambi&eacute;n, por qu&eacute; ya nos las usamos. Proponemos la primera: POBRE PERO HONRADO.  Ahora les toca a ustedes…
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/22/31.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                Si me pides el pescao te lo doy….
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">La Liga Camag&uuml;ey:</span>
                                <br>
                                Hace unos a&ntilde;os se puso de moda "Chao, pescao". Por suerte ya no se usa.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                ¡Es que apenas se usa el pescado!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                Ha dejado de ser un referente sem&aacute;ntico, ya ni siquiera se dice "a r&iacute;o revuelto, ganancia de pescadores". Sin embargo, prevalece "cuando el gato no est&aacute;, los ratones se aprovechan".  Nada, que se puede reconstruir la historia desde el ingenio popular y la gracia que nos hace cubanos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                En "La bella del Alhambra" lo del pescao ten&iacute;a otros sentidos&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                Amiga, yo tambi&eacute;n aprovecho esta polisemia cuando hago la acotaci&oacute;n de que est&aacute; muuuyyyyy en desuso, jajajajaja.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Claro, ya no hay que pedir el pescado. Pero as&iacute; es, Belzaida, la historia de las palabras es la historia de la cultura. Y de los valores que cada &eacute;poca ensalza. Lo de POBRE PERO HONRADO, por ejemplo, era toda una filosof&iacute;a de vida en tiempos en que la honradez era un valor fundamental, al igual que la decencia.
                            </p>
                            <p class="text-normal">
                               <span class="dia-speak"> Mercy Companioni:</span>
                                <br>
                                Mary, te propongo otro juego: buscar expresiones o palabras que se usan en otros pueblos latinos y buscarle sus sin&oacute;nimos o explicaciones en nuestro pa&iacute;s. Te dejo dos:
                                <br>
                                1.CACHAI.
                                <br>
                                2. SE SUBIO POR EL CHORRO.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Es que con las palabras podemos jugar hasta el infinito&hellip; Esas que mencionas no las conozco, pero s&iacute; recuerdo que mi abuela dec&iacute;a que en Puerto Rico, bicho o bichito (o en el sentido de ser muy despierto) no pod&iacute;a usarse: era una ofensa. Y una amiga ecuatoriana, durante una estancia en Cuba, estuvo haciendo una suerte de diccionario "cubano-ecuatoriano" y era muy simp&aacute;tico.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni:</span>
                                <br>
                                La primera es decir algo as&iacute;: ¿me entiendes?. Y el otro responde: cacho (entiendo). La segunda: ¡te volviste loco! Da idea de algo muy il&oacute;gico (algo asi como mi tel&eacute;fono, que no tiene acentos).                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Pero es genial&hellip; Lo de cachai me suena, pero no s&eacute; de d&oacute;nde.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Hay expresiones que emanaron de un contexto fuertemente ideologizado y que hoy no se usan, quiz&aacute;s porque nuestro contexto ya es muy distinto: ¿recuerdan el "est&iacute;mulo moral"?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                ¿Y los m&eacute;ritos y dem&eacute;ritos? Los "m&eacute;ritos" eran acumulativos, algo contable y que "se convert&iacute;an" en art&iacute;culos de uso dom&eacute;stico en el mejor (¿el peor?) de los casos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Creo que esas frases nacieron vac&iacute;as de significado. ¿De verdad llegamos a estimular moralmente a alguien o todo qued&oacute; en la entrega de un certificado?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mercy Companioni:</span>
                                <br>
                                Jajaja es cierto, amigo, y el certificado en el mejor de los casos iba al basurero.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Creo que una respuesta acerca de este asunto fuera de contexto es inadecuada.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Advierto que no estoy en contra del "est&iacute;mulo moral" como pr&aacute;ctica, incluso si significa de verdad respetar al trabajador deber&iacute;amos retomarla, mucho m&aacute;s ahora que no abundan los "est&iacute;mulos materiales", una frase que, como aquella, amenaza con caer en el olvido.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                Recuerdo a un sindicato que nos exhortaba a crear los "n&oacute;dulos culturales"&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Ah, y se me olvidaban "las cr&iacute;ticas constructivas", en la pr&aacute;ctica lo contrario del "est&iacute;mulo moral".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Nos faltaba amor y todav&iacute;a nos falta. ¿No te parece? ¿No te falta? A m&iacute; me falta. Ruego todos los d&iacute;as por la oportunidad de aprender.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Es verdad, estimada, nos falta amor, mucho amor y creo que esos contextos no propiciaban su surgimiento.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Recuerdo lo triste que fue para m&iacute; ver a mis profes de la Vocacional en una reuni&oacute;n de esas. Fue de pasada, una tarde, subiendo una escalera&hellip; Y la imagen todav&iacute;a perdura. Y despu&eacute;s, cuando ya no se hablaba en esos t&eacute;rminos, un Panda pod&iacute;a destruir amistades. Un Panda&hellip; Fue la palabra m&aacute;s mencionada en ciertos a&ntilde;os, sin tener nada que ver con el gracioso animalito.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Hagamos los contextos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Es cierto, amigos, el amor que debe hacernos sentir en conexi&oacute;n con los otros (con el Universo incluso) nos sigue faltando. Y, creo, que nos falta el amor a nosotros mismos. El primer sentimiento que debe ser cultivado es el amor a uno mismo, que no debe traducirse en ego&iacute;smo ni cosa parecida, pero que nos haga crecer y nos obligue (como le&iacute; el otro d&iacute;a) no a ser perfectos pero s&iacute; a tratar de ser la mejor versi&oacute;n de uno mismo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Carmela, la profe de Conducta, nos ense&ntilde;a que si empezamos por all&iacute; todo lo dem&aacute;s puede comenzar a tener sentido. Pero es dif&iacute;cil ese comienzo&hellip; est&aacute; la cobard&iacute;a.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Y volvemos a la educaci&oacute;n&hellip; Nuestros caminos, Yohan Pico, no van a Roma, qu&eacute; va, siempre van derechito derechito a los problemas de la educaci&oacute;n.
                            </p>
                            <p class="title">
                                II
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/22/34.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                "Hasta que no pases el r&iacute;o no le mientes la madre al caim&aacute;n".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Esa no la conoc&iacute;a.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                La vi en Internet. Ya la usamos poco.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Tambi&eacute;n vi esta: "Se busc&oacute; un San Juan alumbrao". ¿Ser&aacute; que alguien me puede hablar de ella?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto Trujillo:</span>
                                <br>
                                Ni idea, Mirlandia, pero la he o&iacute;do.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa: Frase lapidaria:</span>
                                <br>
                                "La soga siempre se rompe por el lado m&aacute;s d&eacute;bil".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Hay otra asociada a la soga: "mentar la soga en casa del ahorcado". Eso es como hablarme a m&iacute; de los problemas del salario, de los precios. O del derecho de autor, de lo que valemos los intelectuales, de cuanto se estimula y valora el trabajo intelectual&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                "Los gansos asados no llegan volando a tu boca".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                “Cuando Tim tiene, Tim vale".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Mi pap&aacute; lo dice mucho. Y mi abuelo dec&iacute;a: "Hombre sin dinero no es hombre".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Interesante.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                Ahora s&iacute; que nos movemos en nuestro contexto.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                Mi Pap&aacute; dec&iacute;a&hellip;¡Qu&eacute; va, caballo; el billete es el billete!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                El billetaje&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                &hellip;la magua, el guaniquique, el guano, los piticlines.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                "Con dinero al jorobado la curva se le endereza".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                El mel&oacute;n, ¡cu&aacute;ntos t&eacute;rminos, Dios m&iacute;o!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                No olvidemos a "los verdes". Nada que ver, entre nosotros, con un partido ecol&oacute;gico.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Y hay una que me encanta, repetida mucho en mi casa: el saber no ocupa lugar. Tiene mucho que ver con la &uacute;ltima citada por Mirlandia: el estudio y el trabajo como garantes de la prosperidad.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Y en estos tiempos a algunos le viene muy bien esta: "Para lo que me queda en el convento igual da cagarse fuera que dentro".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto Trujillo:</span>
                                <br>
                                No la hab&iacute;a o&iacute;do completa, siempre escuch&eacute; solo la primera parte. Est&aacute; genial. Y s&iacute;, amiga, tal parece que es la divisa de muchas personas.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Lamentablemente.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto Trujillo:</span>
                                <br>
                                Hay una que quiz&aacute;s tenga que ver con esa idea: "Para la leche que da la vaca&hellip;" Me imagino que debe haber tenido una segunda o una primera parte.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mirlandia Vald&eacute;s Florat:</span>
                                <br>
                                Seguro, la voy a buscar.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa:</span>
                                <br>
                                Y qu&eacute; me dicen de esta versi&oacute;n: “Cuando el mal es de cagar; c&aacute;gate, que las guayabas est&aacute;n muy caras!!!”
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>
                                <br>
                                Muy ajustada a los tiempos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico:</span>
                                <br>
                                El imperialismo tiene "da&ntilde;os colaterales", pero ETECSA tambi&eacute;n tiene la suya, la descubr&iacute; hace poco y luego de cinco horas de cola, cuando llego delante de la flamante empleada de turno (por cierto podr&iacute;a explicarme alguien por qu&eacute; todas las oficinistas de ETECSA tienen el mismo look), la se&ntilde;orita me respondi&oacute;: "Demanda insatisfecha", esa era toda su respuesta para mi solicitud de traslado de tel&eacute;fono fijo. No a&ntilde;adi&oacute; m&aacute;s nada, ni siquiera despeg&oacute; su vista del monitor donde pod&iacute;an leerse otras demandas y otras insatisfacciones. Lo curioso es que el extranjero que estaba en la mesa de al lado y que a diferencia m&iacute;a no hab&iacute;a hecho la cola, sonre&iacute;a satisfecho. De regreso a mi casita del Cerro una frase martillaba mi mente: "Demanda insatisfecha", "Demanda insatisfecha", "Demanda insatisfecha".
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="facebook1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>