<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El lector de James Joyce
                            </p>
                            <p class="text-note">
                                (fragmento de novela)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/manso.html" target="_blank">Geovannys Manso Sed&aacute;n</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Puedo ver sus venas yugulares distendidas.
                            </p>
                            <p class="text-normal">
                                El rojo color de la sangre invadiendo sus mejillas, sus pu&ntilde;os ce&ntilde;idos, las bajas maldiciones.
                            </p>
                            <p class="text-normal">
                                Mi inmutabilidad los irrita.
                            </p>
                            <p class="text-normal">
                                Mi pacifismo los denigra.
                            </p>
                            <p class="text-normal">
                                Mis lecturas los enarcan.
                            </p>
                            <p class="text-normal">
                                Quieren, necesitan, piden que me sume a la masa que esgrime sus banderas.
                            </p>
                            <p class="text-normal">
                                Pero detesto las masas.
                            </p>
                            <p class="text-normal">
                                Casi siempre despiden un olor masivamente desagradable.
                            </p>
                            <p class="text-normal">
                                Y tambi&eacute;n detesto las banderas.
                            </p>
                            <p class="text-normal">
                                Soy un hombre que detesta, no uno que ama.
                            </p>
                            <p class="text-normal">
                                No puedo, no quiero ser diferente.
                            </p>
                            <p class="text-normal">
                                Me amo como soy: detestable y detestante.
                            </p>
                            <p class="text-normal">
                                Due&ntilde;o de cuatrocientas noventa y dos verrugas y de una soledad que muchos envidian.
                            </p>
                            <p class="text-normal">
                                Para qu&eacute; negarlo.
                            </p>
                            <p class="text-normal">
                                La gente envidia cualquier cosa.
                            </p>
                            <p class="text-normal">
                                Sobre todo aquello que los traiciona.
                            </p>
                            <p class="text-normal">
                                No comprendo la fascinaci&oacute;n que tienen los seres humanos con la traici&oacute;n.
                            </p>
                            <p class="text-normal">
                                La traici&oacute;n es como la muerte: INELUDIBLE.
                            </p>
                            <p class="text-normal">
                                He comenzado a leer a James Joyce hace unos minutos&hellip;
                            </p>
                            <p class="text-note text-right">
                                8:30 am
                            </p>
                            <p class="text-normal">
                                Ayer sal&iacute; a la calle.
                            </p>
                            <p class="text-normal">
                                Quer&iacute;a conocer cu&aacute;ntas personas hab&iacute;an le&iacute;do a Joyce: bajo qu&eacute; &aacute;rbol, en qu&eacute; biblioteca, qu&eacute; edici&oacute;n, si les hab&iacute;a interesado o no la lectura.
                            </p>
                            <p class="text-normal">
                                Una encuesta b&aacute;sica. Sin mayores pretensiones sociol&oacute;gicas.
                            </p>
                            <p class="text-normal">
                                No un estudio profundo, universitario, que genere la potencializaci&oacute;n de lectores nacionales y/o internacionales.
                            </p>
                            <p class="text-normal">
                                Nada de eso. Puro inter&eacute;s individual.
                            </p>
                            <p class="text-normal">
                                Lo hago como un extranjero busca una direcci&oacute;n de un museo: con la misma desfachatez y, quiz&aacute;, con la misma ansiedad.
                            </p>
                            <p class="text-normal">
                                &ldquo;&iquest;Ha le&iacute;do Ud. a Joyce?&rdquo;, le pregunto a una muchacha: rubia, pulcra, que besa a su novio con cierta enfebrecida pasi&oacute;n.
                            </p>
                            <p class="text-normal">
                                La muchacha me mira extra&ntilde;ada y sigue besando a su novio, con id&eacute;ntica enfebrecida pasi&oacute;n.
                            </p>
                            <p class="text-normal">
                                &ldquo;&iquest;Ha le&iacute;do Ud. a Joyce?&rdquo;, le pregunto a un se&ntilde;or al que el &laquo;Ud.&raquo; le viene como anillo al dedo.
                            </p>
                            <p class="text-normal">
                                &ldquo;&iquest;A qui&eacute;n?&rdquo;
                            </p>
                            <p class="text-normal">
                                &ldquo;A James Joyce&hellip;, el escritor irland&eacute;s, muy famoso por&hellip;&rdquo;
                            </p>
                            <p class="text-normal">
                                &ldquo;No. No he le&iacute;do a nadie, disc&uacute;lpeme&hellip;&rdquo; y se aleja, irremediablemente, hacia alguna parte de la ciudad.
                            </p>
                            <p class="text-normal">
                                B&aacute;steme decir que la encuesta arroj&oacute; los siguientes resultados, as&iacute; evito la singularizaci&oacute;n de cada individuo:
                            </p>
                            <p class="text-normal">
                                De doscientas ochenta y ocho personas entrevistadas, trece admitieron haber le&iacute;do a James Joyce, siete de ellos, parcialmente; seis, apenas un cuento o las p&aacute;ginas iniciales del <em>Ulysses</em>, nada m&aacute;s. De algunos pocos, pude obtener ciertas respuestas sutiles: &ldquo;No me interesa Joyce. Prefiero a Hemingway. Era un pedante. Alguien que se burl&oacute; de los lectores. Un antinacionalista. Un energ&uacute;meno. No s&eacute; qui&eacute;n es. Un autor imprescindible que tendr&eacute; que leer alg&uacute;n d&iacute;a. Un escritor que escribi&oacute; el mismo libro una y otra vez. No comprendo su prosa. Excesivamente intelectual. Un hombre pose&iacute;do por no s&eacute; qu&eacute; demonios.&rdquo;
                            </p>
                            <p class="text-normal">
                                En sentido general, la gente fue amable.
                            </p>
                            <p class="text-normal">
                                Algunos pocos corrieron, desorientados, como si yo los intentara reclutar para alguna causa ben&eacute;fica o para el culto secreto de una iglesia.
                            </p>
                            <p class="text-normal">
                                No s&eacute;. Pero necesitaba una m&iacute;nima informaci&oacute;n para comenzar mi lectura.
                            </p>
                            <p class="text-normal">
                                Necesitaba saber si exist&iacute;a alg&uacute;n club secreto o adoradores de James Joyce a quien pudiera acudir, si de pronto me ve&iacute;a totalmente perdido.
                            </p>
                            <p class="text-normal">
                                Ahora s&eacute; que estoy solo.
                            </p>
                            <p class="text-normal">
                                Totalmente solo.
                            </p>
                            <p class="text-normal">
                                Soy, tal vez, y muy seguramente, el &uacute;nico lector de James Joyce en esta isla.
                            </p>
                            <p class="text-normal">
                                Lector activo, quiero decir.
                            </p>
                            <p class="text-normal">
                                La &uacute;nica persona, el &uacute;nico ser humano que lee a Joyce en este segundo que transcurre.
                            </p>
                            <p class="text-normal">
                                S&eacute; que algunos libros es mejor no abrirlos.
                            </p>
                            <p class="text-normal">
                                Te salpican con su mierda, con su esplendor, con su desfachatez.
                            </p>
                            <p class="text-normal">
                                Aniquilan tu esp&iacute;ritu o lo exacerban, te exprimen, te doblegan.
                            </p>
                            <p class="text-normal">
                                Mis verrugas intentaron doblegarme, pero no pudieron.
                            </p>
                            <p class="text-normal">
                               Por extra&ntilde;o que parezca, cuando apareci&oacute; la cuatrocientos noventa y dos, entre el dedo &iacute;ndice y el pulgar de mi mano derecha, se detuvieron.
                            </p>
                            <p class="text-normal">
                                Verdaderamente extra&ntilde;o.
                            </p>
                            <p class="text-normal">
                                Logr&eacute; captar, medir su aparici&oacute;n inminente cada ciento ochenta y tres horas.
                            </p>
                            <p class="text-normal">
                                Algo extra&ntilde;o, repito, que ha propiciado el estudio de mi cuerpo por algunos afanosos doctores que han visto en m&iacute; cierto patr&oacute;n postmoderno.
                            </p>
                            <p class="text-normal">
                                &ldquo;Al parecer &mdash;sentenciaron&mdash;, su cuerpo, sobre todo su piel, est&aacute; reaccionando a la morbosidad de nuestros tiempos, a ese enrarecido andamiaje humano que nos circunda. C&oacute;mo explicarlo mejor&hellip;, Ud. se ha convertido en el depositario de una sordidez ya irremplazable&hellip;&rdquo;
                            </p>
                            <p class="text-normal">
                                Y todo por una ecuaci&oacute;n donde las variables ciento ochenta y tres y cuatrocientos noventa y dos, auguran el fin de los tiempos.
                            </p>
                            <p class="text-normal">
                                De m&aacute;s est&aacute; decir que me re&iacute; a carcajadas.
                            </p>
                            <p class="text-normal">
                                Que sean doctores en no s&eacute; qu&eacute; materia, no quiere decir que no sean irreverentemente unos descerebrados, unos ilusos.
                            </p>
                            <p class="text-normal">
                                Como mi hermana, que pens&oacute; que en Arkansas ser&iacute;a capaz de hallar la felicidad.
                            </p>
                            <p class="text-normal">
                                Como si la felicidad se encontrara agazapada detr&aacute;s del cartel &ldquo;Welcome to Arkansas&rdquo;.
                            </p>
                            <p class="text-normal">
                                O debajo de alguna piedra caliza de Little Rock.
                            </p>
                            <p class="text-normal">
                                O en el remanso fastuoso de las aguas del Misisipi.
                            </p>
                            <p class="text-normal">
                                O tras la verja de alg&uacute;n hacendoso mulato de Tennessee.
                            </p>
                            <p class="text-normal">
                                En fin, mientras mi hermana entienda que la felicidad es un objeto &ldquo;hallable&rdquo;, un mineral cualquiera que uno pueda extraer de una mina, no encontrar&aacute; sino la verdad m&aacute;s absoluta: No se puede buscar aquello que nos hace resplandecer.
                            </p>
                            <p class="text-normal">
                                No importa a d&oacute;nde viajes, con qui&eacute;n, bajo qu&eacute; circunstancias. Nada de ello te har&aacute; merecedor.
                            </p>
                            <p class="text-normal">
                                Aunque admito que detr&aacute;s de su empe&ntilde;o, existe una valent&iacute;a que la define.
                            </p>
                            <p class="text-normal">
                                Jam&aacute;s he buscado nada.
                            </p>
                            <p class="text-normal">
                                Jam&aacute;s he intentado &ldquo;hallar&rdquo; elementos abstractos como la felicidad.
                            </p>
                            <p class="text-normal">
                                Puedes llegar al fin del mundo y regresar con las manos vac&iacute;as&hellip;
                            </p>
                            <p class="text-normal">
                                Para evadir cualquier insensatez o cualquier recodo de la memoria que me transporte &mdash;sin yo desearlo&mdash; a Arkansas City, he comenzado a leer a James Joyce hace unos minutos&hellip;
                            </p>
                            <p class="text-normal">
                                Nada parece m&aacute;s sensato, ni m&aacute;s apacible, que leer a James Joyce.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>