<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                El lector de James Joyce
                            </p>
                            <p class="text-note">
                                (fragmento de novela)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/manso.html" target="_blank">Geovannys Manso Sed&aacute;n</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Fotograf&iacute;as cortes&iacute;a de Norlys Guerrero Pi
                            </p>
                            <p class="text-note text-right">
                                Jueves, 16 de junio, 8:00 am
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/22/10.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Hace diez a&ntilde;os muri&oacute; mi padre.
                            </p>
                            <p class="text-normal">
                                Desde entonces&hellip; &iquest;cu&aacute;ntas veces ha girado la tierra alrededor del sol?
                            </p>
                            <p class="text-normal">
                                &iquest;Qui&eacute;n recuerda hoy el rostro insignificante y m&oacute;rbido de mi padre?
                            </p>
                            <p class="text-normal">
                                Me gratifica su absoluto olvido.
                            </p>
                            <p class="text-normal">
                                Esa ausencia de remembranzas familiares donde se evoca al occiso, mientras se intenta destacar sus breves haza&ntilde;as en vida; evitando, a cualquier precio, volver sobre sus abusos e inmundicias.
                            </p>
                            <p class="text-normal">
                                Hace diez a&ntilde;os muri&oacute; mi padre. S&iacute;. Diez a&ntilde;os.
                            </p>
                            <p class="text-normal">
                                Qu&eacute; felicidad desde entonces.
                            </p>
                            <p class="text-normal">
                                Saber que no existe ni la m&aacute;s remota posibilidad de tropezar con su sombra en ning&uacute;n camino.
                            </p>
                            <p class="text-normal">
                                Que no escuchar&eacute; su grito ni su risa alcoholizada en ninguna taberna.
                            </p>
                            <p class="text-normal">
                                Nada.
                            </p>
                            <p class="text-normal">
                                Ni una foto en ning&uacute;n altar.
                            </p>
                            <p class="text-normal">
                                Solo huesos dispersos en cualquier urna, detr&aacute;s de cualquier tapia, en cualquier cementerio.
                            </p>
                            <p class="text-normal">
                                Un manojo de huesos amorfos.
                            </p>
                            <p class="text-normal">
                                Un bultico silente entre muchos bulticos sin memoria.
                            </p>
                            <p class="text-normal">
                                Sin trascendencia.
                            </p>
                            <p class="text-normal">
                                Me place saber que cuando pasen algunos a&ntilde;os, mi destino ser&aacute; id&eacute;ntico.
                            </p>
                            <p class="text-normal">
                                Que nadie dar&aacute; alaridos lastimosos sobre mi rostro macilento cuando sea depositado en una triste sala mortuoria &mdash;casi escribo aleatoria&mdash;.
                            </p>
                            <p class="text-normal">
                                S&eacute; que nadie dar&aacute; discursos, ni recordar&aacute; d&iacute;as de bonanza, ni obras que han sabido &ldquo;calar&rdquo; en el imaginario de todo un pueblo.
                            </p>
                            <p class="text-normal">
                                No dejar&eacute; hijos.
                            </p>
                            <p class="text-normal">
                                Ni esposa.
                            </p>
                            <p class="text-normal">
                                Ni madre.
                            </p>
                            <p class="text-normal">
                                Ni certezas.
                            </p>
                            <p class="text-normal">
                                Solo abruptas man&iacute;as olvidables a los diecis&eacute;is segundos de mi muerte.
                            </p>
                            <p class="text-normal">
                                Otros necesitan el andamiaje del llanto, el &ldquo;no te mueras, pap&aacute;&hellip;&rdquo;
                            </p>
                            <p class="text-normal">
                                El patetismo innombrable de un testamento.
                            </p>
                            <p class="text-normal">
                                Soy libre al prescindir de tantas idioteces.
                            </p>
                            <p class="text-normal">
                                Es incre&iacute;ble verificar la total atadura que busca denodadamente el hombre.
                            </p>
                            <p class="text-normal">
                                Nace libre y se ata.
                            </p>
                            <p class="text-normal">
                                Qu&eacute; decir: Somos el animal m&aacute;s est&uacute;pido del universo.
                            </p>
                            <p class="text-normal">
                                &iquest;Qui&eacute;n puede canjear su libertad por tantas miserias? &iquest;Por tantos abismos?
                            </p>
                            <p class="text-normal">
                                Solo un ser muy rudimentario, muy tenebroso: <em>el homo sapiens&hellip;</em>
                            </p>
                            <p class="text-normal">
                                As&iacute; somos y as&iacute; seremos.
                            </p>
                            <p class="text-normal">
                                Incluso, algunas tesis son a&uacute;n m&aacute;s indiscretas.
                            </p>
                            <p class="text-normal">
                                Dentro de cien a&ntilde;os, el hombre ser&aacute; m&aacute;s est&uacute;pido, m&aacute;s rudimentario, m&aacute;s anencef&aacute;lico.
                            </p>
                            <p class="text-normal">
                                Lo anuncian. Lo advierten y nada hacemos, salvo dar palmaditas y correr al comercio m&aacute;s cercano para comprar el &uacute;ltimo producto <em> demod&eacute;. </em>
                            </p>
                            <p class="text-normal">
                                Ya lo dijo Kafka. Un tipo que indag&oacute; como nadie en la estupidez humana: &ldquo;Todos los portazos son abominables&hellip;&rdquo;
                            </p>
                            <p class="text-normal">
                                Por suerte mi hermana se ha mudado a Arkansas City.
                            </p>
                            <p class="text-normal">
                                No s&eacute; d&oacute;nde queda precisamente Arkansas City, pero me basta su lejan&iacute;a.
                            </p>
                            <p class="text-normal">
                                Yo sigo en mi insularidad y ella en su continentalidad.
                            </p>
                            <p class="text-normal">
                                Digo por suerte pues eso ha garantizado que sus llamadas telef&oacute;nicas se hayan espaciado.
                            </p>
                            <p class="text-normal">
                                Si antes me llamaba un promedio de cuatro veces por semana, ahora lo hace una o dos veces mensuales y brevemente.
                            </p>
                            <p class="text-normal">
                                Amo la brevedad: las novelas breves, las conversaciones breves, los d&iacute;as breves, los amigos breves, los gobiernos breves, los breves atardeceres.
                            </p>
                            <p class="text-normal">
                                No creo que admire otra palabra como la admiro a ella: la palabra BREVE. Sin&oacute;nimo de ef&iacute;mero y precario.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n me interesan las brevas, la vibraciones y los brebajes, aunque no tanto los bribones.
                            </p>
                            <p class="text-normal">
                                Me interesan tambi&eacute;n los objetos despedazados, la maleza &mdash;casi escribo melaza&mdash; y los a&ntilde;os bisiestos.
                            </p>
                            <p class="text-normal">
                                Disfruto m&aacute;s un veintinueve de febrero que cualquier Navidad.
                            </p>
                            <p class="text-normal">
                                Quiz&aacute; por su rareza, porque nos visita cada cuatro a&ntilde;os.
                            </p>
                            <p class="text-normal">
                                Los amigos y los parientes deber&iacute;an ser como los veintinueve de febrero.
                            </p>
                            <p class="text-normal">
                                Pero no.
                            </p>
                            <p class="text-normal">
                                Admiten cualquier fugacidad para aparecer ante tu puerta a invadir tu entorno.
                            </p>
                            <p class="text-normal">
                                Deber&iacute;a existir una ley que impida las iniciativas ajenas, las decisiones impropias cuando se trata de invadir la privacidad del pr&oacute;jimo.
                            </p>
                            <p class="text-normal">
                                Firmar&iacute;a cualquier documento, cualquier plebiscito para apoyar semejante empresa.
                            </p>
                            <p class="text-normal">
                                Ir&iacute;a a la c&aacute;rcel a visitar a mi primo por violar la ley.
                            </p>
                            <p class="text-normal">
                                Ayer, por ejemplo, logr&eacute; un intervalo de dos horas y media de total soledad.
                            </p>
                            <p class="text-normal">
                                Largo intervalo.
                            </p>
                            <p class="text-normal">
                                El m&aacute;s corto fue de trece segundos.
                            </p>
                            <p class="text-normal">
                                He pensado, en ocasiones, comprar un le&oacute;n, una hiena, un oso gris y amarrarlos al picaporte.
                            </p>
                            <p class="text-normal">
                                O colocar un p&oacute;ster muy cinematogr&aacute;fico donde un hombre, una mujer, un ni&ntilde;o o una oruga, tras tocar desmedidamente la / mi puerta, o incluso al hacerlo con suavidad pasmosa, reciben un disparo en la sien.
                            </p>
                            <p class="text-normal">
                                Imagino que en el caso de la oruga ser&aacute; m&aacute;s dif&iacute;cil graficar el disparo.
                            </p>
                            <p class="text-normal">
                                Las palabras no bastan.
                            </p>
                            <p class="text-normal">
                                No basta el lenguaje. Cr&eacute;anme.
                            </p>
                            <p class="text-normal">
                                O son analfabetos o una lesi&oacute;n cerebral &mdash;&iquest;agrafia&mdash; les impide detenerse en el cartel que reza: &ldquo;&iexcl;No moleste! &iexcl;El propietario de esta vivienda no admite visitas! &iexcl;No se atreva a tocar o las consecuencias ser&aacute;n muy graves!&rdquo;
                            </p>
                            <p class="text-normal">
                                Ya nadie siente temor.
                            </p>
                            <p class="text-normal">
                                Intuyo que el socialismo les ha infundado un valor casi heroico, un esp&iacute;ritu guerrero que batalla contra cualquier atisbo de soledad, de enclaustramiento, de personalizaci&oacute;n del ser humano.
                            </p>
                            <p class="text-normal">
                                &ldquo;Vamos, hombre. Venga. Plantee sus quejas, sus necesidades, sus anhelos&hellip;&rdquo;
                            </p>
                            <p class="text-normal">
                                &ldquo;Lo siento. No tengo quejas, no tengo necesidades. Mucho menos anhelos. Anhelar algo es como una prisi&oacute;n y no me gustan las prisiones&hellip; Adem&aacute;s&hellip;, estoy leyendo a Joyce.&rdquo;
                            </p>
                            <p class="text-normal">
                                Se irritan al escucharme.
                            </p>
                            <p class="text-normal">
                                No s&eacute; por qu&eacute;. Pero se irritan.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>