<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                ParAlicia
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/vergara_tania.html" target="_blank">Tania Vergara</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Fotograf&iacute;as cortes&iacute;a de Tania Vergara
                            </p>
                            <p class="text-normal">
                                Sobre la coreograf&iacute;a que cerr&oacute; la gala de clausura del 26 Festival Internacional de Ballet de La Habana
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/22/14.JPG" class="img-landscape" alt="Trabajando con Frank Fdez y Viengsay Vald&eacute;z">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                La idea original es de Frank Fern&aacute;ndez, quien quer&iacute;a regalar algo especial a Alicia Alonso por sus 90 a&ntilde;os. &Eacute;l le coment&oacute; a Viengsay Vald&eacute;s su inter&eacute;s en que ella ejecutara la pieza; adem&aacute;s de su admirador, Frank y Viengsay son grandes amigos. Viengsay le propuso hacer contacto conmigo para enrolarme en el proyecto y es Martha S&aacute;nchez, periodista de Prensa Latina, amiga com&uacute;n de Frank, Viengsay y m&iacute;a, quien me llama por tel&eacute;fono y me pone al tanto del trabajo.
                            </p>
                            <p class="text-normal">
                                R&aacute;pidamente viaj&eacute; a La Habana para escuchar la composici&oacute;n que ten&iacute;a Frank y junto a Marthica fui a los estudios del m&uacute;sico, experiencia inolvidable pues no solo era la primera vez que me encontraba personalmente con Fern&aacute;ndez, sino adem&aacute;s porque ese d&iacute;a el Maestro interpret&oacute; solo para m&iacute;. Los pocos presentes deb&iacute;an permanecer del otro lado del cristal del estudio de grabaci&oacute;n. Frank ejecut&oacute; &ldquo;ParAlicia&rdquo;, me result&oacute; po&eacute;ticamente cruda, sin adornos, con alusiones a la partitura de &ldquo;Giselle&rdquo;, una de las obras imprescindibles en la carrera de la <em>prima ballerina assoluta</em> y cargada de una fuerza dram&aacute;tica m&aacute;s contempor&aacute;nea que otras cosas que conoc&iacute;a de &eacute;l. Me dej&oacute; perpleja, casi muda. Termin&oacute; de pulsar la &uacute;ltima tecla con aire sagrado y yo, que apenas respiraba, solt&eacute; una exclamaci&oacute;n que &eacute;l repiti&oacute; con cierta gracia. Acto seguido, neg&aacute;ndome el silencio o la aceptaci&oacute;n tranquila, me persuadi&oacute; a hacer alg&uacute;n comentario.
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/22/13.JPG" class="img-landscape" alt="">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Fue un momento singular &mdash;para m&iacute;, glorioso&mdash; no cre&iacute;a posible que pudiera pensar en cambiar nada, pero como anteriormente Frank me hab&iacute;a explicado la idea exacta de lo que quer&iacute;a, me atrev&iacute; a hacer un par de sugerencias: repetir m&aacute;s de una vez la nota percutida del inicio y agregar algo m&aacute;s suave y f&aacute;cil de entender. Ador&eacute; lo que sucedi&oacute; con esa pieza, el Maestro encontr&oacute; la vena exacta entre emoci&oacute;n, poes&iacute;a y lirismo con ciertos pasajes misteriosos. Originalmente &ldquo;ParAlicia&rdquo;, t&iacute;tulo que us&oacute; su creador aludiendo a &ldquo;Para Elisa&rdquo; o &ldquo;F&uuml;r Elise&rdquo; de Beethoven, era un solo femenino con recorridos intimistas acerca de la gran bailarina, luego en la segunda parte, ella vuela encima de su <em>partenaire</em>; Frank hizo &eacute;nfasis en que este d&uacute;o deb&iacute;a ser para lucir la bailarina, Viengsay era la reencarnaci&oacute;n de Alicia, quer&iacute;a que volara, atravesara el escenario, se moviera como un ser irreal, m&aacute;s all&aacute; de willis, campesinas, graciosas jovencitas o princesas, era interpretar al esp&iacute;ritu de la danza, una especie de leyenda. Trat&eacute; de &ldquo;leer&rdquo; cada pasaje pensado por Frank, reinterpretar los sonidos, es un m&uacute;sico talentoso, inteligente, extremadamente culto y exigente. La coreograf&iacute;a empieza con los brazos de la bailarina buscando la luz del cenital que tiene delante, es como el nacimiento de un cuerpo destinado a los escenarios. A trav&eacute;s de elementos de diferentes personajes, derroche de control, limpieza y virtuosismo t&eacute;cnico, alusi&oacute;n a los problemas de la vista, el danzar y danzar como &uacute;nico alivio del alma, Viengsay y yo construimos la obra. Pod&iacute;a pedir lo que quisiera a la internacionalmente aplaudida bailarina que aportaba con espl&eacute;ndidos brazos, giros, equilibrios, cuanto yo solicitaba de ella. Fue un proceso breve pero intenso. Viengsay siempre se mantuvo intuitiva y &aacute;vida de abrirse a otra forma de danzar, que ya hab&iacute;amos compartido antes con el solo &ldquo;Ante tus ojos&rdquo;, llevado a videoarte por el desaparecido realizador Rufo Caballero. No busqu&eacute; crear dentro de mi estilo acostumbrado, quer&iacute;a hacer algo org&aacute;nico y sublime para una bailarina que ejecuta con precisi&oacute;n t&eacute;cnica y art&iacute;stica dentro de un rango de armon&iacute;a poco com&uacute;n en el universo del ballet.
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/22/12.jpg" class="img-landscape" alt="">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Para el final no me parec&iacute;a suficiente la danza. Se me ocurri&oacute; recurrir a una proyecci&oacute;n en el tel&oacute;n de fondo con la imagen animada de la bailarina que se convierte en ave y de ave pasa a ser el &Eacute;ter, s&iacute;mbolo de la innegable trascendencia de Alicia Alonso. Se buscaron realizadores que hicieran el video, no recuerdo los nombres pero hicieron un bonito trabajo que cerr&oacute; el estreno de diciembre del 2010. El resultado de &ldquo;ParAlicia&rdquo; nos complaci&oacute; mucho a todos, la satisfacci&oacute;n de Frank fue tanta que hizo hasta lo imposible para que quedara registrado en un video. No fue f&aacute;cil encontrar a la persona ideal pero finalmente enrolaron al realizador Alejandro P&eacute;rez quien hizo suyo el concepto y lo trasform&oacute; en un bendito y c&aacute;lido video. El estreno fue la &uacute;nica vez que &ldquo;ParAlicia&rdquo; cont&oacute; con un d&uacute;o, sus versiones posteriores han sido como solo femenino y, antes de presentarlo en La Habana, Viengsay lo bail&oacute; &mdash;con mucho &eacute;xito, seg&uacute;n me coment&oacute;&mdash; en la gala de clausura del Festival Internacional de Ballet de Tokio, Jap&oacute;n, donde particip&oacute; como estrella invitada.
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/22/11.jpg" class="img-landscape" alt="">
                            </figure>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>


<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>