<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Hilda Vila: una mujer decimon&oacute;nica
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/caraballo_anabel.html" target="_blank">Anabel Caraballo Fuentes</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Fotograf&iacute;as cortes&iacute;a de Hilda Vila
                            </p>
                            <p class="text-note">
                                A la profesora Hilda Vila la conoc&iacute; justamente en el Instituto Superior de Arte, ISA, cuando me iniciaba en el universo de la docencia universitaria. Con solo un intercambio de palabras, percib&iacute; su plena identificaci&oacute;n con los Estudios Cubanos y con su querido maestro y colega, Manuel Moreno Fraginals. Cuando le coment&eacute; mis interrogantes acerca del surgimiento de los Estudios Cubanos, enseguida me abri&oacute; las puertas de su palacete ecl&eacute;ctico, extra&iacute;do de alguna de las p&aacute;ginas de la Revista Social. Entre &aacute;lbumes de sellos, fotograf&iacute;as de Mart&iacute;, Ernesto Che Guevara y Fidel, y un silencio enigm&aacute;tico propio de las casas antiguas transcurri&oacute; esta velada en una tarde de domingo. As&iacute; pude conocer sus memorias sobre la historia del Departamento de Estudios Cubanos, y alguna que otra an&eacute;cdota de sus experiencias docentes.
                            </p>
                           <p class="text-note">
                               Hilda Vila es graduada de la carrera de Historia de la Universidad de La Habana y constituye una de las fundadoras del Instituto Superior de Arte. Su obra a&uacute;na una serie textos &mdash;la mayor&iacute;a a&uacute;n in&eacute;ditos&mdash; en los que se percibe su profunda sensibilidad por las tem&aacute;ticas de la &eacute;poca colonial cubana. &ldquo;Diccionario de seud&oacute;nimos de autores cubanos del siglo XIX&rdquo;, &ldquo;Esos otros nombres de Jos&eacute; Mart&iacute;&rdquo;, &ldquo;Cartas de amor desde la manigua&rdquo;, &ldquo;Diccionario de pseud&oacute;nimos, apodos y ep&iacute;tetos cubanos&rdquo;, son solo una peque&ntilde;a muestra de la incalculable pasi&oacute;n que siente por la investigaci&oacute;n y la manera de aportar nuevas luces sobre el pensamiento de la naci&oacute;n cubana.
                           </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/22/15.jpg" class="img-landscape" alt="Archivo Personal de Hilda Vila">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="question">
                               &iquest;En qu&eacute; momento descubri&oacute; que ten&iacute;a vocaci&oacute;n para el magisterio?
                            </p>
                            <p class="text-normal">
                                Desde muy ni&ntilde;a. Nunca jugaba a nada que no fuera a la escuelita. En cualquier lugar que me encontrara y hubiera dos ni&ntilde;as o ni&ntilde;os m&aacute;s, al momento ya estaba formada el aula, y por supuesto yo era la maestra. Llegaba a la playa y pon&iacute;a a los ni&ntilde;os en la arena a jugar a la escuelita. Iba a una fiestecita y a los cinco minutos est&aacute;bamos jugando a la escuelita. Hubiese sido profesora hasta de Ciencias Ocultas, pero profesora.
                            </p>
                            <p class="question">
                                Signada por su pasi&oacute;n por la docencia podr&iacute;a comentarme cu&aacute;ndo y c&oacute;mo se enamor&oacute; de los Estudios Cubanos.
                            </p>
                            <p class="text-normal">
                                Como casi todos los grandes amores, le pasan a uno por delante y uno no se fija en ellos. Y despu&eacute;s, un d&iacute;a, es cuando aparece. La idea de los Estudios Cubanos ni remotamente fue m&iacute;a, sino de Manuel Moreno Fraginals. Yo era profesora de Cultura Cubana junto con Raquel Mendieta y Salvador Morales. El responsable de nuestra orientaci&oacute;n metodol&oacute;gica era Moreno Fraginals. Nosotros d&aacute;bamos clases en la Facultad de Artes Esc&eacute;nicas, y un d&iacute;a conversando nos dimos cuenta que los estudiantes del ISA recib&iacute;an m&aacute;s contenidos sobre las culturas abor&iacute;genes que del resto de las materias de la Historia de Cuba. Entonces nos preguntamos: &iquest;Para un estudiante de un Instituto Superior de Arte es tan importante tanto estudio sobre las culturas abor&iacute;genes, o lo provechoso ser&iacute;a saber qu&eacute; aportes culturales han llegado hasta nosotros, que fueron propios de esas comunidades abor&iacute;genes? De ah&iacute; que Moreno afirmara: Vamos a hacer un programa en el que integremos la Historia, la Cultura, la Literatura. Nosotros nos quedamos sorprendidos, por supuesto, como profesores j&oacute;venes que &eacute;ramos en aquel momento, nos dijimos: estas deben ser las t&iacute;picas cosas de Moreno. Pero no, fue una de las cosas fundamentales que Moreno le aport&oacute; al ISA. Entonces surgieron preguntas como: &iquest;Qu&eacute; insertamos dentro de los Estudios Cubanos? Valorando, quitando, poniendo, llegamos a la conclusi&oacute;n que las que no pod&iacute;an faltar era Historia de Cuba, la columna vertebral del programa buscando un orden cronol&oacute;gico, y por supuesto, darle espacio a la cultura cubana. Tambi&eacute;n se pens&oacute; en la literatura y el arte cubano.
                            </p>
                            <p class="text-normal">
                                As&iacute; fue como sali&oacute; la primera versi&oacute;n de los Estudios Cubanos m&aacute;s o menos en la fecha de 1990-1991. En plena &eacute;poca del Periodo Especial, cuando muchas instituciones estaban cerrando, nosotros abrimos los Estudios Cubanos. Este programa inicial fue para aplicarlo solamente a una sola facultad, en ese entonces en la de Artes Esc&eacute;nicas. Desde su concepci&oacute;n, los Estudios Cubanos se perfil&oacute; a partir de la integraci&oacute;n de las distintas &aacute;reas del conocimiento, y no cada materia de forma independiente.
                            </p>
                            <p class="question">
                                Hace un momento usted relataba que el origen de los Estudios Cubanos se debe a esa figura ilustre de la intelectualidad cubana, Manuel Moreno Fraginals. &iquest;Qu&eacute; importancia le atribuye a Moreno en cuanto a su pensamiento te&oacute;rico y como profesor en los Estudios Cubanos?
                            </p>
                            <p class="text-normal">
                                Moreno Fraginals fue un maestrazo, sin embargo, &eacute;l no lo sab&iacute;a. Lo que era un maestrazo sin m&eacute;todo, un maestrazo desorganizado. A Moreno Fraginals no se le pod&iacute;a pedir la organizaci&oacute;n, ni el horario de una clase. Moreno, quien fue por mucho tiempo profesor del ISA, nunca se enter&oacute; qu&eacute; era un acta de examen. Sin embargo, sentarse con Moreno Fraginals, en cualquier lugar del ISA, en una sesi&oacute;n metodol&oacute;gica, en un postgrado que &eacute;l impartiera, era estar aprendiendo continuamente, porque es que era todo un maestro. Ense&ntilde;aba continuamente, a su <em>modo y manera </em>, pero ense&ntilde;aba. Trataba de que ley&eacute;ramos mucho y nos prestaba sus libros personales, y nos dejaba grabar todo lo que dec&iacute;a. A mi juicio mientras estuvo viviendo en Cuba fue uno de los historiadores m&aacute;s importantes que tuvo este pa&iacute;s, y eso no lo duda nadie. Nos ha dejado el impacto a todos, dir&iacute;a que al menos a tres generaciones: la de &eacute;l, la que vino detr&aacute;s de &eacute;l y la m&iacute;a. Su obra escrita est&aacute; fundamentalmente vinculada con los temas de la colonia. Es m&aacute;s, su sensibilidad era una sensibilidad decimon&oacute;nica. Creo que eso tambi&eacute;n lo aprend&iacute; de &eacute;l, yo tambi&eacute;n creo que soy una mujer decimon&oacute;nica.
                            </p>
                            <p class="question">
                               Aunque de alguna manera ya lo ha expresado, &iquest;podr&iacute;a resumir en una palabra o una frase en qu&eacute; radica el sello de los Estudios Cubanos?
                            </p>
                            <p class="text-normal">
                                Creo que el objetivo fundamental que deben perseguir los Estudios Cubanos es demostrarles a los estudiantes nuestra identidad nacional. Construimos nuestra identidad desde el d&iacute;a en que una comunidad aborigen que viv&iacute;a apaciblemente tuvo contacto con otra comunidad que qued&oacute; deslumbrada ante la realidad americana. Ese d&iacute;a fue el cigoto de la nacionalidad cubana. Se unieron los dos elementos para dar lugar a esa primera c&eacute;lula de la identidad  cubana. Desde el d&iacute;a en que el cem&iacute; estuvo junto a la cruz, ah&iacute; se est&aacute; creando identidad nacional. Tanto valor tiene el cem&iacute; como la cruz. Lo &uacute;nico que aspiro como profesora es que d&oacute;nde quieran que est&eacute;n nuestros estudiantes no se averg&uuml;encen de ser cubanos, sino todo lo contrario, que sientan el orgullo de serlo.
                            </p>
                            <p class="question">
                                Desde su experiencia como docente e investigadora de la Universidad de las Artes, y en especial como integrante del departamento, &iquest;qu&eacute; acciones, estrategias, iniciativas ha potenciado el departamento de Estudios Cubanos para promover esa labor te&oacute;rica, investigativa y pedag&oacute;gica de sus profesores y estudiantes?
                            </p>
                            <p class="text-normal">
                                Nosotros fuimos un claustro muy estable al principio. Un mismo claustro imparti&oacute; clases por muchos a&ntilde;os, y eso nos ayud&oacute; much&iacute;simo. Siempre digo que el primer seminario de los Estudios Cubanos es el ensayo general de lo que van a ser los Estudios Cubanos. Cuando los estudiantes van al primer seminario, todos tiemblan. Sin embargo, una vez que descubren, que no es otra cosa que una buena y profunda conversaci&oacute;n, enseguida se acaba el miedo. El segundo seminario es Mart&iacute;. Cuando son buenos los seminarios sobre Mart&iacute;, &iexcl;todo el mundo llora! Porque descubren a Mart&iacute;. Hasta ese momento hab&iacute;an llevado al Mart&iacute; en la piel, ahora lo van a llevar en el coraz&oacute;n. No puede haber un graduado universitario de ninguna carrera en Cuba, que no se haya le&iacute;do <em>Nuestra Am&eacute;rica</em>, ese es un coraz&oacute;n latente en la obra de Mart&iacute; y en nuestra condici&oacute;n de cubanos. Los estudiantes en este seminario son capaces de crear y recrearse art&iacute;sticamente a un Mart&iacute;.
                            </p>
                            <p class="text-normal">
                                La mayor experiencia que he tenido en los Estudios Cubanos fue con un grupo de teatro de la Facultad de Artes Esc&eacute;nicas. Los estudiantes para el examen final nos dijeron que iban a ser un trabajo en el que necesitaban que los profesores fueran con ropa que se pudiera manchar, romper. Pens&eacute;: &iexcl;Dios m&iacute;o, nos van a fusilar! El d&iacute;a del examen nos quitamos los zapatos y nos pusimos las prendas de vestir acordadas, y acto seguido nos vendaron los ojos. El examen dur&oacute; una hora y 40 minutos, y no se habl&oacute; una palabra. Fue un sensorama. A trav&eacute;s de sonidos, gritos, juegos con temperaturas, posiciones, m&uacute;sica, danza; nos sumergimos en un viaje desde la llegada de los europeos a Cuba hasta la fundaci&oacute;n de la Rep&uacute;blica. Cuando entramos al aula, enseguida sentimos el trinar de los pajaritos, el ruido del aire, y se nos iban mojando los pies. Est&aacute;bamos llegando a Cuba. Nos est&aacute;bamos encontrando con un medio especial. Me acuerdo de cosas tremendas como que nos encadenaron: nos convirtieron en esclavos. No nos dieron golpes, lo percibimos desde el sonido que simulaba el chasquido de los l&aacute;tigos. Estuvimos en un sarao. Tomamos guarapo, cortamos ca&ntilde;a. Nos fuimos a la guerra, y son&oacute; el clar&iacute;n mamb&iacute;. Se sinti&oacute; el chasquido de los machetes, y el correr de los caballos. Se acaba la guerra, y suena el clar&iacute;n del 20 de mayo de 1902. De buenas a primeras silencio absoluto, y entonces nos empezaron a dar vueltas y vueltas, hasta que nos marearon, y r&aacute;pidamente nos destaparon los ojos. Justamente ante nosotros estaba un altar yoruba con un espejo muy grande, el cual conten&iacute;a la frase: ESO ERES T&Uacute;.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>