<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Hilda Vila: una mujer decimon&oacute;nica
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/caraballo_anabel.html" target="_blank">Anabel Caraballo Fuentes</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <em> Con l&aacute;grimas en los ojos, y con la voz entrecortada, Hilda Vila me mir&oacute; y me dijo</em>: Estuve llorando una semana&hellip;, una semana.
                            </p>
                           <p class="text-normal">
                               En el segundo semestre, fue la misma historia. Nos sentaron en unas butacas dur&iacute;simas y con los ojos cerrados. El examen comenz&oacute; con Rita Montaner inaugurando la radio en Cuba. Estuvimos en la Protesta de los Trece. Se hizo la Constituci&oacute;n, y esa Constituyente fue de gritos y peleas. Luego, nos quitaron las butacas, y nos sentaron en sillones. Entonces nos empezamos a balancear en esa sociedad criolla del siglo XX. De pronto, nos sentaron a la mesa, nos obligaron a  tomarnos de las manos, y nos pusieron en la boca determinados alimentos. Est&aacute;bamos ante una cena <em>lezamiana</em>. En otro momento, nos vamos a la guerrilla, suenan las bombas, Fidel habla y triunfa la Revoluci&oacute;n. Pero, &iquest;c&oacute;mo se termin&oacute; aquel examen? Cuando nos quitan el pa&ntilde;uelo, lo que ten&iacute;amos delante era un televisor con la trascendental escena del abrazo antol&oacute;gico del filme <em>Fresa y Chocolate </em> de Tom&aacute;s Guti&eacute;rrez Alea. Entonces, nos abrazaron. Fue una manera de darnos las gracias.
                           </p>
                            <p class="text-normal">
                                <em>Hilda, volvi&oacute; a sollozar, y ambas expresamos al un&iacute;sono</em>: Sin palabras.
                            </p>
                            <p class="text-normal">
                                He visto ex&aacute;menes de Estudios Cubanos excelentes. Hubo uno de la Facultad de Artes Pl&aacute;sticas que me impresion&oacute; much&iacute;simo: un joven hizo una instalaci&oacute;n con cien narices, colocadas una al lado de la otra en la pared. Todas eran del mismo color y cada una ten&iacute;a en los orificios nasales unos algodones con un olor desagradable. El joven titul&oacute; a esa instalaci&oacute;n <em>Cuba</em>. Nosotros nos miramos y  nos quedamos pensando: al parecer todos somos iguales y no precisamente buenos ni perfectos. El estudiante cursa los Estudios Cubanos y un d&iacute;a nos comenta que le hab&iacute;a hecho un cambio a su instalaci&oacute;n y que nos invitaba a la galer&iacute;a de la Facultad de Artes Visuales para que la vi&eacute;ramos. En la pared estaban colocadas cien narices desde una muy blanca hasta otras con sutiles cambios de tonalidades, hasta llegar a una nariz negra. Los algodones en los orificios ten&iacute;an los peores y mejores olores del mundo. Enseguida pens&eacute;: &ldquo;Para m&iacute;, eso es Cuba&rdquo;. F&iacute;jate como los Estudios Cubanos le movieron las neuronas a ese joven. Todos somos iguales y a su vez todos somos diferentes, esa es la realidad del mundo en que vivimos.
                            </p>
                            <p class="text-normal">
                                Otro estudiante de artes pl&aacute;sticas hizo el recorrido de la Historia de Cuba con un mapa de La Habana, transitando por las calles con los nombres de los personajes y de las cosas propias de la Historia de Cuba. Desde la calle Vel&aacute;zquez nos fue moviendo por toda la ciudad. &iexcl;Qu&eacute; cosa m&aacute;s linda! Otro nos hizo un juego de barajas. En la parte posterior de la baraja ilustr&oacute; la Historia de Cuba desde el proceso de conquista y colonizaci&oacute;n hasta el triunfo de la Revoluci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Cuando un estudiante de teatro es capaz de montar un sensorama, cuando un estudiante de m&uacute;sica es capaz de componer &mdash;y que cuando uno la est&eacute; escuchando sienta que esa m&uacute;sica suena a Cuba&mdash;, cuando un estudiante de danza es capaz de hacer una coreograf&iacute;a de la cual emerge la Isla de Cuba;  esas sin duda son obras de arte, ah&iacute; hay creatividad. Nosotros no estamos formando historiadores, te&oacute;ricos, ni tan siquiera profesores de Estudios Cubanos: estamos formando artistas. Esa es nuestra misi&oacute;n en el ISA. De ah&iacute; que nosotros tengamos que lograr que aprendan sobre Cuba y que les queden claras las coordenadas de su identidad. Eso se ha perdido, lamentablemente, creo que esta ha sido una de las p&eacute;rdidas m&aacute;s sensibles que han tenido los Estudios Cubanos.
                            </p>
                            <p class="text-normal">
                                El tr&aacute;nsito de estas inolvidables experiencias a ese tipo de evaluaci&oacute;n escrita de tres preguntas lo considero fatal. Ese cambio creo que se estableci&oacute; cuando dijeron que hab&iacute;a que tener una constancia escrita de esos ex&aacute;menes, y una manera de revisar la redacci&oacute;n y la ortograf&iacute;a. Lo que hicieron fue asesinar el pensamiento art&iacute;stico. No s&eacute; si ustedes, los profesores m&aacute;s j&oacute;venes, podr&aacute;n hacer algo para que las cosas sean como antes.
                            </p>
                            <p class="text-normal">
                                Ahora, &iquest;por qu&eacute; la maestr&iacute;a? En primer lugar porque los Estudios Cubanos nada m&aacute;s se imparten en el ISA. Es todo un privilegio. La maestr&iacute;a fue una concepci&oacute;n con una doble salida: para los que ya est&aacute;n graduados del ISA, que les permita tener una visi&oacute;n m&aacute;s profunda y acceso a una bibliograf&iacute;a de mayor nivel de complejidad; as&iacute; como para los que no han pasado por el ISA, pues que tengan la oportunidad de enfrentarse a algo nuevo. &iquest;Qu&eacute; experiencia tuvimos? Que de los primeros que ingresaron en la maestr&iacute;a, no todo el mundo pudo dar el salto de un d&iacute;a para el otro. Tuvimos que inventar el Diplomado de Estudios Cubanos como el paso previo para que aprendieran Cuba de una manera diferente. As&iacute; y todo da trabajo, porque es parte de un entrenamiento tanto para los estudiantes como para los profesores.
                            </p>
                            <p class="text-normal">
                                Si algo me hace sentir muy feliz es cuando los alumnos dicen &mdash;y cada vez lo dicen m&aacute;s seguido&mdash;: los Estudios Cubanos son muy dif&iacute;ciles, pero me hacen sentir estudiante universitario. Los Estudios Cubanos son dif&iacute;ciles, requieren mucho entrenamiento, ejercitaci&oacute;n, lecturas, disciplina, asistir a clases. Pero, cuando los estudiantes terminan y se dan cuenta de lo que es Cuba, y de qu&eacute; se lo han ense&ntilde;ado de una forma distinta, entonces es cuando dicen: me han hecho sentir estudiante universitario.
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/22/16.jpg" class="img-landscape" alt="Archivo Personal de Hilda Vila">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="question">
                                &iquest;Qu&eacute; retos y desaf&iacute;os considera que tiene que afrontar el Departamento de los Estudios Cubanos en relaci&oacute;n al estudio y promoci&oacute;n del conocimiento sobre Cuba?
                            </p>
                            <p class="text-normal">
                                Se ha hecho mucho, estoy convencida de eso. Tratamos de conjugar la bibliograf&iacute;a cl&aacute;sica, incluso las cosas escritas por Jos&eacute; Antonio Saco en el siglo XIX, con los documentos de finales del siglo XVIII y con las investigaciones m&aacute;s contempor&aacute;neas, pero considero que todav&iacute;a se puede hacer m&aacute;s.
                            </p>
                            <p class="text-normal">
                                &iquest;Qu&eacute; sentido tiene qu&eacute; los estudiantes del ISA de cualquier especialidad pidan como tutores a los profesores de los Estudios Cubanos? &iquest;Alguien me puede explicar eso? Ah, porque el estudiante en primer lugar ve la confianza y la formaci&oacute;n acad&eacute;mica s&oacute;lida que le trasmite su profesor, independientemente que tengan que recurrir a un sinn&uacute;mero de consultantes. La prueba es la cantidad de tesis que hemos dirigido los profesores de Estudios Cubanos. Ya voy por la n&uacute;mero cuarenta y pico, y fui la tutora de Osvaldo Cano, el primer graduado de Teatrolog&iacute;a del ISA.
                            </p>
                            <p class="text-normal">
                                La docencia universitaria no se concibe sin la investigaci&oacute;n. El Departamento de Estudios Cubanos durante seis a&ntilde;os seguidos fue el mejor departamento de investigaciones en el ISA. Sus profesores obtuvieron numerosos premios y menciones, y de buenas a primeras eso se ha perdido. Todos investigan, pero no hay resultados. Pienso que esa actitud investigativa se debe fomentar, sobre todo en los profesores j&oacute;venes. Se necesita emprender investigaciones que le permita al profesional tener resultados a corto plazo.
                            </p>
                            <p class="text-normal">
                                Uno de nuestros principales retos es que no podemos ser los profesores tradicionales. Los primeros que nos tenemos que transformar somos los profesores. El alumno debe sentir la legitimidad de su profesor. Si el profesor es un lector de tabaquer&iacute;a, para los Estudios Cubanos o para cualquier materia, ah&iacute; s&iacute; estamos perdidos.
                            </p>
                            <p class="text-normal">
                                Las clases tienen que ser de una forma nueva, porque tenemos nuevos alumnos. Se han transformado la sociedad y la concepci&oacute;n del proceso docente. El reto fundamental es que el proceso docente est&eacute; acorde a las expectativas de los alumnos, y para eso hay que modificar el m&eacute;todo de dar la clase, no los contenidos. Lo que hay que ense&ntilde;arle al estudiante es c&oacute;mo puede apoderarse de la informaci&oacute;n. Otra cosa es que la integraci&oacute;n no la hemos logrado del todo, estamos muy lejos de conseguirla Para entender lo m&aacute;s integralmente posible el fen&oacute;meno Cuba, hay que leer, y en eso estamos medio trabados.
                            </p>
                            <p class="text-normal">
                                Ya hace muchos a&ntilde;os atr&aacute;s tuve cursos con estudiantes en los que d&aacute;bamos recorridos por la ciudad, y le tra&iacute;amos especialistas de aqu&iacute; y all&aacute;. Les dec&iacute;a: &ldquo;Hoy vamos a dar la clase en el Centro de Estudios Martianos&rdquo;. &iexcl;D&oacute;nde mejor para conocer a Mart&iacute;! No es lo mismo hablarle a un estudiante del peri&oacute;dico <em>Patria</em> que ponerle un peri&oacute;dico <em>Patria</em> en la mano. Pero todo eso se ha perdido. Es verdad que ten&iacute;amos m&aacute;s tiempo, es verdad que eran otras las condiciones de vida, es verdad que eran otras ganas de hacer. Eso, a m&iacute;, la profesora Hilda Vila, me duele porque creo que tuve la gran satisfacci&oacute;n de haber vivido esos momentos brillantes de los Estudios Cubanos.
                            </p>
                            <p class="text-normal">
                                Incluso he llegado a temer por la supervivencia de los Estudios Cubanos. Hemos tenido momentos de crisis, de planteamientos auton&oacute;micos. Hasta se ha llegado a levantar la bandera del independentismo. Lo que s&iacute; es cierto, es que si le siguen quitando horas a los Estudios Cubanos, y sin un previo replanteamiento del proceso docente, m&aacute;s que de los contenidos, va seguir en peligro de extinci&oacute;n. Si no hacemos algo r&aacute;pido nos vamos a quedar atr&aacute;s y vamos a perecer. F&iacute;jate que sin ser pesimista, sino todo lo contrario, he hecho referencias a p&eacute;rdidas importantes, pero se han ganado otras cosas. Se ha ganado en juventud, y eso supone una esperanza alentadora.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>