<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Mi hero&iacute;na
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/merinno.html" target="_blank">Lidia Meri&ntilde;o</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_sable.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" style="width: 59.1rem;">
                        <div class="content-body">
                            <p class="text-note text-right">
                                Fotograf&iacute;as cortes&iacute;a de Norlys Guerrero Pi
                            </p>
                            <p class="text-note text-right">
                                A Rosita, despu&eacute;s de conocer
                                <br>
                                su historia del perro que le rob&oacute; la sombra.
                            </p>
                        </div>
                        <br>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/22/09.jpg" class="img-landscape" alt="">
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Quiero ser como Florcita. Ella es mi hero&iacute;na. La conoc&iacute;, por curiosidad, un d&iacute;a que iba as&iacute; entretenida leyendo carteles. Me gusta leer todos los carteles que aparecen en mi camino. Se me qued&oacute; la costumbre de cuando aprend&iacute; a leer y despu&eacute;s no pude desprenderme de eso. Pues, gracias a mi man&iacute;a con los carteles encontr&eacute; a Florcita.
                            </p>
                            <p class="text-normal">
                                Mirando anuncios y listas de ofertas en cafeter&iacute;as y un sinf&iacute;n de <em>Se vende</em>, vi en una puerta:
                            </p>
                            <p class="text-normal">
                                <em>Se busca mi sombra</em>
                                <br>
                                Firma: Florcita.
                            </p>
                            <p class="text-normal">
                                Primero me sent&iacute; un poco confundida porque la &uacute;nica persona que yo conoc&iacute;a que hab&iacute;a perdido su sombra era Peter Pan y si el se&ntilde;or Barrie no me hab&iacute;a enga&ntilde;ado, &eacute;l no vive en una casita con techo de tejas en una calle cualquiera de mi ciudad. No se&ntilde;or, el ni&ntilde;o sin sombra vive en el pa&iacute;s de Nunca Jam&aacute;s, y como casa, tiene un &aacute;rbol.
                            </p>
                            <p class="text-normal">
                                Mir&eacute; alrededor para asegurarme que no fuera yo la que, por arte de magia, me hubiera trasladado hacia el lejano pa&iacute;s. No, ah&iacute; estaba la misma calle, los mismos caballos cansados transportando a la gente, los mismos viejitos en la esquina vendiendo revistas y peri&oacute;dicos.
                            </p>
                            <p class="text-normal">
                                Pues bien, toqu&eacute; a la puerta. Esper&eacute; un poco y volv&iacute; a tocar. Insist&iacute; porque se escuchaban ruidos por lo que adivin&eacute; que la casa no estaba vac&iacute;a. Segu&iacute; esperando y entonces se abri&oacute; una rendija por la que se asomaron un par de grandes espejuelos y detr&aacute;s de estos, los ojos de una ni&ntilde;a. Me di cuenta que la conoc&iacute;a de la escuela, pues aunque est&aacute; dos grados superiores al m&iacute;o, siempre me ha llamado la atenci&oacute;n. No s&eacute; explicarlo bien, pero es distinta a los dem&aacute;s.
                            </p>
                            <p class="text-normal">
                                &mdash;Si no traes alguna informaci&oacute;n, no puedo atenderte.
                            </p>
                            <p class="text-normal">
                                Me qued&eacute; tiesa sin saber qu&eacute; decir porque en realidad no tra&iacute;a informaci&oacute;n alguna, m&aacute;s bien buscaba informaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Ella se percat&oacute; y resopl&oacute; como quien est&aacute; acostumbrado a este tipo de asedio:
                            </p>
                            <p class="text-normal">
                                &mdash;Uff, est&aacute; bien. Entra porque necesito que me ayudes a buscar a Coco.
                                <br>
                                &mdash;&iquest;Coco? &mdash;pregunt&eacute;.
                                <br>
                                &mdash;S&iacute;, mi mascota.
                            </p>
                            <p class="text-normal">
                                Qued&eacute; m&aacute;s confundida que antes porque, seg&uacute;n el cartel de la puerta, quien estaba perdida era la sombra, no una mascota. A no ser que la mascota se llamara Sombra, unas veces, y otras Coco.
                            </p>
                            <p class="text-normal">
                                &mdash;Pero, &iexcl;qu&eacute; lenta eres! &mdash;me dijo al notar que estaba un poco aturdida. Adem&aacute;s, te veo con muchos deseos de preguntar. Solo tienes derecho a tres preguntas y ya hiciste una, as&iacute; que ahorra las otras dos.
                            </p>
                            <p class="text-normal">
                                Entonces la repar&eacute; mejor cuando se levant&oacute; del suelo, despu&eacute;s de husmear bajo el sof&aacute;. Adem&aacute;s de los espejuelos, elemento indispensable que convierten a algunos seres en mis personajes favoritos, estaba vestida de negro y ten&iacute;a muchos pulsos con pinchos, y un collar de caravelitas. Ah&iacute; fue donde se me sali&oacute; la segunda pregunta sin querer, aunque despu&eacute;s de todo, era esa la raz&oacute;n de mi presencia ante aquella muchachita rara.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Pero no es tu sombra lo que buscas?
                                <br>
                                &mdash;No ni&ntilde;a, la sombra ya apareci&oacute;, pero no he tenido tiempo de quitar el cartel.
                            </p>
                            <p class="text-normal">
                                Sab&iacute;a que deb&iacute;a guardar la &uacute;ltima pregunta para algo imprescindible, pero necesitaba m&aacute;s explicaciones. Ella se dio cuenta o quiso aclarar un poco porque notaba que mi admiraci&oacute;n por su extravagancia crec&iacute;a, lo cual la iba convirtiendo de personaje favorito, en mi hero&iacute;na. Y volvi&oacute; a decir, sin dejar de revolcar por todas partes:
                            </p>
                            <p class="text-normal">
                                &mdash;Lo que pasa es que debo encontrar a Coco antes que llegue mi pap&aacute;. &Eacute;l no entiende mis gustos y tampoco entiende que me aburro mucho, pero como no quiero molestarlo porque si vivimos &eacute;l y yo solos, es mejor hacerlo tranquilos, escondo a Coco y &eacute;l no sabe de su existencia. Mejor, as&iacute; no anda husmeando en mis cosas.
                            </p>
                            <p class="text-normal">
                                Eso &uacute;ltimo de &ldquo;mis cosas&rdquo;, lo dijo bajando la voz como si detr&aacute;s hubiera un gran misterio o al menos a m&iacute; me lo pareci&oacute;, pero como hab&iacute;a algo urgente que resolver, me puse a ayudarla a buscar.
                            </p>
                            <p class="text-normal">
                                Como no sab&iacute;a qu&eacute; tipo de mascota era Coco ten&iacute;a duda si deb&iacute;a decir misu, misu o bss, bss en el caso de que fuera gato o perro. No pod&iacute;a preguntar de nuevo porque a&uacute;n no me hab&iacute;a enterado de lo que sucedi&oacute; con la sombra o si eran fanfarronadas de ella, as&iacute; que la imit&eacute; buscando sin saber qu&eacute; y sin emitir sonido alguno.
                            </p>
                            <p class="text-normal">
                                Al parecer a Florcita no le gustaba mucho mi silencio y estaba claro que necesitaba alardear todo el tiempo, por lo que sin que yo preguntara comenz&oacute; a contar.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;T&uacute; sabes qu&eacute; pasa?, que&hellip; Eduardito&hellip; &iquest;Conoces a Eduardito?
                            </p>
                            <p class="text-normal">
                                Asent&iacute; porque en todos los alrededores Eduardito es famoso. Aunque no ponga carteles en su casa se sabe d&oacute;nde vive pues es el m&aacute;s lindo, seg&uacute;n dicen las de mi escuela, que tambi&eacute;n lo llaman &ldquo;el bello durmiente&rdquo;. Yo no lo veo tan lindo, la verdad, pero bueno&hellip; lo que importa es que s&iacute; sab&iacute;a de qui&eacute;n hablaba Florcita.
                            </p>
                            <p class="text-normal">
                                &mdash;Bueno &mdash;continu&oacute;. Estoy segura que &eacute;l me quiere imitar y por eso mand&oacute; a su perro a que me robara la sombra. Yo estaba entretenida conversando con Luna y vi al perro echarse a descansar sobre mi sombra. Primero no le di importancia, me dio l&aacute;stima porque de verdad hab&iacute;a tremendo sol a esa hora y ni una matica para refrescarse. Cuando m&aacute;s entretenida estaba, el muy sinverg&uuml;enza hal&oacute; mi sombra por una esquina y sali&oacute; huyendo con ella. Como no me gusta tener problemas con nadie y yo sab&iacute;a que era su perro, esper&eacute; un par de d&iacute;as haci&eacute;ndome la desentendida para darle tiempo a reflexionar sobre el asalto que hab&iacute;an cometido &eacute;l y su mascota. Despu&eacute;s puse el cartel.
                            </p>
                            <p class="text-normal">
                                Parece que se asustaron con que se armara alg&uacute;n operativo policial y hoy apareci&oacute;, temblorosa y muerta de fr&iacute;o tirada ah&iacute; en la puerta, mi sombra, despu&eacute;s de una noche entera abandonada por ellos, &iexcl;qu&eacute; irresponsables!
                            </p>
                            <p class="text-normal">
                                &mdash;&iexcl;Aaaah!, fue mi &uacute;nico comentario, pues no sab&iacute;a si alegrarme por haberme enterado tan f&aacute;cil de la historia, sin tener que gastar mi &uacute;ltima oportunidad de preguntar o si segu&iacute; m&aacute;s desorientada que antes.
                            </p>
                            <p class="text-normal">
                                Entonces decid&iacute; imitarla en la b&uacute;squeda de Coco para irme cuanto antes a mi casa y pensar con calma en todo lo que me dec&iacute;a Florcita. A m&iacute;, aparte de leer carteles, me gusta mucho pensar. Pensar es bueno porque te ayuda a saber si puedes admirar a alguien hasta convertirlo en tu h&eacute;roe, por ejemplo, entre otras cosas.
                            </p>
                            <p class="text-normal">
                                As&iacute; que cuando vi que ella levant&oacute; un coj&iacute;n de una butaca, yo tambi&eacute;n levant&eacute; el coj&iacute;n de la otra. &iexcl;Qu&eacute; susto!
                            </p>
                            <p class="text-normal">
                                &mdash;&iexcl;Un alacr&aacute;n! &mdash;grit&eacute; casi muerta de miedo y m&aacute;s aterrada qued&eacute; al ver la reacci&oacute;n de Florcita.
                                <br>
                                &mdash;&iexcl;Coco!, beb&eacute; &mdash;dijo entusiasmada y feliz recogiendo al bicho como si nada.
                            </p>
                            <p class="text-normal">
                                Ah&iacute; se me sali&oacute; disparada la tercera pegunta que llevaba ahorrando para cosas importantes, pero ante el terror qui&eacute;n se va a acordar de cu&aacute;ntas preguntas se han hecho y cu&aacute;ntas no.
                            </p>
                            <p class="text-normal">
                                &mdash;&iexcl;&iquest;Y esa es tu mascota?!
                                <br>
                                &mdash;Habla m&aacute;s bajo que lo vas a estresar. &iquest;Qu&eacute; griter&iacute;a es esa?, si Coco es inofensivo, mira&hellip; le recort&eacute; el aguij&oacute;n.
                            </p>
                            <p class="text-normal">
                                Quer&iacute;a salir corriendo porque sent&iacute; un escalofr&iacute;o por la espalda al ver a Florcita jugando con Coco. &Eacute;l escalaba por los brazos sorteando los pinchos de sus pulsos hasta que sentimos una llave en la cerradura.
                            </p>
                            <p class="text-normal">
                                Recogi&oacute;, con rapidez, un oso de peluche que estaba tirado sobre el sof&aacute;. El oso vest&iacute;a un overol con un bolsillito en el vientre y ah&iacute; mismo deposit&oacute; a Coco.
                            </p>
                            <p class="text-normal">
                                Su pap&aacute; entr&oacute; y salud&oacute;. Ella me present&oacute; como su nueva amiga. Yo aprovech&eacute; para despedirme. Ya en la puerta, mientras quitaba el cartel, me dijo en un susurro:
                            </p>
                            <p class="text-normal">
                                &mdash;Ven ma&ntilde;ana y te ense&ntilde;o mi colecci&oacute;n de lagartijas de distintos colores. Las tengo guardadas en pomos con alcohol.
                            </p>
                            <p class="text-normal">
                                Hice un gesto que ella tom&oacute; como un &ldquo;est&aacute; bien&rdquo;, pero lo cierto es que no sab&iacute;a si quer&iacute;a hacerle otras tres preguntas a Florcita en una pr&oacute;xima visita para saber c&oacute;mo llegaron esas lagartijas a un pomo con alcohol.
                            </p>
                            <p class="text-normal">
                                Pasaron un par de d&iacute;as. Yo intentaba no tropezar con ella en la escuela pues, aunque hab&iacute;a pensado bien despacio, todav&iacute;a no pod&iacute;a aclararme a m&iacute; misma si deb&iacute;a ser amiga suya de verdad y si podr&iacute;a seguir admir&aacute;ndola hasta que fuera mi verdadera hero&iacute;na porque en el fondo me asustaba un poco toda esa afici&oacute;n por mascotas peligrosas y experimentos extra&ntilde;os con lagartijas.
                            </p>
                            <p class="text-normal">
                                Pero sucedi&oacute; una tragedia. En mi aula hay un ni&ntilde;o que le dicen Pelusa, a pesar de que se llama Juan Pablo. Es flaquito y habla con una voz finita. Casi siempre anda con las ni&ntilde;as porque los varones lo molestan mucho rompi&eacute;ndole sus cosas. Adem&aacute;s, porque le gustan m&aacute;s nuestros juegos. A la hora del receso, Pelusa ven&iacute;a content&iacute;simo con su merienda a sentarse con nosotras para hacer una mesa colectiva, pues ah&iacute; mismo se le ocurri&oacute; al lindo de Eduardito ponerle un traspi&eacute;. Pelusa cay&oacute; de boca en medio del patio, por lo que se le parti&oacute; un diente y su merienda sali&oacute; volando hasta el &uacute;nico charco que hab&iacute;a por todo aquello. Los varones empezaron a re&iacute;rse, no s&eacute; de qu&eacute; porque no hab&iacute;a imagen m&aacute;s triste. Las maestras corrieron hacia Pelusa para saber qu&eacute; hab&iacute;a pasado. &Eacute;l lloraba, pero solo dijo que hab&iacute;a tropezado.
                            </p>
                            <p class="text-normal">
                                El muy pesado de Eduardito andaba con unas gafas que lo hac&iacute;an creerse el m&aacute;s lindo, ya hab&iacute;a sacado un pa&ntilde;uelo del bolsillo varias veces para limpiarlas con un gesto de creerse tambi&eacute;n el rey de la escuela y despu&eacute;s de lo que pas&oacute; con Pelusa, m&aacute;s inflado que nunca, volvi&oacute; a sacar el pa&ntilde;uelo.
                            </p>
                            <p class="text-normal">
                                P&aacute;lido, blanqu&iacute;simo como su mismo pa&ntilde;uelo, comenz&oacute; a patalear y gritar:
                            </p>
                            <p class="text-normal">
                                &mdash;&iexcl;Un alacr&aacute;n! Auxiliooooo.
                            </p>
                            <p class="text-normal">
                                Ah&iacute; s&iacute; se arm&oacute; revuelo de verdad. No pod&iacute;a parar de re&iacute;rme de la cara del &ldquo;bello durmiente&rdquo; que hasta se hizo pipi.
                            </p>
                            <p class="text-normal">
                                Despu&eacute;s me di cuenta que la vida de Coco peligraba, por lo que en medio de la confusi&oacute;n corr&iacute; a apartar a quienes estaban cerca de &eacute;l para que nadie lo pisara. No me atrev&iacute;a a tocarlo porque a pesar de saber que ten&iacute;a recortado el aguij&oacute;n siempre me han dado mala impresi&oacute;n ese tipo de bichos. Por suerte, de la misma misteriosa manera que su due&ntilde;a lo puso en el bolsillo de Eduardito el &ldquo;bello durmiente&rdquo;, lo volvi&oacute; a recoger sin que nadie lo notara. Ambas nos miramos satisfechas.
                            </p>
                            <p class="text-normal">
                                Cada vez admiro m&aacute;s a Florcita, de verdad quisiera parecerme un poco a ella. Incluso hab&iacute;a considerado convertirme en su sombra, pero no lo he decidido todav&iacute;a. Lo estoy pensando despacio porque, aunque somos amigas, de vez en cuando me saca alg&uacute;n que otro susto.
                            </p>
                          </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>