<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                &iquest;D&oacute;nde est&aacute; Jos&eacute; Rubiera?
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-note text-right">
                                Fotograf&iacute;as cortes&iacute;a de Norlys Guerrero Pi
                            </p>
                            <p class="text-normal">
                                De un tiempo a esta parte cada cicl&oacute;n que nos visita viene acompa&ntilde;ado de una incre&iacute;ble superproducci&oacute;n textual. Irma fue el primero: no hab&iacute;an rozado sus vientos tierra cubana y ya se suscitaban las m&aacute;s incre&iacute;bles historias, algunas salpicadas de ingredientes policiacos y hasta pol&iacute;ticos. &ldquo;&iquest;D&oacute;nde est&aacute;?&rdquo;, &ldquo;&iquest;por qu&eacute; no aparece?&rdquo; Y las bolas crec&iacute;an, la de la gente intentando descifrar el paradero del famoso meteor&oacute;logo y la de la masa nubosa avanzando por las aguas del Caribe. Y nada&hellip; un buen d&iacute;a apareci&oacute; Rubiera y terminaron las suspicacias, pero no las ficciones, m&aacute;s numerosas a medida que el hurac&aacute;n se alejaba. &iexcl;Qui&eacute;n no recuerda aquellas d&eacute;cimas de Alexis D&iacute;az Pimienta inspiradas en una foto de Wanda Canals! Hasta poes&iacute;a hicimos con la desgracia.
                            </p>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure>
                                <img src="../../assets/images/article/22/28.jpg" class="img-landscape" alt="Padre. 16x32">
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                En aquel entonces pens&eacute; que todo obedec&iacute;a a la combinaci&oacute;n de una serie de fen&oacute;menos. A la inmediatez de Telesur se hab&iacute;a sumado la habitual inercia de nuestros corresponsales, desconocedores de lo que significa una televisora enfrascada en dar seguimiento. Si la temperatura del oc&eacute;ano aumentaba la intensidad del cicl&oacute;n, los reportajes &ldquo;de afuera&rdquo;, mezclados con el habitual silencio &ldquo;de adentro&rdquo;, eran otra fuente de alimentaci&oacute;n mucho m&aacute;s grande, en este caso para los que reclamaban unos medios en sinton&iacute;a con las exigencias del momento. &Uacute;nicamente de eso se trataba, advertir la irrupci&oacute;n del nuevo ingrediente y en consecuencia, cambiar nuestro men&uacute;, pero nada pas&oacute;, nada se hizo entonces como nada se hizo antes. Todav&iacute;a recuerdo a Radio Reloj (el canal de informaci&oacute;n continua m&aacute;s antiguo del mundo y al parecer tambi&eacute;n el m&aacute;s lento) trasmitiendo un reporte sobre la gravedad de Hugo Ch&aacute;vez, cuando ya hac&iacute;a casi media hora que Telesur hab&iacute;a confirmado su muerte.
                            </p>
                            <p class="text-normal">
                                La pregunta no era entonces d&oacute;nde est&aacute; Jos&eacute; Rubiera, sino &iquest;d&oacute;nde est&aacute;n nuestros periodistas?, &iquest;por qu&eacute; no se adaptan a las nuevas din&aacute;micas? En realidad, para hacer un alarde de memoria y ponernos excesivamente revisionistas con el asunto de las tormentas, lo normal era que los meteor&oacute;logos aparecieran cuando ellas se aproximaran a La Espa&ntilde;ola; si no se hab&iacute;a llegado a ese punto y con Irma no se hab&iacute;a llegado, la misi&oacute;n era de los periodistas y vaya casualidad era uno de ellos, L&aacute;zaro Manuel Alonso, quien en su muro de Facebook &mdash;y habr&iacute;a que analizar por qu&eacute; precisamente all&iacute;&mdash;, se preguntaba sobre el paradero del cient&iacute;fico. La Liga particip&oacute; en aquel debate, no para culpar al pobre Rubiera, por supuesto, sino para enfatizar nuestra necesidad de nuevas voces, incluso, mas all&aacute; del particular campo de las predicciones meteorol&oacute;gicas.
                            </p>
                            <p class="text-normal">
                                Pero como ya dije, no se trata &uacute;nicamente de nuevas voces, sino de nuevos conceptos. Si se apela solo a lo primero estamos ante una mascarada, un af&aacute;n por reciclar el deshecho. Con semejante estrategia trat&oacute; de eliminarse la desinformaci&oacute;n dejada por Irma. No recuerdo el nombre del reportaje, s&iacute; la promesa de Wilmer Rodr&iacute;guez Fern&aacute;ndez, su conductor, de volver con otras noticias. Nuestra revista tambi&eacute;n dialog&oacute; con aquel programa carente de segunda parte, quiz&aacute;s porque en ella tendr&iacute;an que incluirse las famosas afectaciones ocasionadas al polo tur&iacute;stico. De ellas no se tuvo ni una m&iacute;nima imagen, mas no import&oacute;: el ingenio y la gracia popular se encargaron de la necesaria cobertura. &ldquo;&iquest;Sabes c&oacute;mo le pusieron al hurac&aacute;n?&rdquo;, me espet&oacute; alguien en plena calle. &ldquo;No s&eacute;, dime t&uacute;&rdquo;, &ldquo;Irma, la pod&oacute;loga&rdquo;, y estall&eacute; a re&iacute;r sin necesidad de que el amigo pusiera fin a su chiste.
                            </p>
                            <p class="text-normal">
                                Pero para chistes no estaba el momento y los reportajes lo recordaban d&iacute;a a d&iacute;a. Sin embargo, en la ma&ntilde;ana del 28 de enero de este 2019 el <em>reality show</em> introdujo sus variantes: sencillamente ciertas preguntas no fueron formuladas. Nada trascendental. Fue una maniobra de ocultamiento: en el asombroso parecido de todas las respuestas uno pod&iacute;a intuir las interrogantes de siempre. Era como si media Habana se hubiera puesto de acuerdo para contar lo bien que lo hab&iacute;an tratado o la prontitud con la que las instituciones reaccionaron a la cat&aacute;strofe. Hubo sus audacias y bastante trascendentales. Imposible dejar de mencionar una edici&oacute;n especial de &ldquo;A todo motor&rdquo; dedicada a las inclemencias del tornado, all&iacute; el mismo Milton D&iacute;az C&aacute;nter de la serie &ldquo;La epopeya de Angola&rdquo;, tuvo el arrojo de incluir el testimonio de un afectado no muy elogioso con nuestra manera de gestionar la calamidad: &ldquo;Para serle sincero, aqu&iacute; no se par&oacute; nadie hasta los cuatro d&iacute;as&rdquo;. Eso fue todo, no hubo l&aacute;grimas ni bombazos melodram&aacute;ticos, solo la mirada firme del testimoniante y una herida dando testimonio de la gravedad de su derrumbe.
                            </p>
                            <p class="text-normal">
                                Por supuesto, no es lo mismo un programa deportivo que sale al aire entre las seis y media y las siete de la noche, que el noticiero estelar de la televisi&oacute;n cubana, all&iacute; no puede haber deslices y de verdad no los hubo. Sin embargo, por la cantidad de reportajes que se facturaron, por lo imaginativos que intentaron ser sus realizadores, es indudable que el efecto Irma no se estaba repitiendo. Esta vez nuestros periodistas estaban conscientes de que exist&iacute;a otra historia, otros medios con una peculiar manera de enfocar la situaci&oacute;n. Ese sentido de realidad, por primera vez expresado de modo tan patente, me parece lo &uacute;nico positivo que nos dejaron los vientos.
                            </p>
                            <p class="text-normal">
                                Obvio, no se puede luchar contra un enemigo invisible. Necesitamos conocer el polvo, pero tambi&eacute;n el aire que lo levanta. En estos d&iacute;as solo una vez he escuchado narrar un hecho reflejado en las redes y curiosamente fue por boca del mism&iacute;simo D&iacute;az-Canel. Luego de desmentir su supuesta huida del municipio habanero de Regla, el presidente afirm&oacute; que ese nunca ha sido el estilo de la revoluci&oacute;n, para luego rematar: hoy las redes sociales est&aacute;n llenas de contenidos perversos. Esta &uacute;ltima afirmaci&oacute;n no califica como desechable todo lo que all&iacute; se publica. M&aacute;s adelante, en la clausura del congreso Pedagog&iacute;a 2019, el Presidente convoc&oacute; a dialogar cr&iacute;ticamente con los contenidos de internet, orientaci&oacute;n que no ha sido muy aplicada por los actuales seguidores del tornado.
                            </p>
                            <p class="text-normal">
                                Una cosa es cierta: en lo adelante cada meteoro que nos visite estar&aacute; acompa&ntilde;ado por esta singular fuente de energ&iacute;a. El reciente tornado es un fiel ejemplo de ello. Todo parece haber entrado en su radio destructivo: el eterno burocratismo, la manera en la que celebramos nuestros actos pol&iacute;ticos (lenguaje incluido) y hasta la pertinencia de algunas leyes aduaneras. La casa Cuba luce ahora como una de esas viviendas a las que el viento arranc&oacute; el techo y uno puede ver en ellas sus &iacute;ntimos secretos, c&oacute;mo eran sus estancias y muebles.
                            </p>
                            <p class="text-normal">
                                No todo es responsabilidad de la tormenta. Ella nos permite ver, pero lo que vemos estaba all&iacute; desde mucho antes. Si ahora discutimos con fuerza, si las redes sociales parecen agitadas por una tempestad mayor, es porque tenemos una urgente necesidad de discutir(nos). El tornado deviene catalizador, o si se quiere, concienzudo analista de nuestro modo de ser. En este sentido las im&aacute;genes reflejan un deterioro que no es de edificios y autos, sino de nuestra propia condici&oacute;n humana. Estos deshechos comenzaron a aflorar con otro desastre no menos significativo: la ca&iacute;da del avi&oacute;n de Cubana que cubr&iacute;a la ruta Habana-Holgu&iacute;n. Tambi&eacute;n en aquel momento Facebook implement&oacute; su &ldquo;etiqueta&rdquo;. En efecto, para qu&eacute; derramar l&aacute;grimas ante deshechos humeantes, una leve presi&oacute;n sobre el <em>mouse</em> o la pantalla y nuestra foto de perfil se pon&iacute;a a tono con la gravedad del momento. El adelanto nos trajo un muestrario de banderas y letreros, en el medio o detr&aacute;s, muchos rostros festivos, los mismos que ahora se endosan otra etiqueta, otro protocolo para reflejar el dolor.
                            </p>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure>
                                <img src="../../assets/images/article/22/29.jpg" class="img-landscape" alt="">
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                Afortunadamente algunos gestos trascendieron la ceremonia. Si el accionar destructivo del KF4 nos sorprendi&oacute;, otro tanto hizo la solidaridad de los artistas cubanos. En esta ocasi&oacute;n no fue un cachito, sino la inmensa mayor&iacute;a de ellos quienes sin previa convocatoria acudieron a socorrer a los damnificados. Otra vez los medios quedaron muy por detr&aacute;s del asunto y volvieron las &ldquo;historias&rdquo;. Por esa singular fuente de informaci&oacute;n supimos de renombradas personalidades que fueron requeridas por entregar donativos a t&iacute;tulo individual. La (des)cobertura lleg&oacute; despu&eacute;s, con una funcionaria que explicaba la necesidad de confiar en las instituciones, pues solo ellas sab&iacute;an el nombre y la direcci&oacute;n de los verdaderos necesitados y, sobre todo, como lidiar con su explicable vulnerabilidad emocional.
                            </p>
                            <p class="text-normal">
                                El bullicioso chismorreo volvi&oacute; a repetirse con una campa&ntilde;a muy publicitada en las redes. Sus integrantes, casi todos miembros de la comunidad cubana residente en el exterior, quer&iacute;an una especie de moratoria en los aranceles aduaneros que Cuba aplica a sus env&iacute;os. Nada pas&oacute;. En las redes se pronunciaron y en las redes quedaron. Por supuesto, tambi&eacute;n aqu&iacute; hubo su pestilencia, el que esto escribe puede dar fe de activistas y recolectores de firmas cuyos familiares en Cuba aun esperan una llamada de preocupaci&oacute;n, el gesto humano para el que no se necesita de instituciones ni intermediarios.
                            </p>
                            <p class="text-normal">
                                En efecto, amigos m&iacute;os, Irma y el tornado se parecen y no solo por sus respectivos seguimientos informativos. &iquest;Quien no recuerda aquella foto de Yander Zamora que tanta repercusi&oacute;n nos trajo? Pues bien, Mart&iacute; tambi&eacute;n ha estado en el ojo de la m&aacute;s reciente tornado y los ni&ntilde;os, todos los ni&ntilde;os. Por supuesto, la imagen del cr&iacute;o de Punta Alegre sosteniendo un busto de Mart&iacute; ten&iacute;a un delicioso simbolismo imposible de encontrar en la referencia (aqu&iacute; lamentablemente tendremos que apoyarnos en una referencia) de la hija de Luis Alberto Garc&iacute;a fabricando antorchas en una escuela de la Habana. De las declaraciones del actor sobre la conveniencia o no de celebrar la marcha fue este uno de los aspectos que m&aacute;s llam&oacute; mi atenci&oacute;n, quiz&aacute;s porque me recordaba el audiovisual &ldquo;H&eacute;roe de culto&rdquo; y su principal cuestionamiento: la manera rutinaria o sentida en que nos relacionamos con el Ap&oacute;stol y su presencia en las nuevas generaciones. Es ese un debate que est&aacute; en la propia m&eacute;dula de la cultura cubana, desde Ma&ntilde;ach con sus &ldquo;flores reducidas a m&iacute;sero polvo de homenaje&rdquo; hasta Baquero con su &ldquo;abundante aproximaci&oacute;n externa a Mart&iacute;&rdquo;. Desde este punto de vista la frase de Luis Alberto Garc&iacute;a merece toda la atenci&oacute;n del mundo y, por supuesto todo el debate. Son nuestras tormentas y hace falta afrontarlas, de lo contrario ni el mismo Jos&eacute; Rubiera podr&aacute; salvarnos.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>


</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>