<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/22/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Con la marcha de los j&oacute;venes, soplan brisas de esperanza&hellip;
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/aragon_uva.html" target="_blank">Uva de Arag&oacute;n</a>
                                </p>
                            </div>
                            <p class="text-note text-right">
                                Fotograf&iacute;as cortes&iacute;a de Norlys Guerrero Pi
                            </p>
                            <p class="text-normal">
                                Nacieron con el siglo XXI. Se entretuvieron desde temprana edad con videos, tabletas, tel&eacute;fonos electr&oacute;nicos. No jugaron, como sus padres y abuelos, con mu&ntilde;ecas o soldaditos de plomo, ni mucho menos corretearon por las calles de sus barrios. Siempre los acechaba el miedo: a los enfermos sexuales, los ataques terroristas, los tiroteos en las escuelas. Algunos los cre&iacute;mos indiferentes. A menudo se los ve&iacute;a escuchando m&uacute;sica con aud&iacute;fonos, ausentes del mundo a su alrededor. No llamaban por tel&eacute;fono; enviaban textos. Pero sus padres y maestros sab&iacute;an que los tiempos habr&iacute;an cambiado, pero no la necesidad de una buena educaci&oacute;n.
                            </p>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure>
                                <img src="../../assets/images/article/22/26.jpg" class="img-landscape" alt="Latir">
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                Un d&iacute;a le dijeron basta al miedo. Cuando alzaron sus voces, comprobamos asombrados qu&eacute; bien pensaban y cu&aacute;n elocuentes eran. Con la ayuda de los medios sociales que manejan desde la cuna, organizaron el pasado 24 de marzo una gran marcha a la capital de Estados Unidos y a un buen n&uacute;mero de ciudades. Movilizaron a millones de j&oacute;venes, maestros, padres, abuelos, y celebridades. Ellos, sin embargo, fueron los protagonistas. No perdieron el aplomo ni un momento. Hab&iacute;a que ver a Emma Gonz&aacute;lez, luciendo en su brazalete la bandera cubana de donde naci&oacute; su padre, en silencio frente a la multitud durante 6 minutos y 20 segundos, el tiempo que le llev&oacute; al asesino ultimar a sus 17 v&iacute;ctimas y herir a otros tantos. Hab&iacute;a que escuchar a aquellos &ldquo;casi ni&ntilde;os&rdquo; conversar con los periodistas como si estuvieran acostumbrados a ser figuras p&uacute;blicas todas sus cortas vidas.
                            </p>
                            <p class="text-normal">
                                La marcha de los &ldquo;millennials&rdquo; ha sido un soplo de esperanza, una r&aacute;faga de aire fresco. Ya han logrado algunos cambios en las leyes en la Florida, pues la chispa del movimiento ha surgido en nuestro estado, tras la masacre en una secundaria en el Condado Broward, llamada Marjory Stoneman Douglas. Es un merecido tributo a una activista del movimiento sufragista, adelantado a sus tiempo por sus preocupaciones ecol&oacute;gicas, que esta corriente se haya gestado en una escuela que lleva su nombre.
                            </p>
                            <p class="text-normal">
                                Lo m&aacute;s asombroso no ha sido, sin embargo, la organizaci&oacute;n y los discursos de un movimiento que apenas cuenta con semanas, sino c&oacute;mo se ha ido delineando su estrategia. Sus peticiones son realistas. No atacan la segunda enmienda. Piden medidas razonables para el control de las armas. Adem&aacute;s, los sobrevivientes de Parkland han buscado alianzas con las comunidades afroamericanas, donde las balas han sesgados muchas vidas j&oacute;venes. Son multiculturales como la naci&oacute;n. Algunos repitan las consignas en espa&ntilde;ol.
                            </p>
                            <p class="text-normal">
                                Saben que en el movimiento de mujeres que recorre el pa&iacute;s encontrar&aacute;n asimismo compa&ntilde;eras en esta lucha. Comprenden que no basta con manifestaciones. La clave est&aacute; en el voto. Los muchachos mayores podr&aacute;n hacerlo en las elecciones parciales en noviembre. Muchos otros en 2020. Ya han comenzado la campa&ntilde;a para inscribir a los votantes. El cambio m&aacute;s profundo lo lograr&aacute;n a trav&eacute;s de las urnas, cuando otras ideas y otras generaciones controlen la pol&iacute;tica.
                            </p>
                            <p class="text-normal">
                                Desde hace medio siglo, cuando el movimiento pro derechos civiles y la Guerra de Vietnam, los j&oacute;venes no hab&iacute;an abrazado una causa. En esa ocasi&oacute;n fueron muy efectivos. Ahora, con el poder de los medios sociales, apuesto de nuevo por ellos. Los &ldquo;millenials&rdquo; van a cambiar el pa&iacute;s y salvarlo de muchos peligros que nos acechan. <em>Enough is enough</em>. &iexcl;Basta ya!
                            </p>
                            <p class="text-normal">
                                En Washington, esa bella ciudad junto al Potomac, tras un crudo invierno, irrumpe al fin la primavera, y el futuro.
                            </p>
                            <p class="text-normal pb-md">
                                Tomado de <a href="https://uvadearagon.wordpress.com/2018/03/27/con-la-marcha-de-los-jovenes-soplan-brisas-de-esperanza/?fbclid=IwAR1dAao5dBrlm6WrSzyp1g-sQmbxY5NSj4fOraZmdTuD3rmIAyG-og6sGVU" style="padding-left: 0;">&ldquo;Con la marcha de los j&oacute;venes, soplan brisas de esperanza&hellip;&rdquo; en el blog <em>Habanera soy</em>.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>