<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                Cuentapropismo y cultura.
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderadora: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor" >Malcom Calvo Llorella</a>, <a class="autor">Ernesto Antonio Figueredo</a>,
                                <br>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank" style="padding-left: 2rem;">Yoan M. Pico</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span>  Este es un D&iacute;a de <em>La Liga</em> muy especial, pues vamos a debatir un tema que nos preocupa y que, sin embargo, no suele asociarse con la agenda de las instituciones culturales. Le hemos denominado &ldquo;Cuentapropismo y cultura&rdquo; para recalcar no solo el hecho de que ni Yoan ni yo somos economistas, sino porque nos parece que el tema debe ser discutido m&aacute;s all&aacute; de sus implicaciones econ&oacute;micas. Tampoco queremos verlo circunscrito a las din&aacute;micas que puedan generarse en el Ministerio de Cultura con el afianzamiento del llamado trabajo por cuenta propia.
                            </p>
                            <p class="text-normal">
                                Mi pap&aacute; siempre fue cuentapropista. Esto es algo que yo no hubiera confesado unos a&ntilde;os atr&aacute;s. El propio Malcom, a quien conozco desde la adolescencia, probablemente no lo supo en ese entonces. A m&iacute; pap&aacute;, que se sinti&oacute; discriminado y ya tiene 90 a&ntilde;os, le llama la atenci&oacute;n este viraje al respecto en Cuba y al mismo tiempo dice no tener mucho que ver con la manera en que algunos cuentapropistas se ven a s&iacute; mismos. En su l&oacute;gica un trabajador por cuenta propia debe brindar un servicio determinado y, obviamente, cobrar por ello. Pero de all&iacute; a pensar primero en el dinero y casi nunca en el cliente, a ver precisamente en el cliente muchas veces a un enemigo, a alguien a quien sacar dinero a toda costa, hay una gran distancia. Esa es una de las realidades del trabajo por cuenta propia hoy en d&iacute;a, mas, obviamente, no la &uacute;nica. Para analizar el asunto en algunas de sus m&uacute;ltiples aristas <em>La Liga</em> ha invitado a Malcom Calvo Llorella &mdash;miembro de la Asociaci&oacute;n Cubana de Comunicadores Sociales&mdash;, y a Ernesto Antonio Figueredo, ambos con amplia experiencia en la asesor&iacute;a a trabajadores por cuenta propia.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/18/02.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Malcom Calvo Llorella:</span> Cuando se habla de actividad econ&oacute;mica no estamos hablando simplemente de econom&iacute;a, de producci&oacute;n de bienes materiales, de dinero; estamos hablando tambi&eacute;n de c&oacute;mo se conforma un imaginario, una manera de entendernos como personas, de entendernos como pa&iacute;s. Alrededor de esto me parece interesante una idea de un sic&oacute;logo organizacional llamado Edgar Schein, a prop&oacute;sito de la cultura &mdash;y aqu&iacute; pido, por favor, que obviemos la idea de que cultura tiene que ver solo con la poes&iacute;a, la m&uacute;sica, el ballet&hellip;, pues estamos hablando de mucho m&aacute;s&mdash;, la idea de este autor es que la cultura es un conjunto de creencias, presunciones b&aacute;sicas que condicionan en un grupo social determinado las maneras de sentir, pensar y actuar, y que van determinando el modo en que producen y eval&uacute;an las situaciones en que deben moverse y c&oacute;mo resuelven los problemas de adaptaci&oacute;n e integraci&oacute;n como grupo, en un espacio geogr&aacute;fico y cultural determinado.
                            </p>
                            <p class="text-normal">
                                Comento esto porque alrededor del trabajo por cuenta propia &mdash;o las nuevas formas de gesti&oacute;n no estatal, no tan nuevas, porque las cooperativas existen desde hace tiempo&mdash;, se han tejido una serie de mitos. Son creencias muy simp&aacute;ticas, como que para que algo funcione tiene que ser privado, o sea, suponer que por el solo hecho de ser privado algo debe funcionar bien. Algunos creen que a una persona con dinero que comience un negocio debe irle bien. Por no hablar de otro mito muy extendido: que todo el que tiene un negocio autom&aacute;ticamente tiene dinero, o sea, se vuelve alguien que est&aacute; por encima de cualquier realidad.
                            </p>
                            <p class="text-normal">
                                Muchas personas valoran a los cuentapropistas de esta manera, sin preguntarse cu&aacute;ntas horas dedican al trabajo, cu&aacute;ntos sacrificios hacen desde el punto de vista personal. Hay muchos prejuicios en la manera en que institucionalmente y en el discurso p&uacute;blico se habla de la actividad: en un momento determinado se le llama formas de gesti&oacute;n no estatal para entonces sugerir que hay ilegalidad, que hay actividad subterr&aacute;nea y por otra parte se utilizan expresiones como: &laquo;qu&eacute; bien lo que est&aacute;n haciendo&raquo;, &laquo;van a renovar ciertas y determinadas cosas&raquo;, &laquo;van a ser un elemento dinamizador de la econom&iacute;a cubana&raquo;; en fin, son muy contrastantes las maneras de entender esto.
                            </p>
                            <p class="text-normal">
                                Me parece importante reforzar una idea y es que no basta con tener dinero para empezar un negocio. Estuve mirando en unas estad&iacute;sticas que en el 2011, cuando se hizo la gran apertura al trabajo por cuenta propia y se dio la visi&oacute;n de que era la soluci&oacute;n al problema laboral que se generaba en Cuba a partir de la necesaria reducci&oacute;n de plantilla, hubo un crecimiento que lleg&oacute; a cerca de quinientos mil trabajadores por cuenta propia, pero al mismo tiempo hubo una gran entrega de licencias, alrededor de doscientas mil personas dejaron de ejercer el trabajo por cuenta propia, los argumentos: &laquo;esto no es como yo pensaba&raquo;, &laquo;esto no da&raquo;, &laquo;los impuestos son demasiados&raquo;&hellip; Cuando se profundizaba un poquito m&aacute;s comenzaban a aparecer cuestiones como: &laquo;yo no estaba preparado para esto&raquo;, &laquo;esto es m&aacute;s dif&iacute;cil de lo que yo me imaginaba&raquo;, &laquo;hab&iacute;a cosas que yo no sab&iacute;a&raquo;, &laquo;yo no sab&iacute;a calcular los impuestos, ni administrar el dinero&raquo;.
                            </p>
                            <p class="text-normal">
                                Por eso hay un elemento que me parece importante, relacionado con las condiciones para la formaci&oacute;n y capacitaci&oacute;n. Creo que lo implementado por el sistema institucional del Estado y por otras instituciones ha sido poco efectivo. Hay experiencias de la Asociaci&oacute;n de Economistas y Contadores; la Asociaci&oacute;n de Comunicadores Sociales ha dado tambi&eacute;n algunos temas, hay iniciativas de la iglesia que han apoyado la formaci&oacute;n, pero todav&iacute;a falta. &iquest;Por qu&eacute;? Porque la formaci&oacute;n para ser emprendedor no es la formaci&oacute;n que tenemos en las universidades: en el sistema institucional de educaci&oacute;n nos formamos como t&eacute;cnicos, pero los conocimientos de c&oacute;mo enfrentar una actividad econ&oacute;mica siendo responsables, porque el due&ntilde;o de negocio no es el que tiene derecho a usar el dinero del negocio, es el &uacute;nico responsable de que el negocio genere dividendos, a partir de lo que hace. Por tanto hay cuestiones desde el punto de vista de formaci&oacute;n en cuanto a temas de preparaci&oacute;n, vamos a decir sicol&oacute;gica, que vayan desarrollando una actitud emprendedora.
                            </p>
                            <p class="text-normal">
                                Esta dichosa palabra est&aacute; secuestrada; alguien &mdash;no se trataba de Obama&mdash; en un momento determinado, cuando se hizo la proclama del restablecimiento de relaciones diplom&aacute;ticas, habl&oacute; de los emprendedores; Obama, cuando estuvo ac&aacute;, habl&oacute; de los emprendedores, y ya la palabra se ha convertido en una palabra maldita. No es una palabra que se utilice solamente en los Estados Unidos, se utiliza en todo el mundo para hablar de las personas que comienzan una actividad econ&oacute;mica de forma aut&oacute;noma. En nuestro contexto la palabra est&aacute; secuestrada y no se puede utilizar, pero s&iacute; es necesaria una preparaci&oacute;n de las personas que quieren comenzar una actividad por cuenta propia, para que reconozcan que tienen que tener una actitud de emprendedores, y cuando hablamos de una actitud de emprendedores estamos hablando de que aunque vaya mal hay que levantarse y seguir, y no ver las dificultades como problemas, sino como retos a vencer. Ser un emprendedor incluye tambi&eacute;n el reconocimiento de las propias limitaciones y de las propias ventajas, y de las condiciones para llevar adelante el negocio. Otro elemento importante en el que hay que preparase para comenzar un negocio es el dominio del marco legal en el que usted va a actuar, pues hay muchas personas que han pasado por situaciones desagradables, se han visto a merced de &oacute;rganos sancionadores por desconocimiento. Hay un principio legal que dice que el desconocimiento no exonera de la responsabilidad, entonces &iexcl;qu&eacute; triste es ver a personas que comienzan una actividad econ&oacute;mica sin saber lo que est&aacute; regulado por ley, qu&eacute; pueden y qu&eacute; no pueden hacer!
                            </p>
                            <p class="text-normal">
                                Hay otras cuestiones relacionadas con el desconocimiento de temas de administraci&oacute;n empresarial. Hay saberes de marketing, de organizaci&oacute;n de empresas que no pueden ser ignorados. En mi opini&oacute;n no tiene sentido, pleno siglo XXI, descubrir el agua tibia y mucho menos dedicar tu dinero, tu esfuerzo y tu tranquilidad familiar a descubrir lo que ya est&aacute; descubierto en materia de c&oacute;mo administrar un negocio, por eso insisto en la necesidad de dominar cuestiones financieras. Hoy por ejemplo est&aacute; pasando una cosa muy graciosa con los bancos: los bancos est&aacute;n saliendo a tocarles las puertas a los cuentapropistas para que utilicen sus servicios, incluida la posibilidad de cr&eacute;dito, sin embargo hay muchas personas que mantienen su mentalidad de que no es bueno utilizarlo, pero parten de una creencia, y no de una evaluaci&oacute;n econ&oacute;mica que permita utilizar esas ventajas. Conozco casos de personas que est&aacute;n utilizando el dinero del banco para operar en su negocio y el propio les sirve de resguardo para el pr&eacute;stamo que pidieron. Eso por no hablar de los problemas de impuestos: hay quienes tienen negocios montados y no saben cu&aacute;nto, por norma jur&iacute;dica, tendr&iacute;an que pagar. Entre colegas hemos hablado de una idea: para contar la parte de la verdad que a usted le conviene en materia de impuesto, o decir la verdad, lo primero que no puede pasar es que usted est&eacute; enga&ntilde;ado. Usted tiene que saber cu&aacute;nto tiene que pagar su negocio porque existen &oacute;rganos controladores que luego, con unas facultades legales tremendas, vienen y le muestran ciertas y determinadas cosas y punto: a pagar, y lo ponen frente a tremendo problema. Y por &uacute;ltimo, aunque s&eacute; que no se pueden hacer escuelas de &eacute;tica, s&iacute; creo que es importante introducir el t&eacute;rmino, pues la formaci&oacute;n de todo el que quiera comenzar un negocio pasa por hacer un reconocimiento de sobre qu&eacute; valores se va a montar ese negocio, valores que partan de una vocaci&oacute;n de servicio.
                            </p>
                            <p class="text-normal">
                                Hay una idea que es cierta desde el punto de vista pr&aacute;ctico, y muy &uacute;til desde el punto de vista moral: la &eacute;tica produce dinero porque &mdash;y aqu&iacute; les trasmito esas ideas que est&aacute;n ya descubiertas y consolidadas en la pr&aacute;ctica&mdash;, para que un negocio funcione debe darles a las personas conveniencia, o sea, tiene que dar cosas que les sirvan a los que compran, pero sobre todas las cosas tiene que darles confianza, y la confianza se basa en que usted reconozca que la otra parte no lo est&aacute; enga&ntilde;ando, no est&aacute; mintiendo.
                            </p>
                            <p class="text-normal">
                                Esas son cosas que hacen falta porque en mi opini&oacute;n no estamos armando maneras de resolver cuestiones de d&oacute;nde arreglo mis zapatos, de d&oacute;nde me como la pizza, d&oacute;nde duermo, estamos hablando de qu&eacute; tipo de pa&iacute;s vamos a ir construyendo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span> Estoy realmente muy de acuerdo con estas &uacute;ltimas ideas, ellas son la explicaci&oacute;n misma de porqu&eacute; el tema le preocupa tanto a <em> La Liga</em> , de por qu&eacute; queremos incluirlo en ese libro que estamos so&ntilde;ando. Sin duda alguna, has dado en el clavo, el asunto es el pa&iacute;s mismo que estamos construyendo. Si analizamos los propios temas que hemos tenido en la mesa todos confluyen, y la preocupaci&oacute;n &uacute;ltima de estos paneles es la Cuba que queremos no ya para nosotros &uacute;nicamente sino tambi&eacute;n para nuestros hijos. Me ha encantado tambi&eacute;n tu manera de referirte a la actitud emprendedora, porque est&aacute; claro que es una actitud frente al hecho mismo del negocio, pero debe ser una actitud tambi&eacute;n frente a la vida, al margen incluso de sistemas pol&iacute;ticos determinados o de formaciones socioecon&oacute;micas &mdash;para referirnos con propiedad al fen&oacute;meno&mdash;. Yo &mdash;perdonen que introduzca otra an&eacute;cdota personal&mdash;, tengo dos primas nacidas y criadas en un contexto capitalista: una ha decidido ser siempre una empleada y la otra ha montado sus propios negocios, pues poseen formaciones sicol&oacute;gicas completamente diferentes.
                            </p>
                            <p class="text-normal">
                                A m&iacute; hay algo que me ha llamado mucho la atenci&oacute;n en la manera en que se han gestado estas nuevas formas de organizaci&oacute;n econ&oacute;mica y es lo poco que se ha exigido en el nivel de preparaci&oacute;n a los llamados cuentapropistas, de preparaci&oacute;n en el dominio incluso de la actividad que van a ejercer, no ya de esta otra preparaci&oacute;n que tendr&iacute;a que ver con asuntos econ&oacute;micos, con asuntos de otra &iacute;ndole, de corte legal y dem&aacute;s. &iquest;Hasta qu&eacute; punto es v&aacute;lido incluso para la seguridad ciudadana, para la seguridad de las personas que van a recibir el servicio que cualquiera simplemente decida tener una peluquer&iacute;a sin que exista la confianza en el dominio mismo del oficio que esa persona tiene? Conozco personas que han vivido experiencias terribles, y pienso en algo como el tema de la inocuidad de los alimentos. Tengo que confesar que me asust&oacute; much&iacute;simo cuando o&iacute; recientemente que el Consejo de Ministros se pronunci&oacute; por la inocuidad de los alimentos, me parece magn&iacute;fico que lo hiciera, pero al mismo tiempo pienso en qu&eacute; pudo haber estado sucediendo al respecto hasta este minuto. Cuando uno elige qu&eacute; llevar a la boca &mdash;desde el punto de vista de la alimentaci&oacute;n por supuesto&mdash;, est&aacute; eligiendo tambi&eacute;n una forma de vida, protegiendo su salud, en fin. A veces pienso que estamos muy desamparados en tanto clientes frente a este mundo que se est&aacute; gestando.
                            </p>
                            <p class="text-normal">
                                Tengo otra preocupaci&oacute;n, desde un punto de vista digamos que contractual. Hablaba con Malcom antes de sentarnos aqu&iacute; de ciertos vac&iacute;os legales, de normas jur&iacute;dicas que no est&aacute;n atemperadas, de esa presunci&oacute;n de culpabilidad que a veces impera en nuestro contexto &mdash;donde la inocencia es lo que debe ser probado&mdash; y la precarizaci&oacute;n misma que muchas veces suelen tener las condiciones de la persona empleada por el gestor de un negocio. Yo recibo un servicio latinoamericano de publicaciones preocupado por la tem&aacute;tica del g&eacute;nero. Y muy a menudo publican las problem&aacute;ticas asociadas al cumplimiento o no de las pol&iacute;ticas que estipulan la protecci&oacute;n del trabajador en caso de maternidad o enfermedad, con la higiene del trabajo &mdash;si, por ejemplo, se exige  estar demasiado tiempo de pie en unas condiciones que no son siempre las m&aacute;s id&oacute;neas&mdash;, hasta qu&eacute; punto se cambia salud por dinero, en fin, ese tipo de debates que tambi&eacute;n son necesarios en la sociedad cubana actual. Hace poquito tiempo pude asistir a un evento en Casa de las Am&eacute;ricas donde se present&oacute; una tesis de doctorado fabulosa sobre las dom&eacute;sticas en Cuba, fen&oacute;meno que ahora tiene diferentes nombres: &laquo;la muchacha que me ayuda&raquo;, por ejemplo, uno de los eufemismos m&aacute;s frecuentes para esconder de lo que realmentese trata. Ese estudio corroboraba la existencia de un fuerte proceso de precarizaci&oacute;n, se refer&iacute;a como ya dije a la empleada, pero yo lo siento tambi&eacute;n en la persona que est&aacute; contratando al otro, pues no hacerlo con un marco legal definido que reconozca deberes y derechos del empleador y del empleado, ambos pueden estar sujetos a muchos fen&oacute;menos y no tener luego un marco de actuaci&oacute;n que permita solucionar satisfactoriamente para las partes las situaciones que se puedan presentar. Imagino que en esta b&uacute;squeda del consenso y en este proceso de transformaci&oacute;n en el que nos encontramos ir&aacute;n organiz&aacute;ndose muchas de estas cosas.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/18/01.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak"> Ernesto Antonio Figueredo:</span> Emprender un negocio tiene varias dimensiones. Se supone que si yo quiero hacer una cafeter&iacute;a tenga que saber hacer un caf&eacute;, preparar una tortilla, fre&iacute;r una croqueta y otras muchas cosas. Pero, usted puede saber hacer todo eso y no estar capacitado para abrir una cafeter&iacute;a, como tambi&eacute;n puede saber hacer la mejor pizza del mundo, pero eso no significa que usted pueda montar una pizzer&iacute;a, son dos cosas diferentes. La otra dimensi&oacute;n entonces ser&iacute;a la dimensi&oacute;n propia de la administraci&oacute;n de negocios. Considero que &laquo;cuentapropismo&raquo; es a veces una palabra un poco peyorativa. Es una realidad nueva y es una realidad nueva no solo por los a&ntilde;os que lleva aprobada, sino porque obviamente &mdash;y creo que en eso coincidimos muchos en Cuba&mdash;, no queremos que sean los negocios privados como lo eran antes del 59.
                            </p>
                            <p class="text-normal">
                                &iquest;Qu&eacute; es un cuentapropista? Un cuentapropista es el zapatero remend&oacute;n que est&aacute; en la esquina poni&eacute;ndole la suela a los zapatos, pero un cuentapropista es tambi&eacute;n la persona que tiene uno o dos restaurantes a veces con sesenta trabajadores, &iquest;realmente podemos meter en el mismo saco al zapatero remend&oacute;n o al del <em>frozen</em>, y a una persona con sesenta trabajadores y varios negocios? Y aqu&iacute; estoy hablando de negocios en un sentido muy amplio, puede ser una brigada de construcci&oacute;n, las hay con m&aacute;s de doscientos trabajadores y puede ser una  finca en el campo, que tambi&eacute;n es un negocio y puede tener much&iacute;simos trabajadores. La buena noticia es que estas dos dimensiones de las que hablaba son aprendibles, todos podemos aprender a hacer pizzas y todos podemos aprender a administrar una pizzer&iacute;a; lo que es m&aacute;s dif&iacute;cil de aprender, porque es un problema de aptitud, es el esp&iacute;ritu de emprendedor. En eso tenemos una gran ventaja los cubanos, no nos vamos a llamar emprendedores quiz&aacute;s por la raz&oacute;n que mencionaba Malcom: los cubanos somos luchadores, nos gusta echar para adelante, buscar soluciones de una manera muy creativa. Si tenemos como base este esp&iacute;ritu, hasta personas que tuvieron hasta cuarenta a&ntilde;os trabajando para el Estado pueden tener despu&eacute;s un negocio y pueden tener un negocio exitoso.
                            </p>
                            <p class="text-normal">
                                Tenemos varios niveles aqu&iacute;, pues decimos que los negocios van del chinchal al timbiriche, del timbiriche al negocio y del negocio a la empresa, esta &uacute;ltima tiene un car&aacute;cter jur&iacute;dico. Empresas privadas en Cuba &mdash;privadas por llamarlas de una manera&mdash;, son las cooperativas, tanto agropecuarias como no agropecuarias, porque esa distinci&oacute;n solo la hay en Cuba. Pero obviamente no podemos llamar igual al cuentapropista &mdash;el zapatero remend&oacute;n, el del frozen&mdash; y al negocio cuya din&aacute;mica demanda una organizaci&oacute;n m&aacute;s compleja.
                            </p>
                            <p class="text-normal">
                                En esto de crear empresas hay una gran paradoja para los cubanos: si es una empresa privada tienes que transformarla en cooperativa &mdash;que no siempre es la manera m&aacute;s aut&eacute;ntica posible&mdash;, o tienes que salir del pa&iacute;s, coger una ciudadan&iacute;a de otro pa&iacute;s, montar una empresa all&iacute; y venir entonces a invertir con capital extranjero, porque a las personas de otros pa&iacute;ses, tanto naturales como jur&iacute;dicas, s&iacute; se les permite invertir en Cuba y establecerse como empresa legal. Eso es una paradoja terrible: &iquest;por qu&eacute; los cubanos no podemos tener una empresa privada?
                            </p>
                            <p class="text-normal">
                                Muchas veces cuando hablamos de los problemas que tiene este tipo de econom&iacute;a nos referimos al terrible concepto para m&iacute; de generar un mercado mayorista para las formas no estatales, eso es terrible, si el mercado mayorista para las formas estatales es tremendamente ineficiente, &iquest;c&oacute;mo pretendemos que se genere otro para las no estatales? En realidad todo el mundo deber&iacute;a tener el mismo mercado, con las mismas condiciones, derechos y deberes. Los insumos se vuelven realmente un problema que obliga a muchas cosas que no son buenas.
                            </p>
                            <p class="text-normal">
                                Ahorita hablaba Mar&iacute;a Antonia del Decreto del Consejo de Ministros: hay que lograr la inocuidad de los alimentos. &iquest;Con qu&eacute; condiciones las personas van a lograrla? Hay que poner a producir la tierra, otro decreto: &iquest;con qu&eacute; cr&eacute;dito, d&oacute;nde se compra un machete, una lima, un par de botas?, &iquest;d&oacute;nde se compra una semilla y esto s&iacute; no lo pueden hacer las personas individualmente? Una cosa es el discurso y otra muy distinta generar las condiciones adecuadas para ejercer el trabajo por cuenta propia, crear negocios privados y cooperativas. &iquest;De d&oacute;nde saca una brigada de la construcci&oacute;n un saco de cemento para arreglar una obra social, un hospital, por ejemplo? Si lo compra lo tiene que hacer como si fuera una persona natural, y el precio es terrible.
                            </p>
                            <p class="text-normal">
                                Hay muchos problemas, impuestos, pero fundamentalmente el gran problema de los negocios &mdash;y aqu&iacute; voy a meter tambi&eacute;n a los estatales&mdash; es cultural. &iquest;Cu&aacute;ntas personas conocemos que han sido administradores de empresas estatales que tienen negocios exitosos? Hay pocas, porque son personas que a la luz p&uacute;blica son empresarios, pero realmente est&aacute;n ejecutando ordenes, ejecutando un plan, por tanto no desarrollan la mayor&iacute;a de las veces una capacidad creativa.
                            </p>
                            <p class="text-normal">
                                Otra cosa que hace cultural el problema del cuentapropismo en Cuba es precisamente esta visi&oacute;n, si cerramos los ojos y pensamos en una persona con un negocio privado en Cuba c&oacute;mo lo podemos dibujar, es una persona seguramente casi con los colmillos afuera, como un vampiro, un tibur&oacute;n y con un ansia desmedida de ganar dinero a toda costa. &iquest;Por qu&eacute; tiene que ser as&iacute;? Realmente en mi proyecto y en much&iacute;simos otros hay otra vocaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Si alguien te pregunta cu&aacute;l es el negocio que puede montar m&aacute;s r&aacute;pido para sacarle dinero, invirtiendo poco y teniendo una gran rentabilidad que solo dependa de &eacute;l y sus horarios, y de las condiciones en que quiera trabajar, a lo mejor pudi&eacute;ramos decir que es la prostituci&oacute;n, no necesitas m&aacute;s nada que tu cuerpo. Hay gente que quiere hacer algo que vaya consigo, en lo que pueda desarrollar sus habilidades, y eso es importante, poner los conocimientos, lo que es uno en funci&oacute;n del proyecto de vida, porque un proyecto de negocio se convierte en un proyecto de vida. Todos pasamos m&aacute;s tiempo a veces con nuestros compa&ntilde;eros de trabajo, sean del sector estatal o no estatal, que con nuestra propia familia. Ese tiene que ser, entonces, un lugar donde nos sintamos bien, donde generemos buenos ambientes de trabajo y que ese ambiente sea seguro, donde la gente pueda desarrollar realmente sus habilidades, sus capacidades, sus talentos, sus dones. Estamos hablando, por tanto, de un fen&oacute;meno esencialmente cultural. Por desgracia estas miradas un poco peyorativas hacia el que quiere ejercer una actividad econ&oacute;mica privada encuentran justificaciones hist&oacute;ricas que nos llevan a la Cuba anterior a 1959, pero ya eso qued&oacute; atr&aacute;s, ahora estamos en el a&ntilde;o 2017, hay que mirar al futuro desde una sociedad cubana nueva, donde todos debemos ser importantes como individuos, no como masa, no como grupo de algo y teniendo un negocio podemos ser ese individuo que la sociedad ha disuelto. Eso es importante, genera empoderamiento en las personas, y lo digo con el sentido de la responsabilidad que eso conlleva. Muchas veces vemos a una persona con un negocio y decimos mira ese es el due&ntilde;o de&hellip; Ya es un individuo al menos. Antes cuando era camarero en un hotel cualquiera, a lo mejor nadie sab&iacute;a qui&eacute;n era. Ahora esa persona tiene que asumir la responsabilidad de ser una persona p&uacute;blica tambi&eacute;n.
                            </p>
                            <p class="text-normal">
                                Como se trata de un fen&oacute;meno cultural tiene que estar alineado con una mayor iniciativa del Estado. Hay micro, peque&ntilde;as y medianas empresas en Cuba, lo dec&iacute;a Ra&uacute;l en el cierre del congreso del partido, ya las hay, hab&iacute;a cuentapropismo y ya hay micro, peque&ntilde;as y medianas empresas. &iquest;Qu&eacute; hacemos con ellas?, &iquest;c&oacute;mo las organizamos?, &iquest;c&oacute;mo les damos promoci&oacute;n? Piensen un momento, cuando un negocio va a abrir, cuando alguien est&aacute; reparando algo para poner un negocio, todo el mundo est&aacute; un poco pendiente, &iquest;qu&eacute; ir&aacute;n a poner all&iacute;?, &iquest;qu&eacute; ir&aacute;n a vender?, &iquest;ser&aacute; para el turismo?, &iquest;podr&eacute; satisfacer all&iacute; alguna de mis necesidades? El negocio ya no es solo un bien individual del due&ntilde;o o de los due&ntilde;os, los negocios pasan a ser un recurso colectivo, porque no solamente est&aacute;s satisfaciendo las necesidades de una persona, sino de una comunidad. Entonces este tipo de responsabilidad debe ir acompa&ntilde;ada de un nivel de formaci&oacute;n. Se han hecho algunas acciones como dice Malcom, pero son tremendamente insuficientes, algunas que se han hecho fuera del marco estatal no han ca&iacute;do bien.
                            </p>
                            <p class="text-normal">
                                &iquest;C&oacute;mo los negocios en Cuba est&aacute;n teniendo un impacto cultural en la localidad donde est&aacute;n ubicados? Pensemos hace treinta a&ntilde;os atr&aacute;s, si &iacute;bamos a permutar la casa, &iquest;a qui&eacute;n busc&aacute;bamos? Al corredor o sal&iacute;amos a caminar, &iquest;no es verdad? Hoy es m&aacute;s f&aacute;cil, caballeros, tenemos una agencia inmobiliaria. Los negocios realmente est&aacute;n cambiado la manera en que estamos viviendo y se puede palpar aqu&iacute; mismo en nuestra comunidad. Si llamas por tel&eacute;fono te llevan una pizza a la casa, hace treinta a&ntilde;os eso no pod&iacute;a pasar. Hay que tener responsabilidad con esas cosas, tener un negocio es una gran responsabilidad, yo digo que es como un hijo, a veces uno pasa m&aacute;s horas pensando en el negocio que en el hijo de uno. &iquest;C&oacute;mo llegar del chinchal al timbiriche, del timbiriche al negocio y del negocio a la empresa?, o mejor, &iquest;c&oacute;mo hacer para que cuando nazca ya nazca negocio o nazca empresa?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Malcom Calvo Llorella:</span> Sobre esto que comentaba Ernesto hay mucha tela por donde cortar y me voy a detener en esta cuesti&oacute;n de la responsabilidad, responsabilidad que aparece porque es que cuando surge un negocio es una manera de resolver determinados problemas de determinado grupo, pero es tambi&eacute;n el modo de vida no solo del due&ntilde;o o la due&ntilde;a, sino de las personas que trabajan all&iacute;. Esa es una dimensi&oacute;n de la responsabilidad que no debe perderse, y tiene que ver con los marcos legales en los que se mueve la actividad por cuenta propia.
                            </p>
                            <p class="text-normal">
                                En el 2014 la Asamblea Nacional vot&oacute; el nuevo C&oacute;digo de Trabajo de la Rep&uacute;blica de Cuba, y fue en el segundo semestre del 2016 cuando las instituciones de trabajo comenzaron a exigir que los cuentapropistas que tiene trabajadores contratados les hicieran los contratos que esa ley hab&iacute;a dispuesto desde el 2014. Quiere decir que hay un marco de responsabilidad que en el marco legal se est&aacute; pidiendo. Pero muchos trabajadores por cuenta propia tienen que ganar en la responsabilidad que adquieren primero con sus empleados, los que muchas veces, advierto, son familia, y no quedan bien delimitados los espacios y eso genera conflictos en el &aacute;mbito laboral que con determinado conocimiento se pueden prever. Ese es un &aacute;mbito de responsabilidad que creo que es importante, responsabilidad con los que trabajan en el negocio, responsabilidad con los que van a recibir los servicios del negocio.
                            </p>
                            <p class="text-normal">
                                Hay un cartelito muy simp&aacute;tico por all&iacute; que dice: &ldquo;Horario de trabajo: abrimos cuando llegamos, cerramos cuando nos vamos y si no nos encontramos es que no coincidimos&rdquo;. Entonces hay una cuesti&oacute;n de responsabilidad, y volvemos a la falta de confianza, la falta de soluci&oacute;n que aparece en las actividades de servicio gestionadas por el Estado donde no te atienden, donde no te pueden dar una explicaci&oacute;n, donde nadie es responsable de nada, donde t&uacute; tienes la obligaci&oacute;n de aceptar que te maltraten. Eso se ha reproducido en muchos de los negocios por cuenta propia, por ejemplo, d&oacute;nde podemos arreglar hoy un tel&eacute;fono celular; tenemos que llegar a los puestos donde se arreglan tel&eacute;fonos celular y ponernos la mano en el pecho y decir que la suerte me acompa&ntilde;e o, como en <em>La Guerra de las Galaxias</em>, que la fuerza me acompa&ntilde;e para no partirle la cabeza si me rompe el tel&eacute;fono. Pero ese es el espacio que hay y as&iacute; como hay personas que denigran la actividad, las hay que se han ganado su prestigio.
                            </p>
                            <p class="text-normal">
                                Hay lugares hoy donde las personas llegan y dicen: &iquest;y esto de verdad es privado, no ser&aacute; estatal? Pues no conciben un lugar en el que haya orden y pongan una  etiqueta  de sello de garant&iacute;a despu&eacute;s que arreglen una computadora. Creo que eso tiene que ver con lo que hablaba Ernesto sobre la responsabilidad y c&oacute;mo se van creando espacios para una nueva manera de hacer la econom&iacute;a. Y aqu&iacute; me voy a la idea de Marx: al modo de producci&oacute;n social, al que normalmente se le quita la parte social y se queda en el modo de producci&oacute;n a secas, pues se piensa que eso tiene que ver simplemente con la cantidad de tuercas. El t&eacute;rmino original es modo de producci&oacute;n social porque los seres humanos nos hacemos en la medida en que nos relacionamos  en la soluci&oacute;n de problemas de vida, por tanto, si la manera en que se dan los servicios son maneras irresponsables, estamos fomentando relaciones de desconfianza, estamos fomentando relaciones de antagonismo. Por el contrario, si la manera en que se ofrecen los servicios tiene base de cooperaci&oacute;n, de reconocimiento, de responsabilidad, de pensar en el otro, pues estamos fomentando la solidaridad, el comprometimiento, la voluntad de servicio, o sea, no es tan simple como producir pan, pizza o arreglar zapatos, va un poco m&aacute;s all&aacute;. Hay un sustrato que pasa por lo &eacute;tico y est&aacute; en todo lo que est&aacute; sucediendo en el &aacute;mbito econ&oacute;mico.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>