<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home" style="height: 5rem;">
                            <p class="title">
                                Cuentapropismo y cultura.
                            </p>
                        </div>
                        <div class="cell-autor" style="height: 5.3rem;">
                            <p>
                                <span>Moderadora: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                <br>
                                <span>Participantes: </span>
                                <a class="autor" >Malcom Calvo Llorella</a>, <a class="autor">Ernesto Antonio Figueredo</a>,
                                <br>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank" style="padding-left: 2rem;">Yoan M. Pico</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_dia.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Yoan M. Pico:</span> Voy a referirme a lo que dec&iacute;a Ernesto sobre el empoderamiento del trabajador por cuenta propia. Resulta curioso porque los escritores tambi&eacute;n tienen que pagar sus impuestos, por ese motivo en la UNEAC tuvimos la visita de un funcionario de la ONAT y una escritora un tanto aguda le manifest&oacute;: &ldquo;Usted sabe los nombres de los due&ntilde;os de los paladares, pero estoy segura de que no sabe los nombres de los que estamos aqu&iacute;&rdquo;. A esta observaci&oacute;n de Ernesto de que cuando una persona ve al due&ntilde;o de un paladar ya ve a un individuo al menos, yo le responder&iacute;a con una pregunta: &iquest;Por qu&eacute;?, &iquest;qu&eacute; raz&oacute;n lleva a esta persona a distinguir a este &ldquo;empresario&rdquo;?, &iquest;qu&eacute; razones lo llevan?, &iquest;es el empoderamiento generado por la utilidad de su negocio o es algo m&aacute;s burdo? Ernesto se refer&iacute;a tambi&eacute;n a la imagen estereotipada del cuentapropista: una persona con los colmillos afuera &mdash;yo entend&iacute; perfectamente a qu&eacute; se refer&iacute;a&mdash;, pero pregunto nuevamente: &iquest;qu&eacute; ve uno cuando ve un cuentapropista? Sin ning&uacute;n tipo de alusi&oacute;n de naturaleza simb&oacute;lica, &iquest;qu&eacute; ve uno?, &iquest;c&oacute;mo viste esa persona?, &iquest;qu&eacute; imagen proyecta?
                            </p>
                            <p class="text-normal">
                                Eso tambi&eacute;n es interesante para algo que se ha dicho y con lo cual estoy completamente de acuerdo: la cultura del cuentapropista. El dise&ntilde;o cultural de su negocio y la proyecci&oacute;n cultural de &eacute;l en tanto individuo, porque la cultura es importante para el dise&ntilde;o de un negocio y no tenerla tambi&eacute;n es un dise&ntilde;o cultural y no bastan las soluciones cosm&eacute;ticas, no basta que usted tenga un hostal o una cafeter&iacute;a y le ponga por nombre Jos&eacute; Lezama Lima, no bastan esas soluciones decorativas, hace falta algo m&aacute;s de esp&iacute;ritu porque si no se vulgariza y puede haber incluso algo peor, puede haber incluso un dise&ntilde;o cultural hip&oacute;crita, dictado por la conveniencia o el pragmatismo pol&iacute;tico. Yo quiero insertarme en un contexto determinado, vengo de Miami o de Alemania y oportunamente escojo un dise&ntilde;o cultural que me permita estar acorde con las autoridades y por debajo estoy denigrando una tradici&oacute;n cultural en el amplio sentido de la palabra, eso me interesa tambi&eacute;n y m&aacute;s me interesa dejar claro que el mismo oportunismo puede darse en una empresa estatal cuyos directores muchas veces proyectan una imagen que mucho se parece a la de los due&ntilde;os de determinados paladares o negocios por cuenta propia.
                            </p>
                            <p class="text-normal">
                                Malcom utilizaba la expresi&oacute;n ponerse la mano en el coraz&oacute;n cuando uno va a arreglar un celular, no digamos un celular: una vez yo llev&eacute; a arreglar una grabadora que me gustaba mucho porque su dial era tipo caja fuerte que te permit&iacute;a coger emisoras y el hombre no supo arreglar el dial de la grabadora, algo tan sencillo como eso, a mi juicio esto tiene que ver con la p&eacute;rdida del &ldquo;saber hacer&rdquo;, tiene que ver con esa p&eacute;rdida que es asombrosa en los poliservicios del Estado porque el cubano ha perdido esa capacidad, no hay oficio. Muchas personas se autodenominan plomeros y cuando los contratas te generan diez salideros. Entonces este problema del saber hacer es grave, y me recuerda los mu&ntilde;equitos que vi cuando yo era chiquitico y de mamey: &ldquo;Tenemos veinte mil latas de at&uacute;n y no sabemos c&oacute;mo abrirlas&rdquo;.
                            </p>
                            <p class="text-normal">
                                Se han denigrado muchos oficios, se han estigmatizado desde el punto de vista cultural. Me refiero por ejemplo a la val&iacute;a cultural de un artesano que te sepa hacer un vitral, cuando usted ve algunos programas de las televisoras europeas un hombre que te sepa hacer zapatos es una personalidad y lo entrevistan porque son culturas que potencian y veneran el simple hecho de tener una habilidad manual. Entonces durante mucho tiempo, por culpa de las pol&iacute;ticas educativas nuestras que pensaron que todo el mundo pod&iacute;a ser ingeniero, m&eacute;dico, etc, esas personas que dominaban oficios fueron relegadas, fueron subvaloradas y ahora estamos pagando el precio.
                            </p>
                            <p class="text-normal">
                                Malcom utilizaba la expresi&oacute;n &ldquo;m&aacute;s de lo mismo&rdquo; y es cierto, en una cuadra diez cafeter&iacute;as vendiendo el mismo bocadito. Uno puede tener una experiencia divina si prueba los pastelitos de guayaba porque todos tienen el mimo sabor y parecen hechos por la misma mano, en efecto, es lo mismo, pero para que no sea lo mismo necesitamos una legislaci&oacute;n que ampl&iacute;e el rango de actividades que se pueden ejercer en el trabajo por cuenta propia, quiz&aacute;s as&iacute; personas que no han perdido el saber hacer se sientan tentadas a probar un negocio por cuenta propia, porque realmente en la actualidad son muy tentadores para ciertos oficios, pero para los profesionales no hay muchas oportunidades, y tambi&eacute;n ellos, como los due&ntilde;os de paladares, son individuos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span> Ayer cuando terminamos el panel "Identidad, cultura y migraci&oacute;n" una persona en el p&uacute;blico hizo una intervenci&oacute;n que a m&iacute; me sedujo much&iacute;simo porque hablaba de la necesidad de sembrar esperanza. Ella es educadora, trabaja con j&oacute;venes. A veces yo misma me noto un tantico apocal&iacute;ptica. Oy&eacute;ndolos a ustedes siento que hay posibilidades de que las cosas puedan ser de otra manera. Tengo que confesarlo: siento que estamos viviendo una crisis cultural tan pero tan profunda, y que muchos de esos fen&oacute;menos tiene que ver con este asunto. Es casi un lugar com&uacute;n cuando nos reunimos en estos foros, pienso en espacios de la UNEAC  que tienen que ver con pol&iacute;ticas de g&eacute;nero y dem&aacute;s, la referencia a ciertos problemas. Voy a poner un ejemplito solamente: los videos sexistas que denigran la imagen tanto de la mujer como del hombre. S&iacute;, porque tan denigrado est&aacute; siendo uno como el otro. Piensen en esos lugares comunes a prop&oacute;sito de la sexualidad del cubano, que se est&aacute;n potenciando desgraciadamente en mucho de la publicidad comercial que se introduce en Cuba. Lo que sucedi&oacute; con la llegada del <em>Adonia</em> a Cuba fue todo un esc&aacute;ndalo, o sea, la manera en que se le recibi&oacute;, usando una determinada imagen, casi un enlatado de la cultura cubana. Y existen regulaciones, por ejemplo, sobre el uso de determinada m&uacute;sica y de ciertos y determinados videos en espacios estatales. Entonces me pregunto c&oacute;mo ciertas legislaciones funcionan en unos &aacute;mbitos y en otros no, como si este fuera un pa&iacute;s fragmentado. Pero el asunto es todav&iacute;a m&aacute;s complejo, porque el otro d&iacute;a nosotros vivimos una experiencia tremenda: &iacute;bamos a hablar de estos mismos fen&oacute;menos, del sexismo, de los videos clip y dem&aacute;s, en el Callej&oacute;n de los Milagros en una tertulia que organiza Juan Antonio Garc&iacute;a Borrero, y vivimos una despedida de soltera en un espacio p&uacute;blico que estaba ilustrando en vivo aquello a lo que nos &iacute;bamos a referir. Yo dec&iacute;a en broma, magn&iacute;fico, qu&eacute; bien que la muchacha se despida de su solter&iacute;a porque lo que le espera no es de amigos, hay que hacer una despedida de soltera y en grande&hellip; Est&aacute; bien que se haga, pero en un espacio privado, las amigas se re&uacute;nen, hacen sus locuras, pues la despedida de soltera y la de soltero son para eso, pero esa p&eacute;rdida total de las fronteras entre el espacio privado y el p&uacute;blico resulta invasiva para los que estamos obligados a presenciar esas conductas. Ya les digo, siento que estamos viviendo una crisis cultural tan profunda que explica en buena medida esa suerte de desquiciamiento &eacute;tico. Esta es otra de las provocaciones que quiero dejar en el tintero. No puedo evitar ser un poquito apocal&iacute;ptica y pido disculpas por eso.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yoan M. Pico:</span> A m&iacute; se me quedaba algo, cuando Malcom hablaba de los mitos que rodean el trabajo por cuenta propia olvidaba uno muy extendido y es el que se refiere al que el que tiene un negocio por cuenta propia no roba. Habr&iacute;a que ver hasta qu&eacute; punto es verdad. Hay aristas que se abren en eso de las instituciones estatales que contratan a los cuentapropistas, all&iacute; se abre un inmenso campo donde hay que confiar en la &eacute;tica de ambos. No creo, aqu&iacute; s&iacute; estoy plenamente convencido, que la &eacute;tica venga dada por un sistema u otro. Nosotros mismos somos una prueba de eso: tuvimos un capitalismo muy corrupto, llegamos al socialismo, hicimos la empresa socialista y tampoco nos salvamos de la corrupci&oacute;n. Las cifras oficiales de la Controlar&iacute;a General de la Rep&uacute;blica sobre la cantidad de millones desviados son escalofriantes. Entonces el problema no es, como dice un viejo amigo, si tenemos una empresa de un tipo o de otro, sino si vamos a robar o no vamos a robar, porque en las dos se puede hacer.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/18/03.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Ernesto A. Figueredo:</span> Hay doscientas una actividades por cuenta propia aprobadas. Usted tiene una patente de jardinero, est&aacute; trabajando en un hotel de Santa Luc&iacute;a y hay una palma a la que se necesita quitarle el follaje porque le va a caer arriba a un turista, si el jardinero no tiene una patente, adem&aacute;s, de desmochador de palma, no puede hacer ese trabajo. Es el mismo caso de la peluquera y la manicure, las mujeres no conciben ir a una peluquer&iacute;a y no arreglarse las u&ntilde;as, pues bien las personas que trabajan en estos establecimientos necesitan dos patentes para poder hacer esto.
                            </p>
                            <p class="text-normal">
                                Pero sobre todo me refiero a estas doscientas una actividades porque promueven realmente que las personas tengan poca formaci&oacute;n para hacerlas. No se necesita ser un graduado universitario para ejercer ninguna de las doscientas una actividades, entonces es como el cuento del huevo y la gallina porque las autoridades se quejan mucho de que hay un porciento muy bajo de graduados universitarios, creo que solo el tres por ciento, entre las personas que tienen patente de trabajador por cuenta propia. Claro es que no hace falta ser graduado universitario para ser desmochador de palma, forrador de botones&hellip; S&iacute;, porque aunque no lo crean esa actividad se encuentra entre las aprobadas en el trabajo por cuenta propia.
                            </p>
                            <p class="text-normal">
                                Pero yo creo que poco a poco las personas han ido entendiendo que mientras mayor formaci&oacute;n tienen pues tambi&eacute;n tienen mayor probabilidad de &eacute;xito para llevar adelante un negocio y van entendiendo tambi&eacute;n que no solamente en el &aacute;mbito estatal pueden realizarse profesionalmente. En el tiempo que llevo al frente de mi negocio he podido desarrollar mucho m&aacute;s los conocimientos que aprend&iacute; en la Licenciatura en Econom&iacute;a que trabaj&aacute;ndole al Estado.
                            </p>
                            <p class="text-normal">
                                Otra cuesti&oacute;n de &iacute;ndole cultural con respecto a los negocios y que en modo alguno comparto tiene que ver con la idea de que tener dinero es malo. Esto a veces no es f&aacute;cil de entender, usted puede tener un mill&oacute;n de d&oacute;lares y ser una persona excelente, si ese dinero es bienhabido, si se lo ha ganado dignamente con su trabajo creando empleo, satisfaciendo necesidades personales de los que trabajan con usted y de la sociedad, si ha generado productos y servicios y tambi&eacute;n, &iquest;por qu&eacute; no?, si se ha ocupado de grupos sociales vulnerables: ha atendido ancianos, ha atendido ni&ntilde;os con alguna discapacidad o ha atendido a j&oacute;venes que se grad&uacute;an de la Universidad y que no pueden sencillamente tratar de fundar una familia con trescientos sesenta pesos mensuales.
                            </p>
                            <p class="text-normal">
                                Si usted est&aacute; haciendo eso y adem&aacute;s el dinero usted lo est&aacute; empleando para estos fines o para otros, pues irse para un hotel en Varadero, &iquest;es un fin malo? Eh, irse con su familia y disfrutar, con su pap&aacute;, con su mam&aacute;, con sus hijos y esposa, realmente eso no es malo, caballero. Como sociedad estamos pensando a veces que tener dinero es malo, tener dinero no es malo y qu&eacute; mejor manera de tener dinero que gan&aacute;rselo uno mismo.
                            </p>
                            <p class="text-normal">
                                Tengo que ponerme a robar en equis instituci&oacute;n, &iquest;por qu&eacute;? Sin embargo a veces molesta m&aacute;s el que est&aacute; haciendo el dinero dignamente con un negocio del que nadie sabe los esfuerzos que implica. S&iacute;, porque un negocio propio implica veinticuatro horas de trabajo mental, hasta cuando est&aacute;s durmiendo te despierta una idea y tienes que anotarla. &iquest;Por qu&eacute; esa persona no puede ganarse su dinero, no puede tener un mill&oacute;n de d&oacute;lares en el banco, no puede hacer un viaje al extranjero que culturalmente es muy enriquecedor?
                            </p>
                            <p class="text-normal">
                                Yo creo que estamos dando bandazos, todos estamos aprendiendo, es una realidad nueva esto de los negocios en Cuba, incluso los estatales; los que de verdad quieren hacer negocios, los que se tienen que sentar en una mesa de negociaci&oacute;n con una empresa extranjera tienen que aprender a hacer negocios hoy y no lo est&aacute;n haciendo bien, viene la empresa extranjera y le dicen: &ldquo;Esperen, tengo que consultarlo&rdquo;.
                            </p>
                            <p class="text-normal">
                                Estamos dando bandazos entre lo que conocemos del modelo de gesti&oacute;n socialista, modelo empresarial, estamos hablando de empresas, y el modelo de gesti&oacute;n capitalista, el que conocimos o el que nos llega por referencia, que son muchos, que son muchos, muy variables y vienen de todos los lugares. Pero hay otras maneras de hacer econom&iacute;a, estamos tratando de acopiar lo que nos interesa de uno y negar lo que no nos interesa de otro, pero hay otras maneras aut&eacute;nticas de hacer econom&iacute;a que han surgido dentro del sistema pol&iacute;tico capitalista en contra de las pr&aacute;cticas explotadoras e inhumanas.
                            </p>
                            <p class="text-normal">
                                Hoy est&aacute;bamos hablando de las cooperativas, si yo les digo voy a hacer una pizzer&iacute;a, la primera pregunta es a cu&aacute;nto vendo la pizza, &iquest;alguien sabe el mecanismo de c&oacute;mo ponerle el precio? El precio de referencia: yo s&eacute; que no me puedo pasar de diez pesos porque ese es el precio de <em>La Salsa</em>, y no puedo bajar de cinco porque as&iacute; la tienen todos. &iquest;A c&oacute;mo vendo mi pizza? No sabemos poner precio. &iquest;Y por qu&eacute; no sabemos poner precio?
                            </p>
                            <p class="text-normal">
                                Porque fuimos trabajadores del Estado, porque nuestros padres lo fueron, nuestros abuelos tambi&eacute;n lo fueron y de all&iacute; viene otra cuesti&oacute;n cultural tambi&eacute;n: no hacemos negocios porque nuestros padres no lo hicieron, nuestros abuelos no lo hicieron, no est&aacute; cerca de nosotros. Al que trabaja con el estado le hacen una ficha de finanzas y precios y le dicen en todas las partes de este pa&iacute;s el pan es a tres pesos, la pizza es a diez pesos para la gastronom&iacute;a nacional. Usted se come una pizza en Santiago, en Camag&uuml;ey o en La Habana y la pizza tiene que costar diez pesos por el Estado porque es una ficha de costo nacional, aunque no cueste lo mismo el queso en Camag&uuml;ey, en Santiago o en La Habana.
                            </p>
                            <p class="text-normal">
                                Entonces el mecanismo capitalista es el precio de referencia, oferta-demanda, la famosa ley de oferta y demanda un poco apaleada entre nosotros, por cierto. Vuelvo a la pregunta inicial: &iquest;c&oacute;mo pongo el precio? Por ficha de costo del estado no lo puedo poner, lo pongo por el precio de referencia del mercado, y el precio de costo. No es un mecanismo nuevo, sencillo, caballero, cu&aacute;les son mis costos, cu&aacute;nto me cuesta por cada pizza la harina, el queso, el funcionamiento del horno, los pl&aacute;sticos, el salario que tengo que pagar y sobre todo eso vamos a poner un margen de ganancia, cu&aacute;nto aspiramos ganar, dignamente.
                            </p>
                            <p class="text-normal">
                                Entonces podemos tener un precio de la pizza que a lo mejor es de ocho pesos, a lo mejor tres pesos porque la pizza va a ser m&aacute;s chiquita, para unos ni&ntilde;os de secundaria que no quieren comerse la merienda escolar. &iquest;Por qu&eacute; frente a una secundaria no se venden pizzas de a tres pesos? Porque no se pueden vender as&iacute;, bueno, pues a cinco a lo mejor s&iacute; te da negocio. El problema es que nadie calcula.
                            </p>
                            <p class="text-normal">
                                Dentro de este tercer sector de la econom&iacute;a se han implementado muchas inventivas. Las cooperativas son tan antiguas como la empresa capitalista porque surgieron en contra del individualismo materialista que propon&iacute;a Adam Smith en <em>La riqueza de las naciones</em>&mdash;estamos hablando del mil ochocientos y tanto. La primera cooperativa de &eacute;xito, la que marca la era moderna del cooperativismo mundial, se llam&oacute; &ldquo;Sociedad Equitativa de los Pioneros de Rochdale&rdquo;, surgi&oacute; en Inglaterra, en Manchester, a unos cuantos kil&oacute;metros de Londres, y era una cooperativa, no de producci&oacute;n ni agropecuaria, pues era una cooperativa de consumo.
                            </p>
                            <p class="text-normal">
                                Los vecinos se pusieron de acuerdo para pertrecharse de alimentos de una forma m&aacute;s barata y dijeron vamos a comprar al por mayor, alquilamos un almac&eacute;n, traemos los productos y por supuesto, nos van a salir m&aacute;s baratos. Esta cooperativa todav&iacute;a existe como cooperativa de consumo. Hay much&iacute;simas formas de organizarse.
                            </p>
                            <p class="text-normal">
                                Es curioso que casi todas las formas nuevas de hacer econom&iacute;a han surgido en pa&iacute;ses donde el capitalismo ha alcanzado una crudeza apreciable. La Econom&iacute;a de Bien Com&uacute;n surgi&oacute; en Suiza, y propone que las empresas no solamente tengan balances econ&oacute;micos al final de un periodo, sino tambi&eacute;n balances sociales. Lo que invierte en hacer buenas relaciones en el ambiente del trabajo con sus proveedores, con sus clientes, con la comunidad, que eso vaya a un balance social y sea tenido cuenta. Aqu&iacute; hay cooperativas que est&aacute;n haciendo balance social, sobre todo en Pinar del R&iacute;o. Est&aacute;n las famosas finanzas solidarias o &eacute;ticas. Eso surgi&oacute; por un hombre llamado Muhammad Yunus, creador del Banco Grameen &mdash;llamado el Banco de los Pobres&mdash;, en Bangladesh. A este hombre no le dieron el Premio Nobel de Econom&iacute;a, le dieron el Premio Nobel de la Paz.
                            </p>
                            <p class="text-normal">
                                El microcr&eacute;dito no es prestar poco dinero. Por supuesto el pobre que llega a un banco tradicional no es objeto de cr&eacute;dito, porque dentro de los mecanismos convencionales no se concibe que pueda pagar el dinero que se le presta. A esta persona le ponen al lado un asesor y lo primero que hace es sentarse con &eacute;l y hacer un plan del negocio. Hoy para hacer una cooperativa no agropecuaria hay que presentar lo m&aacute;s parecido posible a un plan de negocio. &iquest;Por qu&eacute; para ser cuentapropista no hay que presentar la idea, el plan del negocio? No solamente que yo quiero fre&iacute;r tuzas, sino cu&aacute;l es el fin, cu&aacute;l el objetivo, que es lo que se quiere hacer, cu&aacute;ntas personas se van a emplear. Hace falta saber eso, sin embargo, lo &uacute;nico que se pregunta de un a&ntilde;o para ac&aacute; es c&oacute;mo se llama tu negocio.
                            </p>
                            <p class="text-normal">
                                Los modelos de finanzas solidarias existen en pa&iacute;ses amigos, el Banco Sol est&aacute; en Bolivia, hay modelos de finanzas solidarias en Venezuela y en todos los pa&iacute;ses latinoamericanos. Esta modalidad de servicio bancario brinda una formaci&oacute;n y una asesor&iacute;a permanente a las personas que se aventuran a hacer negocios, lo cual potencia las posibilidades de &eacute;xito y tambi&eacute;n asegura el retorno del capital hacia el banco. Con el objetivo de que ese dinero, que es un capital semilla tambi&eacute;n en lo social, no solo en lo econ&oacute;mico, siga creando negocios, pues de esa forma se crea empleo, se crea riqueza. No est&aacute; agrandando un pastel, est&aacute; creando nuevos pasteles.
                            </p>
                            <p class="text-normal">
                                La econom&iacute;a de comuni&oacute;n &mdash;el modelo realmente que como negocio compartimos&mdash; intenta tener como fin el desarrollo integral de las personas, no solo de las que trabajan all&iacute;, sino tambi&eacute;n de los clientes y todos los dem&aacute;s. Aqu&iacute; el dinero no es el fin del negocio, sino la v&iacute;a de poder crecer, desarrollarse. Tenemos la econom&iacute;a del trabajo, la econom&iacute;a solidaria que surgi&oacute; en Brasil como alternativa a un proceso de cooperativizaci&oacute;n impuesto por un gobierno corrupto y que ha tenido mucho &eacute;xito en las comunidades rurales. La econom&iacute;a popular &mdash;en Telesur, por cierto, se habla mucho de la econom&iacute;a popular del Ecuador porque est&aacute; en la propia Constituci&oacute;n de ese pa&iacute;s&mdash;. Hay much&iacute;simas pr&aacute;cticas. Todos no podemos hacer negocio, ni podemos tener un negocio propio, pero todos somos consumidores, o sea, participamos de alguna manera.
                            </p>
                            <p class="text-normal">
                                Est&aacute; el consumo responsable, uno puede elegir y cuando usted elige un producto o un servicio &mdash;en nuestro contexto es dif&iacute;cil elegir porque no hay muchas opciones&mdash;, usted premia una empresa, usted premia un grupo de personas, usted premia un proyecto, entonces tambi&eacute;n de alguna manera podemos socialmente inclinar la balanza a favor de los negocios que pensamos pueden llevar a Cuba a un plano de desarrollo social, pero tambi&eacute;n econ&oacute;mico.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Malcom Calvo Llorella:</span> Hay una cuesti&oacute;n que est&aacute; manej&aacute;ndose cada vez con m&aacute;s fuerza y es el criterio de sostenibilidad. A m&iacute; me llam&oacute; poderosamente la atenci&oacute;n que ya en el &aacute;mbito del Ministerio de Cultura se est&aacute; hablando de sostenibilidad econ&oacute;mica de los proyectos culturales, pero ah&iacute; volvemos al punto de partida: c&oacute;mo se puede pensar en un proyecto sostenible sin una concepci&oacute;n econ&oacute;mica. Y cuando digo esto no hablo de dinero contra persona, estoy hablando de hacer sostenible desde el punto de vista econ&oacute;mico lo que se pretende hacer en beneficio de las personas.
                            </p>
                            <p class="text-normal">
                                Hay ejemplos en Cuba muy interesantes, en los que llama la atenci&oacute;n que marchan a la par la idea de c&oacute;mo hacer el bien y la de c&oacute;mo hacer sostenible esa pr&aacute;ctica. Un ejemplo que me viene a la mente es el proyecto Vitroarte, una actividad por cuenta propia cuyas utilidades, o un porcentaje de las mismas, se destinan a un proyecto sociocultural que tienen en el barrio. Y  ese proyecto no depende de los fondos de ninguna instituci&oacute;n, o sea, se hace sostenible en el tiempo. Quiz&aacute;s los domingos en la tarde hemos visto un programa que se llama &ldquo;Arte corte&rdquo;, un elemento para visualizar un gran proyecto que existe en La Habana con igual nombre y que comenz&oacute; con un peluquero que hizo un museo, y eso se ha convertido en una din&aacute;mica cultural que ha arrastrado a las personas del barrio, generando una actividad econ&oacute;mica que hace sostenible todo el beneficio social que hoy se respira en el barrio.
                            </p>
                            <p class="text-normal">
                                No se trata de personas como receptores de ayuda, que es un elemento interesante en las l&oacute;gicas de econom&iacute;a solidaria y de comuni&oacute;n, o sea, no es la idea de dar al necesitado simplemente, sino crear condiciones para que la persona se dignifique por sus propios medios. Este proyecto ha cambiado la fisonom&iacute;a de La Loma del &Aacute;ngel, un barrio que se distingu&iacute;a por actividades ilegales, hoy se ha ido transformando porque las personas encuentran maneras de vida en el propio funcionamiento de los negocios que hay en el barrio, tambi&eacute;n han contado con el apoyo de la Oficina del Historiador, o sea, esa integraci&oacute;n entre instituciones p&uacute;blicas y actividad privada aqu&iacute; ha dado sus frutos.
                            </p>
                            <p class="text-normal">
                                El callej&oacute;n de los barberos era un pedazo de calle que ya se ha convertido en varios restaurantes, &iquest;qui&eacute;n lava los manteles de esos restaurantes?, pues una se&ntilde;ora que ahora tiene un modo seguro de obtener sus ingresos. Para el alumbrado de este barrio cada vecino don&oacute; su bombillo y son ellos lo que se encargan de regular su uso. Ya las personas se van integrando y el vecino m&aacute;s viejo est&aacute; haciendo las memorias del barrio y por eso aparecen tarjas que anuncian el lugar donde naci&oacute; el mejor zapatero, porque son elementos que van ganando en cuanto a identidad. En ese barrio hay un hogar de ancianos, la tela que no se utiliza en un negocio de confecciones textiles va a este hogar donde se hacen artesan&iacute;as que despu&eacute;s se venden a los turistas que llegan a La Habana.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n podemos hablar de Cienfuegos, all&iacute; hay un proyecto que se llama &ldquo;Trazos libres&rdquo; que comenz&oacute; siendo un proyecto de intervenci&oacute;n art&iacute;stica en la comunidad y por la necesidad de sostenerse tuvo que replantear la manera de hacer posible eso, entonces se ha convertido en un participar de la comunidad en el recibimiento de los cruceros con expresiones art&iacute;sticas y se hace danza, performance, teatro, intervenciones pl&aacute;sticas, la artesan&iacute;a tiene espacio, la m&uacute;sica y eso ha ido cambiando un barrio marcado por lo marginal. Hay distintas y muchas maneras de entender lo que est&aacute; pasando en el &aacute;mbito econ&oacute;mico, son temas de los que hay que hablar porque Ernesto lo comentaba: no queremos una actividad econ&oacute;mica que vaya a retomar pr&aacute;cticas del capitalismo brutal que ya sabemos lo que da, lo que queremos es una actividad econ&oacute;mica que genere una prosperidad que no tenga que ver &uacute;nicamente con el dinero, sino con el crecimiento de la persona en lo material, pero tambi&eacute;n en lo espiritual.
                            </p>
                            <p class="text-normal">
                                Les podemos poner un ejemplo, hoy se va haciendo tradici&oacute;n en fechas como el 4 de abril que los trabajadores por cuenta propia se re&uacute;nan y de su dinero hagan donativos para contribuir con la reparaci&oacute;n de salas de nefrolog&iacute;a. Por otra parte hay muchos trabajadores por cuenta propia que tienen vocaci&oacute;n solidaria, pero que no siempre encuentran espacio donde canalizarla. No solamente podemos pensar que las personas que han comenzado negocio por cuenta propia est&aacute;n pensando en el dinero, detr&aacute;s de esas personas que trabajan hay buenas personas, personas que est&aacute;n dispuestas a contribuir, de eso creo que hay que hablar y a eso hay que darle su espacio.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto:</span> Much&iacute;simas gracias. Creo que el esp&iacute;ritu y el aliento ha estado en funci&oacute;n de lo que ped&iacute;a la profesora Ivelise Jim&eacute;nez: sembrar un poquito de esperanza. Me qued&eacute; pensando en lo que dec&iacute;a Yoan sobre la manera en la que los intelectuales podr&iacute;an insertarse en estos mecanismos. Me parece que ese d&iacute;a llegar&aacute; cuando la ONAT solicite un plan de negocio para los futuros cuentapropistas, eso generar&iacute;a una especie de asesor&iacute;a para futuros negociantes. Por supuesto es una broma para ilustrar ese prejuicio que a veces sentimos ante lo no estatal, pero hay variantes y uno mismo ha sido part&iacute;cipe de ellas.
                            </p>
                            <p class="text-normal">
                                Yo misma deb&iacute; trabajar dos o tres a&ntilde;os como <em>free lance</em> no por una decisi&oacute;n personal, sino por reestructuraciones en mi centro de trabajo, una modalidad que ya va siendo com&uacute;n entre muchas personas vinculadas con el sector intelectual y el art&iacute;stico. Tengo entendido que estas &uacute;ltimas ya cuentan con un aparato legal que les permite ser contratados por cuentapropistas, lo que se estaba haciendo pero un poco a la sombra. Si alguien del p&uacute;blico quiere hacer una intervenci&oacute;n lo escuchamos.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/18/04.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Antonio Batista:</span> Mi pregunta es sencilla: &iquest;Cu&aacute;l es la diferencia entre un negocio privado y un negocio estatal?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Malcom Calvo Llorella:</span> La diferencia se percibe al final. Una entidad de propiedad p&uacute;blica, como le llamamos nosotros a lo estatal, da un mal servicio y se han mal utilizado los recursos y se ha desperdiciado el dinero; si lo hace un privado es el mismo resultado. La diferencia es al final del proceso porque tiene que ver con qui&eacute;n se queda con el resultado econ&oacute;mico. Por tanto, en mi opini&oacute;n la diferencia hay que buscarla en c&oacute;mo se hacen las cosas, que no haga mal servicio ni el estatal ni el privado.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Antonio Batista:</span> Entonces, &iquest;es de gran valor que un negocio privado cuente con la experiencia del negocio estatal?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Malcom Calvo Llorella:</span> La cuesti&oacute;n est&aacute; en c&oacute;mo se gestiona la actividad econ&oacute;mica. Si las cosas funcionan mal en nuestra actividad econ&oacute;mica no es porque sea estatal o privada, es porque est&aacute; muy mal gestionada. Te voy a poner un ejemplo, si t&uacute; vas a Caf&eacute; Ciudad y est&aacute; roto el ba&ntilde;o, no es facultad del administrador resolverlo porque no tiene otra manera de hacerlo que no sea desviando recursos; en cambio, el privado cuando se rompe el ba&ntilde;o busca el dinero y lo resuelve, no es una cuesti&oacute;n de propiedad, es una cuesti&oacute;n de c&oacute;mo se administra el negocio. Ya hay negocios por cuenta propia que est&aacute;n dando soluciones y est&aacute;n dando beneficios aunque los precios sean mucho m&aacute;s altos por cuestiones de costo.
                            </p>
                            <p class="text-normal">
                                Hoy el costo de la croqueta del estatal no es mismo del privado que vende la misma croqueta: es mucho m&aacute;s caro por las cuestiones de los precios mayoristas, minoristas y toda esa serie de cosas. Pero yo individuo estoy dispuesto a pagar m&aacute;s porque siento que recibo m&aacute;s porque detr&aacute;s de eso hay personas, y aqu&iacute; tenemos ejemplos, con un sentido del servicio, con una cuesti&oacute;n del detalle, y da beneficios, y t&uacute; dices yo no puedo ir todos los d&iacute;as a comer all&iacute;, pero el d&iacute;a que voy me siento bien, la comida est&aacute; bien elaborada, hay buen servicio, o sea, se re&uacute;nen una serie de requisitos all&iacute; que en otro lugar con mucho menor precio no aparecen.
                            </p>
                            <p class="text-normal">
                                La cuesti&oacute;n est&aacute; en que se creen posibilidades de formaci&oacute;n, de preparaci&oacute;n; les pongo un ejemplo, en el tiempo que llevo trabajando en el sector por cuenta propia he tenido que revisar mucha informaci&oacute;n y les digo una cosa, cualquier pa&iacute;s que incorpora como parte de su pol&iacute;tica econ&oacute;mica la aparici&oacute;n de los trabajadores por cuenta propia o los emprendedores, el nombre que se les ponga, crea condiciones de formaci&oacute;n, as&iacute; lo hacen Brasil, Canad&aacute;, Espa&ntilde;a, Estados Unidos. Todas estas naciones tienen lugares donde las personas se forman, despu&eacute;s hacen un proyecto de negocio y solo entonces es que los autorizan a comenzar, porque uno de los prop&oacute;sitos de los estados cuando toman estas l&iacute;neas es que se generen empleos y ellos saben que si se comienza un negocio que no est&aacute; bien pensado los que se involucren en &eacute;l van a ser personas que hoy van a tener un trabajo y ma&ntilde;ana van a estar en la calle nuevamente. Entonces no quieren apostar a eso, quieren crear seguridad, crear cierto rango.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Ernesto A. Figueredo:</span> Dec&iacute;a Carlos Marx que el tipo de propiedad condiciona las relaciones de producci&oacute;n. Obviamente no es lo mismo cuando el negocio es de nosotros cuatro, o es m&iacute;o nada m&aacute;s, o es del Estado. En cualquier lugar hay empresas p&uacute;blicas, pero eso es un recurso que el estado est&aacute; poniendo para generar empleo y para satisfacer problemas y necesidades, pero qui&eacute;n toma la decisi&oacute;n en &uacute;ltima instancia, alguien que est&aacute; por arriba &mdash;por arriba quiere decir alejado jer&aacute;rquicamente del lugar donde suceden los hechos&mdash;, si el negocio es de nosotros cuatro, hay decisiones que tenemos que tomar los cuatro, pero se supone que &eacute;l tiene una funci&oacute;n, ella otra y as&iacute;, cada uno dentro de sus funciones tiene decisiones que tomar y all&iacute; viene el problema del otro tipo de administraci&oacute;n, que no se sabe hasta d&oacute;nde llegan las funciones o mi &aacute;mbito de decisi&oacute;n es tan estrecho que me deja sin manos ni pies y a veces sin cabeza.
                            </p>
                            <p class="text-normal">
                                Por eso dec&iacute;a al principio, hay muchos que son administradores de recursos, ni siquiera son l&iacute;deres de personas, por tanto no pueden tomar una decisi&oacute;n, pero s&iacute; es verdad que el tipo de propiedad condiciona, condiciona sobre todo la flexibilidad y la capacidad de adaptaci&oacute;n que tiene una organizaci&oacute;n y sobre todo el reparto &uacute;ltimo de las utilidades que eso es lo de menos, no deber&iacute;a ser tan sustancial porque en definitiva todo el mundo cuenta, los impuestos son para todo el mundo, sea el tipo de propiedad que sea.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="dia.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>