<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Vacaciones de verano
                            </p>
                            <p class="text-normal">
                                <span class="text-upper">Un perro bajo un hilo de sombra</span> de una pared trata de mear, se espanta con los gritos de alguien pidiendo permiso para zigzaguear entre las personas que surcan las aceras. Varios ni&ntilde;os piden ser llevados en brazos, aun sabiendo la reprimenda de ojos torcidos de sus padres, que necesitan un milagro para llegar a cualquier sitio que los ampare. Es 11:00 a.m. y ya se deambula sin br&uacute;jula como todos los veranos, solo que cada vez hay menos orientaci&oacute;n y un tiempo m&aacute;s reducido.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/espineta.html" target="_blank" class="text-grey"><b>(Jhortensia Espineta Osuna)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Sola, en casa</span>, dedicaba jornadas a devorar con hambre juvenil p&aacute;ginas de libro. Recuerdo con fruici&oacute;n las dulces y fr&iacute;as de <em>La monta&ntilde;a m&aacute;gica</em>. Las amargas de <em>Crimen y castigo</em>. Y una poco degustada, pero no menos exquisita: <em>Las amistades peligrosas</em>. Memorables p&aacute;ginas de Pierre Ambroise Choderlos de Laclos. Ese fue el amigo que casi me llev&oacute; a la tumba. No desayunaba, no almorzaba. Los fines de semana no inger&iacute;a sino refresco y algunos mendrugos de pan. La vista se me nublaba, cre&iacute;a que era un efecto secundario de la profunda lectura realizada. Nunca se me ocurri&oacute; reflexionar en el complejo ejercicio de abstracci&oacute;n que hac&iacute;a mi mente con escasos recursos energ&eacute;ticos. As&iacute; devor&eacute; las m&aacute;s extensas novelas con que cuenta mi biblioteca mental. Esa que se pone a prueba mientras imparto clases en mi taller, cuando converso con un amigo o cuando alguien, de mala fe, quiere comprobar lo que me falta. Cierto, mucho me queda a&uacute;n. Morir&eacute; incluso, y no habr&eacute; devorado las mejores p&aacute;ginas. Pero pienso cual Virgilio en su cuento <em>La Monta&ntilde;a</em>, que esta, de mil metros, ha ido perdiendo redondez y altura. Nadie querr&aacute; admitir que he sido yo su devoradora.  Ese verano casi muero de inanici&oacute;n. Pero nunca me falt&oacute; el alimento.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/queipo.html" target="_blank" class="text-grey"><b>(Evelin Queipo Balbuena)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Cuba es un eterno verano</span>, si por ello entendemos la presencia de un clima ideal para ir a la playa. No importa que la playa quede en ideal o en el mejor de los casos, en unos instantes costeados con el m&aacute;s grande de los esfuerzos. Pero volvamos al calor, al insoportable calor de nuestros d&iacute;as. Confieso que he llegado a envidiar algunas ciudades europeas, con sus graciosos aspersores, sus fuentes y sus miles de individuos prestos al chapuz&oacute;n. Ah, pero all&aacute; hay olas de calor, aqu&iacute; no, aqu&iacute; nadie tiene el derecho a derretirse, al menos hasta que no lo autorice Rubiera<sup class="footnotes"><a href="#notapie1" id="nota1" title="Jos&eacute; Rubiera es uno de los meteor&oacute;logos m&aacute;s prestigiosos de Cuba y, por a&ntilde;os, el encargado de la secci&oacute;n dedicada al pron&oacute;stico del tiempo en el Noticiero Nacional de Televisi&oacute;n.">1</a></sup>. Nada, mi amigo, que Cuba es un eterno verano, pero esto, como todo, cada d&iacute;a se vuelve m&aacute;s problem&aacute;tico.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/pico.html" target="_blank" class="text-grey"><b>(Yoan Manuel Pico)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Jose trajo vino y dulces</span>, Malcom y Mire brindaron su sala y ese capuchino que tanto bien me hace. Yo llev&eacute; mi risa, la de siempre, la que quienes me conocen de a&ntilde;os recuerdan y que, sin embargo, a m&iacute; misma me sorprendi&oacute;. No recordaba haber re&iacute;do tanto en un buen tiempo&hellip; Y Jose y yo nos sentamos de nuevo uno al lado del otro, lo que al rev&eacute;s. Antes, en el pre, yo iba a su izquierda. Pero fue el &uacute;nico detalle distinto: fue como retomar una conversaci&oacute;n interrumpida una tarde cualquiera. Hablamos de tantas, pero tantas cosas&hellip; De Canad&aacute;, por supuesto, de esos ocho a&ntilde;os suyos all&aacute; y de los nuestros ac&aacute;. De nuestras mocedades fue de lo que tal vez conversamos menos. Y fue mejor as&iacute;, tenemos un pasado juntos, es cierto, pero fue mejor sabernos amigos en el presente, y en el futuro. Todo mi verano cabe en esa tarde. De lo dem&aacute;s&hellip; De lo dem&aacute;s prefiero no hablar.
                            </p>
                            <div align="right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="text-grey"><b>(Mar&iacute;a Antonia Borroto)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">Durante muchos a&ntilde;os</span> los maestros de Lengua Espa&ntilde;ola inici&aacute;bamos cada curso escolar pidiendo a los estudiantes que escribieran una composici&oacute;n titulada "Mis vacaciones". Los m&aacute;s avispados ya la dejaban escrita desde junio. Treinta y tantos a&ntilde;os despu&eacute;s de practicar  tama&ntilde;a alevos&iacute;a, tengo tarea para hoy: escribir el p&aacute;rrafo sobre mis vacaciones. Aqu&iacute; les va:
                                En mis vacaciones de junio fui a Miami. El d&iacute;a  del cumplea&ntilde;os de mi hermana la invit&eacute; a almorzar en el restaurante Casa Panza, situado en la Calle 8, in <em>The Little Havana</em>. All&iacute; aguardan el Quijote y Sancho en hermoso bronce bru&ntilde;ido. Comimos cordero al vino acompa&ntilde;ado con cerveza espa&ntilde;ola. All&iacute; abrac&eacute; a Antol&iacute;n El Pich&oacute;n, El Guajiro de Manacas, como si fuera mi mejor vecino de toda la vida. Unas semanas despu&eacute;s, Paul McCartney dio un concierto espectacular. En el Stadium de Los Marlins, los Todos Estrellas del b&eacute;isbol hicieron de su talento una fiesta. A finales de julio, en el American Airline Arena se enfrentaron el Barcelona y el Real Madrid. All&iacute; estuvieron Leo Messi y Neymar &mdash;Cristiano Ronaldo no asisti&oacute;. Todo un lujo mis vacaciones. Parec&iacute;a un sue&ntilde;o inalcanzable. En efecto; no me pude pagar este sue&ntilde;o. Lo &uacute;nico gratis fue el abrazo de Antol&iacute;n El Pich&oacute;n&hellip;y el de mi hermana.
                            </p>
                            <div class="text-right pb-md">
                                <a href="../../curriculum/ochoa.html" target="_blank" class="text-grey"><b>(Belzaida Ochoa Pupo)</b></a>
                            </div>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Jos&eacute; Rubiera es uno de los meteor&oacute;logos m&aacute;s prestigiosos de Cuba y, por a&ntilde;os, el encargado de la secci&oacute;n dedicada al pron&oacute;stico del tiempo en el Noticiero Nacional de Televisi&oacute;n.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>