<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Impresiones fragmentadas o el sue&ntilde;o posible (fragmentos)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note">
                                No hay susto en esta ni&ntilde;a&hellip;
                            </p>
                            <p class="text-normal">
                                No hubo susto en esta ni&ntilde;a cuando, tomada de la mano por su pap&aacute;, se enfrentara por primera vez a semejante negrura. El deslumbramiento por la luz siempre ser&iacute;a mayor. Fascinada y risue&ntilde;a se hundir&iacute;a en la atm&oacute;sfera del filme, y se asustar&iacute;a con el destino aciago de la sirena, querr&iacute;a, como ella, ser espuma del mar y, como ella, vivir&iacute;a anhelante de esa vida que transcurre en una rara convergencia de apartamiento y proximidad.
                            </p>
                            <p class="text-normal">
                                Vendr&iacute;an las inevitables preguntas. A&uacute;n a finales de los setenta, el cine era el prodigio mismo. Esta ni&ntilde;a, aunque hecha a los rigores de la letra impresa, tuvo en la peque&ntilde;a sala de su peque&ntilde;o pueblo una prolongaci&oacute;n de s&iacute; misma. Primero repar&oacute; en la unidad que, secreta, la manten&iacute;a junto a los que compart&iacute;an ese espacio. Luego, detalle nada fortuito, comprendi&oacute; que, aunque cercanos, cada cual permanec&iacute;a en s&iacute; mismo. Momentos hubo en que sinti&oacute;, sin entender muy bien el asunto, que todos ve&iacute;an pel&iacute;culas distintas: tan diferentes eran las vivencias e interpretaciones. Primero era un juego, o la imitaci&oacute;n de un juego. En lugar de la mu&ntilde;eca a la que se le inventa una historia, la muchacha bonita ya ten&iacute;a su historia. El juego se complicar&iacute;a cada vez m&aacute;s y, con los a&ntilde;os, dejar&iacute;a de caer rendida a sus pies. O, como en los amores maduros, habr&iacute;a mucho de regocijo, pero tambi&eacute;n de insatisfacci&oacute;n. La ni&ntilde;a, ya crecida, cada vez querr&iacute;a m&aacute;s. Pero no la sola cantidad: el paladeo de cada filme ir&iacute;a dejando de ser un asunto meramente sensorial para ser, las m&aacute;s de las veces, pura fruici&oacute;n intelectual.
                            </p>
                            <p class="text-normal">
                                En este punto se confunde. &iquest;Hay acaso divorcio verdadero entre ambas esferas? &iquest;Tal divisi&oacute;n no supondr&iacute;a la nefasta divisi&oacute;n de lo humano, un dualismo inconcebible y simplificador? Con estas preguntas en la mente, y muchas otras, pues el verdadero buen cine tiene preguntas en lugar de respuestas, intent&oacute; comprender el mundo del cine desde las irreales p&aacute;ginas de una publicaci&oacute;n digital. Era la apoteosis de la virtualidad y, a la vez, de la realidad. El cine, asumido como experiencia vital, pero, siempre, inevitablemente, de una desesperante irrealidad, era el pretexto para mirarse a s&iacute; misma, pues tal es siempre el disfrute del arte.
                            </p>
                            <p class="text-normal">
                                Esta mujer sabe que cuando mira y escribe de cine tiene las virtudes y defectos que siempre la han acompa&ntilde;ado. No pretende el tono acad&eacute;mico de quienes se sienten a salvo del error, ni el dato exhaustivo que hace de cada texto un resumen estad&iacute;stico. Se mantiene fieramente leal a su punto de vista, el &uacute;nico desde el cual puede descubrirse el mundo en su verdad, seg&uacute;n Ortega y Gasset.
                            </p>
                            <p class="text-normal">
                                Cuando acaba el filme, las ideas van y vienen. A&uacute;n no es el momento de sentarse a escribir. Es pronto todav&iacute;a, mejor dejar reposar tantas emociones y pensamientos. Quiz&aacute;s un poco m&aacute;s tarde, sus manos, r&aacute;pidas, recorrer&aacute;n el teclado. Querr&aacute;n ser tan veloces como su mente, tanto como esas im&aacute;genes que su retina guarda: es tan v&iacute;vida la sensaci&oacute;n de realidad, tan suave la duermevela en que permanece.
                            </p>
                            <p class="text-normal">
                                Vuelve el estupor de los d&iacute;as adolescentes: tantas interpretaciones y opiniones hacen suponer que el filme no ha sido el mismo para todos. Error: hay tantos filmes como espectadores. Al margen de las llamadas interpretaciones aberrantes, sabe que cada espectador construye <em>su</em> filme. La cr&iacute;tica es, a fin de cuentas, un ejercicio humano, hecho por humanos. Puede muy bien tener, al menos en estas p&aacute;ginas, rostro de mujer, sue&ntilde;os de mujer, opiniones de mujer que, fieramente leal a s&iacute; misma, pretende, a lo sumo, un puente desde el cual conversar con quien, en la penumbra de la sala, o en la embozada comodidad del hogar, suspira, sue&ntilde;a o discrepa con cuanto transcurre en el ambiguo espacio de los filmes: apoteosis de realidad e irrealidad.
                            </p>
                            <p class="text-note">
                                Atonnement
                            </p>
                            <p class="text-normal">
                                Pocas veces una pel&iacute;cula logra ser la realizaci&oacute;n de la tesis est&eacute;tica que expone. Me explico: ser al mismo tiempo una historia, con la autonom&iacute;a que toda historia requiere, a la vez que reflexi&oacute;n sobre los problemas consustanciales al arte y a la creaci&oacute;n. No es la sola y tremenda historia de amor, de celos y mezquindades que vemos en su primera parte. En una inversi&oacute;n sutil, <em>Atonnement</em>, de Joe Wrigth, deviene una met&aacute;fora del poder liberador del arte, de los mecanismos que permiten la existencia de ese doble de todas las actividades humanas, de esa actividad, in&uacute;til por excelencia mas consustancial a lo humano, que solemos llamar arte.
                            </p>
                            <p class="text-normal">
                                Lo dicho hasta aqu&iacute; har&iacute;a suponer en la obra, vista entre nosotros con el nombre de &ldquo;Expiaci&oacute;n&rdquo;, un texto panfletario, declamatorio incluso. Nada m&aacute;s ajeno: la tremenda y dif&iacute;cil relaci&oacute;n contenido-forma, f&aacute;cilmente explicable en abstracto, tiene en la pel&iacute;cula una realizaci&oacute;n cabal. La inversi&oacute;n es evidente a partir de cierto momento, mas desde antes, en diversas ocasiones hay un juego y rejuego con los puntos de vista, con la diferencia entre lo percibido por los enga&ntilde;osos sentidos y lo real, sobre el nefasto poder de la invenci&oacute;n desaforada y el vindicativo de la honestidad. Salvo que &mdash;he ah&iacute; un detalle nada desde&ntilde;able&mdash; la invenci&oacute;n forma parte de la vida real y la honestidad, de la vida en el arte.
                            </p>
                            <p class="text-normal">
                                La continua inversi&oacute;n y puesta en duda de la autenticidad del propio discurso &mdash;la constante alusi&oacute;n sonora a la m&aacute;quina de escribir, el contar lo mismo desde diversos &aacute;ngulos, por ejemplo&mdash; devienen una reflexi&oacute;n sobre los mecanismos de que nos valemos los humanos para tratar de documentar y conservar la realidad. D&iacute;gase, por ejemplo, el documental, tremebunda mascarada que brinda de lo acontecido, de tan interesado, una imagen irreal. La secuencia del drama de amor contra la que se recorta la peque&ntilde;&iacute;sima silueta del protagonista &mdash;beso apasionado tras el regreso&mdash; no solo anticipa lo que habr&aacute; de acontecer, sino que refuerza la noci&oacute;n misma de la realizaci&oacute;n solo simb&oacute;lica de las apetencias m&aacute;s queridas. Y de eso se trata: de la controvertida naturaleza humana, de la culpa como mecanismo generador del arte, de la suplantaci&oacute;n ficticia y bella de un destino tremendo.
                            </p>
                            <p class="text-normal">
                                La guerra es algo m&aacute;s que un tel&oacute;n de fondo para la historia. La guerra y su enunciaci&oacute;n por los medios oficiales, forma parte del entramado conceptual. &iquest;Qu&eacute; imagen tenemos de ella? Una, tangencial si se quiere, de la victoria y su costo, otra, la del dolor en el hospital &mdash;donde tambi&eacute;n se ha de fabricar una historia para consuelo de un moribundo&mdash;. Excelente el plano secuencia en el parque de diversiones devenido escenario de ruina y muerte, soberbia la ondulaci&oacute;n de la c&aacute;mara, la trist&iacute;sima imagen de los victoriosos. &iexcl;Qu&eacute; diferente de los sonrientes rostros en el documental! La guerra es tambi&eacute;n la falsedad, el enriquecimiento de quienes la promueven: nueva inversi&oacute;n de s&iacute;mbolos, el blanco pur&iacute;simo de un traje de novia simboliza todo lo contrario frente al blanco, igual de puro aunque con el rojo en  el pecho, de la enfermera.
                            </p>
                            <p class="text-normal">
                                Toda una &eacute;poca, la tremenda que precedi&oacute; a la Segunda Guerra Mundial, aparece resumida aqu&iacute;, quintaesenciada en habil&iacute;simos di&aacute;logos, en secuencias que, gracias a la  fotograf&iacute;a, lograron servirse de la luz para crear significativos claroscuros y contrastes entre los personajes. La luz, o mejor, su ausencia en ciertos momentos, am&eacute;n de recurso que permite el decursar de la historia, es asunto de exploraci&oacute;n est&eacute;tica.
                            </p>
                            <p class="text-normal">
                                Es <em>Atonnement</em> una pel&iacute;cula cabal. Y lo digo no en virtud de su excelente gui&oacute;n, de sus actuaciones memorables, de la acertada direcci&oacute;n de arte, de la eficiente banda sonora. Todo ello es importante. Su secreto &mdash;si es que el t&eacute;rmino es v&aacute;lido&mdash; radica en la conjunci&oacute;n de todo ello en una obra que da cuenta de s&iacute; misma: que da cuenta, gracias a su propia estructura formal, de su tesis m&aacute;s cara.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>