<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Impresiones fragmentadas o el sue&ntilde;o posible (fragmentos)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note">
                                Belle de jour
                            </p>
                            <p class="text-normal">
                                Imagino que han sido muchas las p&aacute;ginas dedicadas a <em>Bella de D&iacute;a</em> en libros de historia y cr&iacute;tica cinematogr&aacute;fica. Esta verdad tan evidente no implica la negaci&oacute;n de cualquier lectura que, a la distancia de casi 30 a&ntilde;os, pretenda buscar nuevos contenidos en esta obra de Luis Bu&ntilde;uel. No seamos tan pretenciosos, quiz&aacute;s no deba hablarse de "novedad" en la lectura, m&aacute;s bien de una dimensi&oacute;n otra, l&oacute;gico resultado del paso del tiempo, en la comprensi&oacute;n de uno de los filmes m&aacute;s cautivantes de la cinematograf&iacute;a mundial.
                            </p>
                            <p class="text-normal">
                                Quiz&aacute; la palabra cautivante suene a la ramploner&iacute;a de las revistas de moda o del coraz&oacute;n. Nada m&aacute;s lejos de mi intenci&oacute;n. Uso el t&eacute;rmino, uno de los m&aacute;s maltratados &mdash;al igual que maravilloso, sublime, bello y otros de ese corte&mdash; seg&uacute;n su sentido original: lo que aprisiona, o bien lo que capta o atrae la voluntad. Tal es, me parece, la mejor definici&oacute;n de esta obra que se mueve con total sutileza alrededor de los l&iacute;mites de la conciencia y de la moral menos ortodoxa.
                            </p>
                            <p class="text-normal">
                                La pel&iacute;cula, por dem&aacute;s, se mantiene en la cuerda de un erotismo muy exquisito. De un lado tenemos a Pierre &mdash;encarnado por el sumamente atractivo Jean Sorel&mdash; y del otro la fauna de hombres con quienes Belle de Jour &mdash;la floreciente Catherine Deneuve&mdash; satisface su libido. La relaci&oacute;n con el esposo resulta, por su frialdad, de un erotismo bastante raro: erotismo por ausencia, expresi&oacute;n que da cuenta que en este caso puede hablarse no tanto de lo que es como de lo que podr&iacute;a ser. La mesura y la contenci&oacute;n imperan en el hogar, donde todo es perfecto, salvo quiz&aacute; por la reticencia de ella en el lecho literalmente dividido.
                            </p>
                            <p class="text-normal">
                                &iquest;Todo sucede en realidad o se trata de una fantasmagor&iacute;a? Las visitas de ella a la casa de citas, sus encuentros con hombres, cual de ellos m&aacute;s extravagante, &iquest;forman parte de la sustancia de lo real o pertenecen a lo on&iacute;rico? &iquest;Las enso&ntilde;aciones en las que se ve a s&iacute; misma flagelada y condenada son s&oacute;lo eso, puros desvar&iacute;os?
                            </p>
                            <p class="text-normal">
                                No importa mucho saberlo. Lo cierto nunca ser&aacute; la <em>realidad</em> o no de un hecho, sino su prolongaci&oacute;n en nuestra conciencia. La pel&iacute;cula juega con estas supuestas distinciones: hay un momento en el que se habla de "sue&ntilde;os" o "pensamientos" que sit&uacute;an a la muchacha muy lejos de donde est&aacute; su cuerpo.
                            </p>
                            <p class="text-normal">
                                Luego ambos mundos comienzan a confundirse; uno supone que, efectivamente, esa secuencia en la que recibe fango no es de la misma sustancia que las otras, en las que visita la casa de citas o al enigm&aacute;tico palacio del Duque. &iquest;O s&iacute;?
                            </p>
                            <p class="text-normal">
                                La duda comienza despu&eacute;s del accidente, presentido gracias a la silla de ruedas que, casualmente, aparece en la calle. Pero luego resulta que el accidente tampoco es real. &iquest;O  s&iacute;? &iquest;Qu&eacute; es lo real, el accidente o la risa de Pierre cuando se levanta de su supuesta invalidez para preparar un trago? Si el accidente no es real, &iquest;tampoco lo son las visitas de ella? &iquest;O se trata s&oacute;lo del deseo de autoflagelaci&oacute;n de una joven que se sabe culpable desde la infancia? Recordemos una secuencia en la que, de ni&ntilde;a, es requerida sexualmente por un hombre. Recordemos tambi&eacute;n su negativa aceptar la eucarist&iacute;a. &iquest;Es todo, la pel&iacute;cula misma, un juego de su conciencia, un ir y venir entre realidad y sue&ntilde;o, entre realidad y culpa?
                            </p>
                            <p class="text-normal">
                                La supuesta ambig&uuml;edad de la cinta obedece a su propia tesis. Luis Bu&ntilde;uel muestra aqu&iacute; el encuentro entre mundos aparentemente inconexos: la virtud y el pecado, el matrimonio decente y el desvar&iacute;o inmundo, el <em>gentleman</em> y el hombre de la calle, la mujer que es y la que sue&ntilde;a ser: el bien y el mal, confundidos en sus pasiones y angustias, unidos en la percepci&oacute;n de la protagonista.
                            </p>
                            <p class="text-normal">
                                La direcci&oacute;n de arte de la cinta es impecable, como lo son tambi&eacute;n las actuaciones. El gui&oacute;n, sabiamente estructurado, logra su ir y venir con total ausencia de efectos especiales, ausentes tambi&eacute;n, a fin de cuentas, de la vida real. La cinta, una de las posibles g&eacute;nesis de varias obras, mucho m&aacute;s contempor&aacute;neas, sobre los l&iacute;mites de la conciencia, mantiene su frescura y vitalidad. Es, ante todo, una lecci&oacute;n sobre, incluso, la propia fascinaci&oacute;n del hombre &mdash;y la mujer&mdash; con el cine: &iquest;realizaci&oacute;n acaso de los m&aacute;s caros deseos ocultos?
                            </p>
                            <p class="text-note">
                                Laber&iacute;ntica realidad
                            </p>
                            <p class="text-normal">
                                La realidad es una y diversa. Esta verdad casi perogrullesca es obviada muy a menudo por quienes sancionan de irreal aquello que se escapa de una perspectiva estrechamente realista. Y digo estrechamente realista porque, casi siempre, al considerar solo real lo mensurable, verificable y, por tanto, evidente, se deja fuera la zona m&aacute;s interesante de lo real: lo irreal. No, no es un juego de palabras: sucede que son t&eacute;rminos muy ambiguos, cuyo significado debe ser actualizado constantemente. As&iacute;, puede ser tan real la muerte de una ni&ntilde;a a manos de un despiadado padrastro como el renacer de esta, devenida princesa, en otra dimensi&oacute;n espacio-temporal: una dimensi&oacute;n a salvo de la destrucci&oacute;n f&iacute;sica y la iniquidad humana.
                            </p>
                            <p class="text-normal">
                                En tales perspectivas se mueve <em>El laberinto del fauno</em>, de  Guillermo del Toro. Lo m&aacute;s atractivo de la cinta, su ganancia primordial, es esta duplicidad de miras respecto a la realidad. Ambas transcurren en franca intermitencia y se complementan. Los v&iacute;nculos son evidentes: el m&eacute;dico debe reconocer, asombrado, la mejor&iacute;a de la madre; esta muere una vez que le es retirada la sedienta mandr&aacute;gora colocada bajo su lecho; el libro de la ni&ntilde;a efectivamente se ti&ntilde;e de sangre anunciando la desgracia inminente&hellip; se&ntilde;ales que un ojo atento no desestimar&iacute;a.
                            </p>
                            <p class="text-normal">
                                La parte fant&aacute;stica de la historia &mdash;que conste que uso el t&eacute;rmino siguiendo el sentido com&uacute;n, no por plena convicci&oacute;n&mdash; se ajusta a las sagas de esta naturaleza: la princesa Ofelia &mdash;nombre nada gratuito&mdash;, debe recuperar su universo propio, para ello la esperan las pruebas, tres, que atestiguar&aacute;n su valor y m&eacute;ritos &ldquo;reales&rdquo;. Claro, salir airosa de ellas significa el crecimiento espiritual y el fortalecimiento del car&aacute;cter. Del otro lado, una realidad arbitraria, hostil, tremenda. La muerte por doquier, el irrespeto y sordidez del padrastro. Los maquis fantasmag&oacute;ricos, la resistencia callada y enga&ntilde;osa, la violencia desenfrenada: es la Espa&ntilde;a de la &eacute;poca. Frente a algo as&iacute;, la ni&ntilde;a Ofelia quiere recuperar su pasado, pues la organicidad de su presente nace de la confluencia entre su pasado y su futuro.
                            </p>
                            <p class="text-normal">
                                As&iacute;, la pel&iacute;cula va de uno a otro polo. Solo el laberinto anuncia la posibilidad de la unificaci&oacute;n de ambos universos, como lo ha sido antes la historia narrada por la ni&ntilde;a a su hermanito a&uacute;n no nacido que muestra un sutil desplazamiento de la c&aacute;mara entre uno y otro mundo, entre uno y otro tiempo: el evocado por la f&aacute;bula, el feto en el vientre materno y la realidad m&aacute;s evidente. El gui&oacute;n est&aacute; muy bien estructurado en ese sentido, con transiciones suaves y cortes que aligeran la narraci&oacute;n.
                            </p>
                            <p class="text-normal">
                                No es <em>El laberinto del fauno</em> una  historia fant&aacute;stica m&aacute;s. De hecho, Guillermo del Toro  no parece asumirla de tal modo. La voz del fauno &mdash;&iquest;voz del director?&mdash; lo sugiere. Se trata de una exploraci&oacute;n en las sinuosidades de dos visiones de la realidad y de lo hist&oacute;rico, entre dos posibilidades de un mismo ser humano.
                            </p>
                            <p class="text-normal">
                                Esta Ofelia no &ldquo;flota como un gran lis&rdquo; y tiene de com&uacute;n con aquella, la memorable amiga de Hamlet, evocada por Rimbaud, la inconformidad con la realidad, el deseo de trascenderla. Eso, lo sabemos bien, a veces es confundido con la locura.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>