<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La escuela cubana necesita del arte joven. Texto le&iacute;do en el segundo congreso de la AHS, efectuado en octubre del 2013.
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Dos j&oacute;venes son convocados a una guardia estudiantil. Justo al salir de sus casas, un torrencial aguacero comienza a caer sobre la ciudad. Uno de los alumnos decide cumplir con su deber, el otro opta por la comodidad del hogar. &iquest;Cu&aacute;l actu&oacute; mejor? La an&eacute;cdota no est&aacute; tomada de ning&uacute;n libro de narrativa, la escuch&eacute; hace tres a&ntilde;os en un Seminario Nacional para Educadores. En aquel entonces estos cursos estaban a cargo de los m&aacute;s competentes metod&oacute;logos y sus actividades serv&iacute;an de referente para el desempe&ntilde;o de cada profesor. Un canal televisivo de alcance nacional se ocupaba de que las conferencias llegaran hasta la &uacute;ltima escuela del pa&iacute;s y tambi&eacute;n, por qu&eacute; no, a cualquier persona que en ese momento se conectara con la se&ntilde;al.
                            </p>
                            <p class="text-normal">
                                Pero volvamos al pasaje de la guardia. Seg&uacute;n las predicciones de su creador, este deb&iacute;a desencadenar un apasionado debate, contribuyendo a la formaci&oacute;n en valores de los alumnos, aspecto al que la escuela cubana concede una apreciable prioridad. Por supuesto que la recontextualizaci&oacute;n de Abel y Ca&iacute;n no funcion&oacute; como situaci&oacute;n probl&eacute;mica. El metod&oacute;logo olvid&oacute; aquella frase de Pascal que un amigo repite con insistencia: &ldquo;Lo que se opone a una verdad no es una mentira, sino una verdad mayor&rdquo;.
                            </p>
                            <p class="text-normal">
                                Conviene aclarar que este aserto es ya ganancia absoluta en nuestras llamadas evaluaciones de contenido. As&iacute;, las conocidas popularmente como verdaderos o falsos, que a&ntilde;os atr&aacute;s se polarizaban hasta el delirio, hoy se diferencian por m&iacute;nimos matices. Se acabaron los tiempos en que usted deb&iacute;a leer un texto y luego elegir las respuestas v&aacute;lidas entre diez opciones: la mitad correcta, y la otra, absurda. Parad&oacute;jicamente las situaciones destinadas a fomentar el debate no han corrido igual suerte. All&iacute; sigue la oposici&oacute;n Verdad vs. Mentira, Blanco vs. Negro, Limpio vs. Sucio. Renunciamos con ello a una herramienta que tambi&eacute;n podr&iacute;a desarrollar el pensamiento l&oacute;gico de nuestros estudiantes.
                            </p>
                            <p class="text-normal">
                                Aunque duela, la verdad salta a la vista: el estado de lo que denominamos formaci&oacute;n en valores resulta verdaderamente calamitoso. El &uacute;ltimo congreso de la UNEAC  se detuvo en este vital aspecto. Algunos intelectuales ya hab&iacute;an reflexionado sobre el tema. En el a&ntilde;o 1997 Fernando Mart&iacute;nez Heredia llev&oacute; a los redactores de <em>Alma Mater</em> un curioso art&iacute;culo: &ldquo;A los j&oacute;venes no les gusta el teque&rdquo;. Por azares del destino, el mismo fue publicado diez a&ntilde;os despu&eacute;s. All&iacute;, el premio Maestro de Juventudes de la Asociaci&oacute;n Hermanos Sa&iacute;z, afirma: &ldquo;Nuestros sistemas de instrucci&oacute;n, divulgaci&oacute;n y propaganda acerca de la Revoluci&oacute;n y de la Historia, y de los problemas actuales de Cuba, van de medianos a p&eacute;simos. La ignorancia fomentada por esos defectos graves despoja al joven de inter&eacute;s por los mensajes y le quita la base que brinda lo conocido para captar lo nuevo. Tambi&eacute;n, y esto es peor, cercena la capacidad de hacer preguntas. Adem&aacute;s, el lenguaje pol&iacute;tico est&aacute; devaluado y est&aacute; resentida su credibilidad&rdquo;.
                            </p>
                            <p class="text-normal">
                                El pasaje que inici&oacute; mi intervenci&oacute;n y otros muy f&aacute;ciles de encontrar en el aula cubana son un fiel ejemplo de los riesgos mencionados, demuestran tambi&eacute;n, a tres a&ntilde;os del art&iacute;culo de marras y a cinco del congreso de la UNEAC, que la educaci&oacute;n cubana necesita repensar sus estrategias de interacci&oacute;n con los j&oacute;venes. Hasta los conocidos diagn&oacute;sticos, esos ex&aacute;menes que aplicamos al inicio del curso, evidencian poca inteligencia para el di&aacute;logo. Preguntamos en ellos por lo que sucedi&oacute; una vez en tal a&ntilde;o, y luego, terminada la calificaci&oacute;n, seguimos ignorando qu&eacute; saben nuestros estudiantes, sobre qu&eacute; tem&aacute;ticas les interesar&iacute;a conversar, cu&aacute;les son sus intereses y aspiraciones. &ldquo;Los alumnos no leen&rdquo;, repite el profesor ante la evidencia del examen en blanco, pero los estudiantes s&iacute; leen, descubrir sus textos e interactuar con ellos constituye el mayor desaf&iacute;o. No hacerlo destruir&iacute;a la credibilidad del maestro y de la propia escuela.
                            </p>
                            <p class="text-normal">
                                Basta imaginar una nueva situaci&oacute;n comunicativa: escojamos un alumno cualquiera, uno de los tantos que en el a&ntilde;o 2009 pudo discutir el pasaje de los escolares movilizados, imagin&eacute;moslo despu&eacute;s entrando a un cine para ver <em>Suite Habana</em> o cualquiera de las pel&iacute;culas producidas desde el triunfo de la Revoluci&oacute;n hasta ac&aacute;. Con el pasaje de la guardia fresco en la memoria y ante el abordaje complejo que la obra art&iacute;stica propone, &iquest;qu&eacute; pensamientos se barajar&iacute;an en su mente?, &iquest;qu&eacute; palabras intercambiar&iacute;a con su compa&ntilde;ero de butaca?
                            </p>
                            <p class="text-normal">
                                Una cosa es cierta: si el arte cubano rebosa de realidad, el sistema educativo, y en particular sus espacios de reflexi&oacute;n y debate, necesita de ella. No por gusto en el ya mencionado congreso de los artistas cubanos, y despu&eacute;s de arremeter contra &ldquo;criterios y pr&aacute;cticas descabelladas e ignorantes de principios pedag&oacute;gicos, psicol&oacute;gicos elementales&rdquo;, el desaparecido Alfredo Guevara afirm&oacute; que &ldquo;jam&aacute;s podr&aacute; construirse con solidez a partir  de dogmas, empecinamiento, desconocimiento de la realidad real e ignorando los mensajes alertadores de la experiencia y de los ciudadanos&rdquo;.
                            </p>
                            <p class="text-normal">
                                En esa b&uacute;squeda de realidad, la escuela cubana necesita del arte joven. En sus propuestas audiovisuales, literarias o pl&aacute;sticas, los docentes tiene un aliado y la raz&oacute;n es muy simple: all&iacute; se plantean los problemas de una manera cre&iacute;ble, y no por ello menos comprometida.
                            </p>
                            <p class="text-normal">
                                Por todo lo antes dicho resulta inexplicable que una inquietud de la secci&oacute;n de literatura de la filial camag&uuml;eyana de la AHS sea el divorcio que se advierte entre la comunidad acad&eacute;mica y el mundo de la cultura. El problema no est&aacute; en la mente de los afiliados, por supuesto, sino en una realidad que muestra Ferias del Libro sin profesores y eventos culturales sin la savia imprescindible de los estudiantes. En efecto, necesitamos que nuestra producci&oacute;n art&iacute;stica irrumpa en las universidades, no la queremos en los pasillos ni en el marco de una actividad extensionista; la necesitamos en el aula, en la pizarra y, &oacute;ptimamente, en el esp&iacute;ritu de nuestros alumnos y docentes. En primer lugar, porque tambi&eacute;n la clase es un acto de pasi&oacute;n. &ldquo;La ley m&aacute;s hermosa de nuestra especie es que lo que no se admira, se olvida&rdquo;, advierte &Eacute;mile-Auguste Chartier desde las p&aacute;ginas de George Steiner, y este &uacute;ltimo nos dice que &ldquo;la ense&ntilde;anza y el aprendizaje se ven determinados por una sexualidad del alma humana de otro modo inexpresable&rdquo; y &ldquo;esta sexualidad erotiza la comprensi&oacute;n&rdquo;.
                            </p>
                            <p class="text-normal">
                                Nada de esto se logra con textos como el que inici&oacute; mi testimonio; en cambio, un compendio de lo m&aacute;s valedero de la creaci&oacute;n contempor&aacute;nea, inteligentemente insertado en nuestros planes de estudio y en sus espacios de reflexi&oacute;n y debate, muy bien que podr&iacute;a lograrlo. Adem&aacute;s estoy seguro de que las ferias, concursos, sistemas de ediciones territoriales y todo lo que hoy se pone al servicio del arte joven, adquirir&iacute;a un sentido mucho mayor si en la secundaria y el preuniversitario la literatura no terminara con la locura de Alonso Quijano o el sue&ntilde;o intranquilo de Gregorio Samsa. Actualizar los planes de estudio es obligatorio si queremos estar a tono con la sensibilidad estudiantil, pero tambi&eacute;n es consecuencia l&oacute;gica de la multiplicidad tem&aacute;tica conquistada por los artistas de hoy; diversidad que, duele reconocerlo, no ha sido asumida por las instituciones educativas. Afortunadamente los se&ntilde;alamientos de afuera son ya las insatisfacciones de adentro. Entre los se&ntilde;alamientos del reci&eacute;n finalizado congreso de la FEU hay dos que refuerzan lo aqu&iacute; expuesto: revitalizar los festivales de artistas aficionados y convertir las clases de Historia en verdaderos talleres donde todos los hechos se analices desde una &oacute;ptica actual.
                            </p>
                            <p class="text-normal">
                                Es curioso, pero el horrible episodio de los alumnos movilizados se parece un tantito a la &uacute;ltima escena de <em>Habana Blues</em>. No hay en la pel&iacute;cula manique&iacute;smos est&eacute;riles, pero es obvio que ante los destinos contrapuestos de ambos m&uacute;sicos: el que abandona la Isla y el que decide quedarse en ella, nuestras simpat&iacute;as, como la c&aacute;mara misma, escogen al &uacute;ltimo, el que guitarra al hombro y bicicleta <em>Flying Pigeon</em> se pierde por las calles de la Habana. Se ha elegido, pero la elecci&oacute;n tiene su precio: sudor, trabajo, separaci&oacute;n de la familia y vaya usted a saber cu&aacute;ntas cosas m&aacute;s. Estos detalles hacen atractivo al personaje y grande su decisi&oacute;n. Hagamos votos, entonces, para que en los pr&oacute;ximos Seminarios Nacionales para Educadores o en una simple aula cubana, la producci&oacute;n art&iacute;stica contempor&aacute;nea sea una herramienta v&aacute;lida para discutir nuestros problemas. La soluci&oacute;n est&aacute; en nuestras propias manos. Basta cerrar el libro de Steiner con los fantasmas de &Eacute;mile-Auguste Chartier y volver los ojos a las clarividentes p&aacute;ginas de Varela y Luz. En este sentido, tambi&eacute;n la cultura, nuestra propia cultura, podr&aacute; ayudarnos.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>