<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                Para m&iacute;, un camino&hellip;
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="javascript:void(0);">&Aacute;lvaro &Aacute;lvarez N&aacute;poles</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Cuando le&iacute; por primera vez la obra de teatro &laquo;La casa de Bernarda Alba&raquo;, pens&eacute;: &iexcl;qu&eacute; enredo de mujeres!, y hasta me vino a la mente la expresi&oacute;n &iexcl;mujeres!, de aquel personaje de una telenovela cubana. L&oacute;gico, fue el primer acercamiento a la obra, orientado por mi profesora. Luego vino el estudio del marco hist&oacute;rico y &iexcl;pum!, se abri&oacute; ante mis ojos y se alumbr&oacute; en mi mente el verdadero mensaje de Lorca: comprend&iacute; su simbolismo.
                            </p>
                            <p class="text-normal">
                                Fue como una divisi&oacute;n lo que ocurri&oacute; en mi cerebro. Me dije que Espa&ntilde;a y &laquo;La casa de Bernarda Alba&raquo; se relacionaban. Y s&iacute;, una Espa&ntilde;a en su &eacute;poca retr&oacute;grada, estancada en el tiempo, autoritaria, con concepciones morales y religiosas estrictas, con la mujer tenida a menos, discriminada, sometida, sin derechos reconocidos: &laquo;La casa de Bernarda Alba&raquo;, es un retrato casi fiel de la Espa&ntilde;a descrita.
                            </p>
                            <p class="text-normal">
                                Bernarda es una mujer de ordeno y mando: &laquo;&iexcl;Calle todo el mundo! &iexcl;Silencio!&raquo; As&iacute; empieza y as&iacute; acaba la obra. &iexcl;Aqu&iacute; se hace lo que yo diga! Es su programa dom&eacute;stico. Ella es la que manda. De aquel &iexcl;mujeres! inicial que pens&eacute;, me vino otra idea: &iexcl;pobres mujeres! y, adem&aacute;s, &iexcl;pobre Espa&ntilde;a!
                            </p>
                            <p class="text-normal">
                                Todas sometidas, sin libertad ni de expresi&oacute;n, ni de actuaci&oacute;n. Sin poder incluso expresar el sentimiento m&aacute;s puro del ser humano: el amor. En ese ambiente, &iquest;qu&eacute; surge? La rencilla, el odio, la envidia, el ego&iacute;smo, el maltrato, el sometimiento, el abuso de autoridad&hellip; &iexcl;Tantos antivalores juntos! Sobre todo entre las mismas hermanas. Me disgust&oacute; mucho esto, porque para m&iacute; es inconcebible un marco familiar as&iacute;, cuando debe ser todo lo contrario, cuando deben primar dos palabras importantes: amor y solidaridad. No veo otras, no acepto otras.
                            </p>
                            <p class="text-normal">
                                Y si la comparaci&oacute;n simb&oacute;lica de &laquo;La casa de Bernarda Alba&raquo; y la Espa&ntilde;a de la &eacute;poca es v&aacute;lida, pienso que esos dos valores debieron estar en esa sociedad. Incluso el perd&oacute;n entre las personas no se ve. Recordemos el caso de la hija de la Librada, que tuvo un hijo fuera de matrimonio y para evitar el qu&eacute; dir&aacute;n y algo m&aacute;s, lo mat&oacute;. Luego la toma de justicia por parte del pueblo, representado por ʺlos hombresʺ, &iexcl;qu&eacute; machismo!
                            </p>
                            <p class="text-normal">
                                Pero Lorca vio m&aacute;s. Lorca vio la posibilidad de un cambio, de un nuevo horizonte. &iquest;En qui&eacute;n pens&oacute;? En la juventud. &iquest;A qui&eacute;n puso como tal en la obra? A Adela, la m&aacute;s joven de todas. Ella rompe con muchos formalismos. No se detiene a expresar y entregar su amor concretado en Pepe el Romano, aunque le fue infiel a su hermana que llevaba relaciones con Pepe; quiebra el bast&oacute;n de mando de Bernarda; lucha por lo que quiere alcanzar y, en gesto final, atenta contra su vida cuando piensa que Pepe hab&iacute;a muerto como consecuencia del disparo de Bernarda. A Adela se le cerr&oacute; la raz&oacute;n.  Quiz&aacute; debi&oacute; comprobar si hab&iacute;a muerto Pepe el Romano, pero su pasi&oacute;n pudo m&aacute;s que ella.
                            </p>
                            <p class="text-normal">
                                Su decisi&oacute;n de atentar contra su vida no la comparto. Pero, cu&aacute;ntas cosas no pasar&iacute;an por su mente, cuando se sab&iacute;a embarazada, ten&iacute;a el ejemplo de la hija de la Librada, entonces, qu&eacute; no le har&iacute;a Bernarda, qu&eacute; no le har&iacute;a la sociedad&hellip; M&aacute;s violencia para ella. &iexcl;Pobre Adela!
                            </p>
                            <p class="text-normal">
                                Termin&eacute; pensando: &iquest;Cu&aacute;ntas Espa&ntilde;as hay, cu&aacute;ntas "Casas de Bernarda Alba" hay en el mundo de hoy? Pero hay Adelas que no se suicidan, sino que luchan por sus derechos, por su dignidad, por sus ideales de libertad. En cu&aacute;ntos pa&iacute;ses y familias faltan el amor, la libertad, la solidaridad y el perd&oacute;n. Pero hay otros que luchan por ellos.
                            </p>
                            <p class="text-normal">
                                Por eso valoro mucho el mensaje de la obra, porque no la veo detenida en el tiempo, sino movi&eacute;ndose, trabajando, mirando al presente y al futuro. Mostrando un camino.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>