<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                &laquo;La metamorfosis&raquo;
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="javascript:void(0);">Lianyi Orlando Bisbe Montero</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                El presente trabajo trata de analizar desde mi punto de vista uno de los cuentos que m&aacute;s me han motivado y me han hecho sentir dentro de la propia historia que narra el escritor. Sin duda alguna hablo de una hermosa historia contada por Franz Kafka. &laquo;La metamorfosis&raquo;, publicada en 1915, narra la historia de Gregorio Samsa, un joven comerciante que, por decirlo as&iacute;, era el &uacute;nico sustento econ&oacute;mico de su familia. Una ma&ntilde;ana Gregorio despierta y se sorprende al verse  convertido en una criatura extra&ntilde;a, una especie de cucaracha con rasgos de un escarabajo, sin duda alguna hab&iacute;a experimentado un cambio incre&iacute;ble, se encontraba en plena &ldquo;metamorfosis&rdquo;.
                            </p>
                            <p class="text-normal">
                                De todo lo que posteriormente acontece en la vida de Gregorio, hay algo en lo que quiero detenerme, muy cercano a situaciones pol&eacute;micas en el mundo actual. Los padres de Gregorio al ver en lo que este se hab&iacute;a convertido empezaron a rechazarlo por su apariencia; sent&iacute;an asco. Gregorio Samsa solo pod&iacute;a refugiarse en su habitaci&oacute;n pasando horas, d&iacute;as y noches tratando de adecuarse a su nueva apariencia; la soledad y el abandono de la familia hacia Gregorio propician su muerte, la que significa un alivio para su familia, quienes lo ve&iacute;an como una carga. Pero, &iquest;qu&eacute; relaci&oacute;n guarda con nuestro mundo actual? Pues por poner un simple ejemplo, los j&oacute;venes como yo, que tenemos una orientaci&oacute;n homosexual, pasamos por problemas similares. Somos rechazados por nuestra familia, nuestros amigos, es como si vivi&eacute;ramos en una c&uacute;pula de cristal, de la que no podemos salir. Somos v&iacute;ctimas de maltrato, de abusos f&iacute;sicos, psicol&oacute;gicos y en ocasiones hasta de abuso sexual.
                            </p>
                            <p class="text-normal">
                                No entiendo, y disculpen mi reiteraci&oacute;n, por qu&eacute; esa falta de tolerancia, &iquest;acaso no somos seres humanos o nos consideran tambi&eacute;n unos &ldquo;bichos&rdquo;? Con eso no estoy de acuerdo, y jam&aacute;s lo voy a estar. En algunos momentos nos sentimos igual que Gregorio, que nuestra &uacute;nica compa&ntilde;era es &ldquo;la soledad&rdquo;.
                            </p>
                            <p class="text-normal">
                                Este cuento se divide principalmente en tres cap&iacute;tulos, el primero es dedicado a la transformaci&oacute;n. Es cuando nos damos cuenta del problema, sin mirar atr&aacute;s ni pensar el por qu&eacute;. El segundo es la aceptaci&oacute;n. Es precisamente cuando aceptamos todo lo que somos y tenemos. Sin mirar con prejuicios, pero hay personas que no son capaces de aceptar su destino y prefieren la muerte, tercer cap&iacute;tulo de este cuento.
                            </p>
                            <p class="text-normal">
                                Muchas son las interpretaciones que podemos ver, por ejemplo: la indiferencia por parte de la sociedad con la que se trata a los individuos diferentes, el aislamiento que se les hace empuj&aacute;ndolos en algunos casos a la ya mencionada &ldquo;soledad&rdquo;. Sin duda alguna, &laquo;La metamorfosis&raquo; puede ser declarada como la autobiograf&iacute;a de Kafka, describiendo c&oacute;mo se sent&iacute;a en alg&uacute;n momento de su vida. Un cuento interesante y muy f&aacute;cil de entender, del cual uno queda atrapado desde el principio hasta el final.
                            </p>
                            <p class="text-normal">
                                No solo me motiv&eacute; a realizar este escrito por el concurso, sino para que de una forma u otra veamos que, a veces, sin querer nosotros mismos somos responsables de la tristeza de algunos seres humanos; mejor pong&aacute;monos a reflexionar y despu&eacute;s actuemos. Esto no est&aacute; dirigido a una sola persona, sino a toda nuestra sociedad, porque a su vez muestra una similitud de c&oacute;mo reaccionamos frente a estos problemas, y a su vez nos damos cuenta de que la vida contin&uacute;a y sigue su ritmo. Por eso fue mi inspiraci&oacute;n esta obra ya que Kafka toca un problema social y lo explica de manera pintoresca, que nos hace reflexionar y ponernos a pensar mejor.
                            </p>
                            <p class="text-normal">
                                Si a&uacute;n no has le&iacute;do esta obra, pues deber&iacute;as, tal vez te encuentres en el mismo problema que el autor y sus l&iacute;neas te ayuden a elaborar una nueva concepci&oacute;n y demostrar que cualquier obst&aacute;culo es peque&ntilde;o si trabajas con esfuerzo, dedicaci&oacute;n y amor. Y quisiera terminar con una frase de Ben Sweet: &ldquo;El &eacute;xito m&aacute;s grande es la aceptaci&oacute;n de uno mismo&rdquo;. Aunque tal vez mis palabras no sean las m&aacute;s lindas, o mi vocabulario necesite nutrirse a&uacute;n m&aacute;s; tal vez tampoco pueda ganar el concurso, pero estoy satisfecho de mi trabajo, y verdaderamente eso es lo que cuenta, no lo que me diga &eacute;l, ella o t&uacute;, sino lo que sea capaz de decir de m&iacute; mismo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>