<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                <em>El Quijote</em>, una obra que se mantiene intacta hasta nuestros d&iacute;as.
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="javascript:void(0);">Luc&iacute;a Figueroa Torres</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Sin duda es dif&iacute;cil para nosotros leer obras literarias que rebasan con mucho el espacio temporal en que fueron escritas. Al igual que las costumbres y las tradiciones, el ser humano se transforma seg&uacute;n las condiciones del momento en que vive. De ello, los mismos j&oacute;venes podemos ofrecer el mejor testimonio. Por esto, en ocasiones, se antoja dif&iacute;cil o poco atractivo emprender la lectura de un libro como <em>El ingenioso hidalgo don Quijote de la Mancha</em>, de Miguel de Cervantes Saavedra. &iquest;Por qu&eacute; leerlo? Es decir, &iquest;por qu&eacute; se lee un libro? Ciertamente las respuestas pueden ser variadas; tan vez sea por curiosidad, para pasar el tiempo de una manera agradable, o como sucede con la mayor&iacute;a de los j&oacute;venes, porque as&iacute; se les exige en la escuela, sea en la secundaria o en el preuniversitario, debido a que el programa de estudios demanda conocer las obras de tal o cual autor. Pero de todas las obras que hab&iacute;a enfrentado hasta el momento ninguna hab&iacute;a sido capaz de cautivarme como lo hizo <em>El ingenioso hidalgo don Quijote de la Mancha</em>. Fue tanto el inter&eacute;s que despert&oacute; en m&iacute; su estudio que, espont&aacute;neamente, comenc&eacute; a leerme la novela noche tras noche y, en menos de un mes, ya hab&iacute;a terminado el primer volumen. As&iacute; que, con toda seguridad, puedo afirmar que de todas las novelas escritas en lengua espa&ntilde;ola desde el siglo XVII hasta nuestros d&iacute;as, ninguna ha sido tan fundamental como &laquo;El Quijote&raquo;. Las razones que propongo para respaldar esta afirmaci&oacute;n son abundantes y todas juntas podr&iacute;an llenar vol&uacute;menes enteros.
                            </p>
                            <p class="text-normal">
                                En esta novela se cuenta los desatinos de un hombre maduro, Alonso Quijano, quien gran parte de su vida la pasaba leyendo libros de caballer&iacute;a, y decide emular las haza&ntilde;as de los h&eacute;roes que tanto le fascinaban, dando inicio a una serie de divertidas andanzas y aventuras desafortunadas con un trasfondo humanista inolvidable. La trama del &laquo;Quijote&raquo; es aparentemente sencilla. Se ha intentado ver una intenci&oacute;n sat&iacute;rica hacia las novelas de caballer&iacute;a, pero la novela rebasa con mucho esta simple intenci&oacute;n. A medida que avanza el argumento de la obra, su personaje principal, don Quijote, se va involucrando hasta hacerse casi uno solo con el texto, logrando Cervantes una unidad narrativa novedosa y desenfadada.
                            </p>
                            <p class="text-normal">
                                Con la publicaci&oacute;n de <em>El ingenioso hidalgo don Quijote de la Mancha</em> alrededor de 1605 se origina la novela moderna. En esta obra Cervantes aglutina una enorme riqueza de g&eacute;neros y estilos narrativos.
                            </p>
                            <p class="text-normal">
                                Los j&oacute;venes que como yo tengan la oportunidad de leer esta novela, tendr&aacute;n ante s&iacute; la obra cumbre de la literatura espa&ntilde;ola de todos los tiempos. Obra indispensable para la evoluci&oacute;n de la narrativa y enorme veh&iacute;culo de expresiones y significaciones. Ojal&aacute; y este texto sirva para despertar en los j&oacute;venes lectores el deseo de acercarse a la obra de uno de los grandes autores de nuestra lengua, obra que contribuy&oacute; a forjar esa leyenda de grandeza que hasta hoy permanece indemne y parece desafiar el paso del tiempo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>