<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La verdadera historia de Archibald Finnegan
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/diaz_cuervo.html" target="_blank">Luis David D&iacute;az Cuervo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                En uno de los viajes la se&ntilde;ora de la casa me mostr&oacute; un viejo mueble que hab&iacute;a sido alguna vez fiambrera. Adem&aacute;s de polvo, telara&ntilde;a y los restos de un nido de p&aacute;jaro, conservaba algunos papeles sin mayor importancia y unos pocos libros viej&iacute;simos. Entre todos uno, publicado a fines del siglo XIX, llam&oacute; mi atenci&oacute;n. Daba a conocer, mediante textos y preciosos grabados, lo &uacute;ltimo de la tecnolog&iacute;a mec&aacute;nica de entonces en cuanto a maquinaria agr&iacute;cola. Entre las p&aacute;ginas del libro encontr&eacute; una foto de familia y una tirilla de papel amarillo con dos l&iacute;neas escritas a mano y en ingl&eacute;s. Parec&iacute;an versos.
                            </p>
                            <p class="text-normal">
                                D&iacute;as despu&eacute;s comentaba el suceso con los amigos; Carlos, que estaba presente, observ&oacute; aquella fotograf&iacute;a de una familia ignorada y ley&oacute; lo escrito en la tirilla.
                            </p>
                            <p class="text-normal">
                                &mdash; &iquest;Qu&eacute; piensas hacer con esto, Luis?
                                <br/>
                                &mdash; Todav&iacute;a no s&eacute; &mdash;le contest&eacute;.
                                <br/>
                                &mdash; Pr&eacute;stame la foto.
                            </p>
                            <p class="text-normal">
                                Le di la foto y la tirilla de papel. Dos o tres d&iacute;as m&aacute;s tarde volvimos a vernos. Gracias a su conocimiento de la literatura inglesa, Carlos desentra&ntilde;&oacute; el papelito. Eran, en efecto, unos versos, en este caso del poeta John Keats, cuya traducci&oacute;n, seg&uacute;n recuerdo, era m&aacute;s o menos: &ldquo;Cuando la senectud se ense&ntilde;oree sobre esta generaci&oacute;n, / t&uacute; perduraras en medio de la aflicci&oacute;n&rdquo;.
                            </p>
                            <p class="text-normal">
                                No s&eacute; por qu&eacute; a Carlos le llam&oacute; tanto la atenci&oacute;n que esos versos y la foto yo los hubiera encontrado entra las p&aacute;ginas de un libro sobre maquinaria agr&iacute;cola y entre las pertenencias de alguien que fuera cultivador de c&iacute;tricos. Y as&iacute;, sin m&aacute;s, me pregunt&oacute; c&oacute;mo era la historia que yo pretend&iacute;a narrar mediante las artima&ntilde;as de la ficci&oacute;n radiof&oacute;nica. Le expliqu&eacute; en s&iacute;ntesis lo que entonces yo ten&iacute;a bien claro de la trama, punto de vista y dem&aacute;s. Fue entonces que sugiri&oacute;:
                            </p>
                            <p class="text-normal">
                                &mdash;	&iquest;Por qu&eacute; no tomas en cuenta la fotograf&iacute;a?
                            </p>
                            <p class="text-normal">
                                Y se&ntilde;al&oacute; un patriarca desconocido que aparec&iacute;a sentado en medio de la familia.
                            </p>
                            <p class="text-normal">
                                &mdash;	Este es Archibald Finnegan.
                                <br/>
                                &mdash;	No me vayas a decir que sabes qui&eacute;n fue ese viejo, le dije en broma.
                                <br/>
                                &mdash;	No, no s&eacute; qui&eacute;n fue &mdash;replic&oacute;&mdash;pero Archibald Finnegan es un buen nombre para un personaje.
                            </p>
                            <p class="text-normal">
                                Ten&iacute;a raz&oacute;n, es un nombre euf&oacute;nico para la radio. Y a continuaci&oacute;n Carlos hizo toda una caracterizaci&oacute;n de aquel anciano atildado que nunca ser&iacute;a, seg&uacute;n su &oacute;ptica, un personaje protag&oacute;nico, sino el antipersonaje, pues Archibald Finnegan, despu&eacute;s de haber sudado para fundar la familia, decidi&oacute; no hablar m&aacute;s, enmudecer de puro disgusto ante los tonos que iba adquiriendo su realidad.
                            </p>
                            <p class="text-normal">
                                Carlos hablaba medio en serio y medio en joda, pero me pareci&oacute; que la idea ten&iacute;a &ldquo;gancho&rdquo; y la emple&eacute;. Archibald Finnegan fue personaje voluntariamente mudo en la novela &ldquo;Tierra de Promisi&oacute;n&rdquo; excepto que al final, en medio de los ahogos postreros repet&iacute;a: &ldquo;Cuando la senectud se ense&ntilde;oree sobre esta generaci&oacute;n, / t&uacute; perduraras en medio de la aflicci&oacute;n&rdquo;.
                            </p>
                            <p class="text-normal">
                                De mano en mano, como suele suceder, el libro sobre maquinaria agr&iacute;cola perdi&oacute; rumbo de regreso; la tirilla de papel con los versos se deshizo; solo conservo aquella vieja foto de familia y tambi&eacute;n la duda de por qu&eacute; Carlos Victoria imagin&oacute; un personaje que enmudec&iacute;a voluntariamente.
                            </p>
                            <p class="text-normal">
                                &iquest;Cu&aacute;les fueron las claves de aquella sugerencia? &iquest;Anticipaci&oacute;n? No s&eacute;, quiz&aacute;s solo Carlos pudiera decirlo
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>