<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                La verdadera historia de Archibald Finnegan
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/diaz_cuervo.html" target="_blank">Luis David D&iacute;az Cuervo</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note">
                                La pe&ntilde;a de Sof&iacute;a fue un espacio dedicado a la narrativa que conduje durante algunos a&ntilde;os en el proyecto sociocultural eJo. Uno de esos segundos jueves del mes estuvo dedicado a la figura del desaparecido Carlos Victoria y cont&oacute; con cuatro invitados de lujo: Emilia S&aacute;nchez, Luis D&iacute;az, Ramiro Fuentes &Aacute;lamo, Jos&eacute; Rodr&iacute;guez Lastre y el amigo Jos&eacute; Luis &Aacute;lvarez, recientemente fallecido. Por aquel entonces un trabajo de Carlos Velazco y Elizabeth Mirabal aparecido en la revista <em>Uni&oacute;n</em> nos conmovi&oacute; a todos con su c&aacute;lida evocaci&oacute;n del narrador, ley&eacute;ndolo me dije: &iquest;por qu&eacute; no reunir a los amigos camag&uuml;eyanos de Carlos?, y as&iacute; naci&oacute; la idea. Para concretarla tuvimos que superar las inclemencias de un tremendo aguacero, su furia acab&oacute; con el entusiasmo de Jos&eacute; Rodr&iacute;guez Lastre quien vio en aquella agua un signo fat&iacute;dico, una clara se&ntilde;al de que nuestro encuentro no contaba con la aprobaci&oacute;n del esp&iacute;ritu de Carlos. Pero la pe&ntilde;a se hizo y en mis manos quedaron excelentes trabajos, como este de Luis David D&iacute;az Cuervo que la revista digital <em>La Liga</em> tiene a bien publicar.
                            </p>
                            <p class="text-note text-right">
                                <a href="../../curriculum/pico.html" class="autor">Yoan Manuel Pico</a>
                            </p>
                            <p class="text-normal">
                                A las contingencias (constructivas, cremat&iacute;sticas y meteorol&oacute;gicas) que han rodeado hasta hoy las sucesivas posposiciones de este encuentro quiero sumar otra que a continuaci&oacute;n explico.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/18/44.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                No cre&iacute; y sigo sin pretenderlo, que mi participaci&oacute;n en esta reuni&oacute;n de amigos, est&eacute; al nivel de una conferencia, por eso, ante la propuesta inicial de Yoan Pico, decid&iacute; que lo mejor ser&iacute;a escribir unos cuantos p&aacute;rrafos con los que pudiera resumir un pasaje de la vida de Carlos Victoria. Se trata de una an&eacute;cdota que protagoniz&oacute; ese amigo talentoso cuya obra y por qu&eacute; no su vida, hoy nos convoca.
                            </p>
                            <p class="text-normal">
                                Escrib&iacute;, pero no tengo conmigo aquellos p&aacute;rrafos, ahora est&aacute;n lejos, est&aacute;n en Madrid, dado que otra casualidad hizo que despu&eacute;s de mucho tiempo y largas distancias, un grupo de amigos viejos o de viejos amigos nos reuni&eacute;ramos. En el encuentro, como en los viejos tiempos, se habl&oacute; de todo o de casi todo y hubo menci&oacute;n a Carlos Victoria. Comentamos los avatares de la pe&ntilde;a que no pudo ser y entonces, a prop&oacute;sito, le&iacute; aquel texto que no llegaba a dos cuartillas y que entonces parec&iacute;a destinado a permanecer entre mis papeles luego de aquel diluvio memorable.
                            </p>
                            <p class="text-normal">
                                &mdash; &iquest;Tienes copia?&mdash;me pregunt&oacute; el amigo que vive en Madrid.
                                <br>
                                &mdash; Por supuesto&mdash;respond&iacute;&mdash;en la m&aacute;quina.
                                <br>
                                &mdash; &iquest;Entonces puedo qued&aacute;rmelos?
                                <br>
                                &mdash; Claro, Felo, qui&eacute;n mejor.
                            </p>
                            <p class="text-normal">
                                Sum&aacute;ndose a las contingencias que mencion&eacute; al principio no s&eacute; c&oacute;mo, ni cu&aacute;ndo, ni por qu&eacute;, el original de aqu&eacute;l documento que cre&iacute; asegurado, desapareci&oacute; del coraz&oacute;n binario de la computadora. De cualquier modo disfruto haber compartido el recuerdo escrito con quienes, directa o tangencialmente fueron copart&iacute;cipes de la an&eacute;cdota y su circunstancia.
                            </p>
                            <p class="text-normal">
                                Y as&iacute; todo parec&iacute;a volver a la quietud de la espera cuando de buenas a primeras, hace apenas unas horas, reaparece Yoan Pico, enarbolando una empe&ntilde;osa tozudez que hay que reconocerle, y una convocatoria m&aacute;s al encuentro y, as&iacute;, aqu&iacute; estamos. Por lo pronto tratar&eacute; de reconstruir, memoria de por medio, aquellos p&aacute;rrafos que, como dije, andan lejos, pero en buenas manos y c&aacute;lido resguardo.
                            </p>
                            <p class="text-normal">
                                Eran los tiempos en que por rara conjunci&oacute;n en los pasillos y estudios de la emisora provincial Radio Cadena Agramonte coincidieron algunos j&oacute;venes que integraron, gracias a una de esas qu&iacute;micas que solo la magia puede explicar, un grupo que, y repito lo que otros antes han dicho, llev&oacute; a su mejor momento a la radiodifusi&oacute;n camag&uuml;eyana. Eran los setenta y buena parte de los ochenta.
                            </p>
                            <p class="text-normal">
                                Con el empe&ntilde;o del d&iacute;a a d&iacute;a aquel grupo disfrut&oacute; el raro compromiso de la amistad m&aacute;s all&aacute; de los celos profesionales (que no los hubo), de opiniones o preferencias existenciales. Fue una &eacute;poca ominosa, pero sin dudas feliz. Feliz porque nos d&aacute;bamos el gustazo, sin costo adicional, o con el menos desembolso posible, de reunirnos casi a diario y hablar sobre planes inmediatos o lejanos, intercambiar lecturas, contrastar opiniones, planear colaboraciones en alg&uacute;n trabajo que tuvi&eacute;semos en mente, juntar nuestras respectivas familias, (a veces joder juntos a sus espaldas), sin obviar cuanto copet&iacute;n se pusiera al alcance de nuestra garganta y bolsillo, no importaba si de reconocida bodega o de ignorado alambique. Y as&iacute;, entre todos nosotros, Carlos, o mejor, nosotros alrededor suyo.
                            </p>
                            <p class="text-normal">
                                Carlos Victoria no trabajaba en la radio, pero era tanta la asiduidad con el grupo que me atrevo a asegurar que &eacute;l estaba al tanto de buena parte de lo que hac&iacute;amos. En aquellos a&ntilde;os, los de la radio nos dedic&aacute;bamos mayoritariamente a escribir guiones dramatizados, adaptaciones de obras literarias, novelas, novelones, cuentos, teatros y m&aacute;s. En cuanto a programaci&oacute;n se refiere, aquel espacio de creaci&oacute;n, sin dejar de ser divertido, result&oacute; &uacute;til para vestir de largo la emisora de la tierra del Mayor.
                            </p>
                            <p class="text-normal">
                                A veces trabaj&aacute;bamos, quiero decir, escrib&iacute;amos por encargo. Entre aquellos encargos me correspondi&oacute; el de una radionovela de corte hist&oacute;rico que recreara el paso de los primeros colonos norteamericanos que se asentaron en el norte de Camag&uuml;ey. &ldquo;Tierra de promisi&oacute;n&rdquo; la titul&eacute; y fue producto de una investigaci&oacute;n en los predios donde creci&oacute; La Gloria City.
                            </p>
                            <p class="text-normal">
                                Fue divertido conocer gentes, lugares, escuchar relatos y recoger testimonios. Algunos de los integrantes del &ldquo;piquete&rdquo; me acompa&ntilde;aban a veces en la aventura. Carlos hubiera querido ir, pero no pudo.
                            </p>
                            <p class="text-normal">
                                No fueron pocas las familias que abrieron sus puertas y recuerdos. Entre ellas, la que entonces viv&iacute;a en la casa que perteneciera a William Stokes, el &ldquo;&Uacute;ltimo Norteamericano&rdquo;.
                            </p>
                      </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>