<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Siuch&eacute;n &Aacute;vila: el reconocimiento que yo me quiero llevar
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Lamentablemente llegu&eacute; tarde a Siuch&eacute;n &Aacute;vila. La descubr&iacute; en el mismo momento en que decidi&oacute; unirse a la compa&ntilde;&iacute;a <em>Endedans</em>. De sus a&ntilde;os en el Ballet de Camag&uuml;ey no puedo decir nada: no conoc&iacute; su <em>Giselle</em>, ni su <em>Quijote</em>, ni su <em>Coppelia</em>; sin embargo, su <em>Giselle</em>, su <em>Quijote</em> y su <em>Coppelia</em> est&aacute;n vivos en el p&uacute;blico camag&uuml;eyano. As&iacute; lo afirma Enriquito, un ballet&oacute;mano exigente que de vez en cuando suele recordar sus funciones. La verdadera rese&ntilde;a sobre Siuch&eacute;n est&aacute; en esas c&aacute;lidas evocaciones, la de Enriquito y la de otros muchos, como aquel abogado que la anim&oacute; a dar siempre lo mejor, aunque bailara los viernes, aunque solo quince personas fueran a verla. Para ellos y para todos nosotros danza Siuch&eacute;n, una mujer inteligente y sobre todo, capaz de ofrecer verdaderas lecciones de vida; entre estas palabras, yo encontr&eacute; la m&iacute;a.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/18/05.jpg" class="img-landscape" alt=""/>
                                <figcaption class="text-right" style="padding-right: 4rem;">
                                    <a href="gallery.html" class="autor">Ver m&aacute;s</a>
                                </figcaption>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="question">
                                Para muchos el mundo ballet est&aacute; repleto de competitividad, incluso de malsana competitividad, &iquest;qu&eacute; dice tu experiencia de primera bailarina?
                            </p>
                            <p class="text-normal">
                                La competitividad yo no la aplicar&iacute;a &uacute;nicamente al mundo del ballet, sino a la vida del ser humano en sentido general. El que no compite no triunfa, malsana competitividad siempre va a encontrarse, ya lo repito, no es solo en la carrera del ballet, eso sucede en el deporte, sucede en la ciencia. Pero esa es la que crea un buen desarrollo. El que es fuerte, el que persevera, el que se impone a toda esa malsana competitividad, crece; el d&eacute;bil, pierde todo. Ese es mi punto de vista y nunca catalogar&iacute;a la rivalidad del ballet como malsana porque la persona inteligente nunca la ve como mala, la ve como una prueba m&aacute;s, un desaf&iacute;o para imponerse ante otras que quiz&aacute;s no quieran verte crecer. Entonces es no ser d&eacute;bil, es ser fuerte y pensar siempre que no es una mala competitividad, para el que piensa con mente positiva esas cosas no son malas, esas son pruebas a las que uno se impone y tiene que ser valiente para rebasarlas. Es mi punto de vista.
                            </p>
                            <p class="question">
                                Al responderme comparas al ballet con otras esferas de la vida. Quiero tensar m&aacute;s esa l&iacute;nea de razonamiento. Pongamos un ejemplo: un escritor, aunque no gane concursos y desarrolle su vida lejos de los centros de poder puede encontrar sus espacios de realizaci&oacute;n, &iquest;sucede lo mismo en el caso del bailar&iacute;n?, &iquest;no est&aacute; pensado el universo del ballet para que solo brille una persona?
                            </p>
                            <p class="text-normal">
                                Esto es un problema de los gustos de los core&oacute;grafos. El core&oacute;grafo llega a una compa&ntilde;&iacute;a, le gusta m&aacute;s determinado bailar&iacute;n y lo escoge como destinatario absoluto de su trabajo. Vuelvo a repetirlo: est&aacute; aquel que dice &ldquo;hoy no me escogieron a m&iacute;, pero yo tengo que seguir creciendo porque hoy es ese bailar&iacute;n y ma&ntilde;ana puedo ser yo&rdquo;; ahora, si t&uacute; te haces d&eacute;bil, si te sientes derrotado porque un core&oacute;grafo vino y escogi&oacute; a ese bailar&iacute;n, entonces est&aacute;s atentando contra la posibilidad de que ma&ntilde;ana llegue otro y te escoja a ti. Pero como t&uacute; bien dices, hay puertas que se abren, quiz&aacute;s tu vida no estaba en ese lugar, entonces lo bueno que tiene esta carrera, es que te abre muchas puertas, muchos caminos; cuando t&uacute; creas que el lugar que ocupas no es el id&oacute;neo, b&uacute;scate otro horizonte. No pienso que debas aferrarte a una sola cosa. Por lo ef&iacute;mera que es esta carrera te obliga a ser ambicioso y una ambici&oacute;n sana, no es desear que el otro se lastime. No, tu ambici&oacute;n es proponerte algo. T&uacute; quieres ser bailar&iacute;n, t&uacute; quieres ser una primera figura: crece, trabaja, porque el ballet s&iacute; tiene algo, el que trabaja, el que persevera, el que se propone las cosas siempre va a llegar a un buen lugar. Desgraciadamente quiz&aacute;s hay otras desventajas: una limitaci&oacute;n t&eacute;cnica, pero la persona inteligente dice si yo no pude ser bailar&iacute;n cl&aacute;sico porque me faltaron determinadas cosas, entonces me voy a lo moderno, me exploto en otra l&iacute;nea. Es perseverar, es proponerse las cosas. Y yo siempre digo: todas las experiencias son v&aacute;lidas. Tengo muchos amigos que estuvieron en compa&ntilde;&iacute;as donde no brillaron y hoy en d&iacute;a les agradecen porque ganaron en experiencia, porque aprendieron de los buenos maestros, aprendieron de los buenos core&oacute;grafos aunque un d&iacute;a no los escogieran, aprendieron de esa primera figura y fueron a ser primeros bailarines a otra compa&ntilde;&iacute;a con la experiencia que recibieron de manera inteligente de este lugar donde no pudieron bailar como primeros bailarines.
                            </p>
                            <p class="question">
                                Imagino que bailar con cuarentai&uacute;n a&ntilde;os es algo complejo, est&aacute;n las lesiones y el adi&oacute;s a una juventud muy exigida en un arte como el ballet. &iquest;C&oacute;mo se siente Siuch&eacute;n &Aacute;vila en un momento como este?
                            </p>
                            <p class="text-normal">
                                Cuando pienso en los cuarentai&uacute;n a&ntilde;os, en la lastimaduras, en la despedida de una juventud, pienso tambi&eacute;n en un aporte a la experiencia, en un desarrollo profesional, un camino vivido en la escena, entonces si voy a pensar en los cuarenta y uno siempre pienso de una forma positiva, la energ&iacute;a que nunca fall&oacute;, la fuerza, la vitalidad, el explote de esa experiencia que es fruto de muchos maestros que propiciaron que yo fuera aprendiendo cada a&ntilde;o el poder desarrollarme como artista, entonces no voy a pensar en lo doloroso del momento porque creo que uno lleva las lastimaduras de por vida. Creo que la juventud se acaba, pero ese momento se disfruta y el t&eacute;rmino de una juventud es la ganancia de una experiencia y esa es la que llevo a escena con cuarentai&uacute;n a&ntilde;os, esa es la que me da fuerzas para decir: voy a seguir no hasta los cuarenta y uno, puedo seguir un poquito m&aacute;s y darle gracias a la vida por darme este cuerpo pues tengo la ventaja de ser delgada y tener unas condiciones f&iacute;sicas naturales y esa es una de las cosas que me ayuda a gozar de estos cuarentai&uacute;n a&ntilde;os. Es decir que pierdo desde un punto de vista, pero gano desde otro, la propia vida me compensa.
                            </p>
                            <p class="text-normal">
                                Por otra parte pienso que la mejor forma en que un bailar&iacute;n puede llevar su vida profesional es pensando que esta un d&iacute;a se va a acabar, entonces desde un principio hay que explotarla, asumirla, vivirla, para cuando ya t&uacute; creas que est&aacute;s llegando al t&eacute;rmino de esa vitalidad, te quede toda la experiencia que vas a aportar a otros porque es muy lindo vivir la carrera, pero tambi&eacute;n es lindo poder aportarle a los dem&aacute;s, entonces es eso lo que vas viviendo, lo que quieres llevar cada d&iacute;a: el saber que otra persona, gracias a lo que t&uacute; has ganado en experiencia, al sacrificio, al profesionalismo, tambi&eacute;n va a crecer un d&iacute;a, m&aacute;s, m&aacute;s que t&uacute;.
                            </p>
                            <p class="question">
                                Me hablabas de cu&aacute;nto puede ayudarle a una maestra de ballet tener la experiencia de la maternidad, &iquest;sucede lo mismo con una bailarina en pleno ejercicio?
                            </p>
                            <p class="text-normal">
                                En mi caso particular me benefici&oacute; porque toda la vida he estado consciente de c&oacute;mo quiero llevar mis cosas. Por un momento fui estudiante y dije: quiero pertenecer al Ballet de Camag&uuml;ey. Estuve en el Ballet de Santiago y aunque no me sent&iacute;a mal, ten&iacute;a una meta: llegar al Ballet de Camag&uuml;ey. Yo trabaj&eacute; para llegar al Ballet de Camag&uuml;ey; cuando llegu&eacute; all&iacute; me propuse trabajar muy duro, llegar a bailar las cosas que un d&iacute;a deseaba hacer y as&iacute; mismo fui haciendo con mi vida. Mi primer embarazo lleg&oacute; cuando iba a bailar <em>Giselle</em>, que es algo deseado por cualquier bailarina y para m&iacute; tambi&eacute;n lo era, pero lleg&oacute; el ni&ntilde;o y yo sent&iacute;a que era una buena edad, que el ballet no acababa y que pod&iacute;a disfrutar de mi maternidad, disfrutar de un hijo. Todo est&aacute; en la voluntad que t&uacute; pongas y la fuerza, yo dec&iacute;a, de todas formas un d&iacute;a voy a bailar <em>Giselle</em>, es algo que me propuse, es algo en lo que yo misma me fui encaminando. Y tuve mi hijo, pero desde que lo tuve lo empec&eacute; a llevar al ballet; muchas circunstancias me obligaron a apoyarme en el ballet para criarlo, la ayuda de Regina Balaguer fue muy buena en este sentido. En fin, todo eso me ayud&oacute; a que &eacute;l comprendiera cu&aacute;l era mi carrera y que entendiera que en alg&uacute;n momento yo lo iba a cuidar a &eacute;l, pero tambi&eacute;n ten&iacute;a que llevar una carrera de ballet. Yo me dec&iacute;a, este sacrificio que yo hago de tener un hijo me tiene que hacer crear nuevos esfuerzos, voy a tener mi hijo como yo quise, pero no voy a dejar mi carrera, entonces ten&iacute;a que sacrificarme doble y eso fue lo que hice. Cuando mi hijo tuvo como ocho meses o un a&ntilde;ito se me volvi&oacute; a presentar la oportunidad de hacer <em>Giselle</em> y arrastr&eacute; el coche hasta el teatro y el ballet, pero no dej&eacute; de hacer <em>Giselle</em>. As&iacute; fui creando mi vida, as&iacute; tuve mi primer hijo, sab&iacute;a que era una buena edad para recuperarme porque algunos m&eacute;dicos me lo dec&iacute;an, y no fall&oacute;, fue verdad. Pude volverme a incorporar, hice ejercicios. Soy dichosa porque tengo unos hijos especiales, sus caracteres, sus formas de ser, me han ayudado a poder llevar las dos cosas a la vez.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>