<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Siuch&eacute;n &Aacute;vila: el reconocimiento que yo me quiero llevar
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="question">
                                Empezaste tu carrera de bailarina en una compa&ntilde;&iacute;a de ballet cl&aacute;sico y todo parece indicar que la terminar&aacute;s en una de ballet contempor&aacute;neo. &iquest;Cu&aacute;les son las ventajas de este tr&aacute;nsito para tu formaci&oacute;n?
                            </p>
                            <p class="text-normal">
                                Todo tiene un comienzo y todo tiene un final, eso es una ley de la vida. Nacemos crecemos y nos morimos, lo mismo pasa con la carrera, comienza peque&ntilde;a, la vas viviendo, te vas familiarizando y llega un punto en que te sientes tan aferrado a ella que no sabes que vas a hacer cuando se termine. Es decir que terminamos, pero no terminamos. El final de todos es ser maestro, core&oacute;grafo, pero dentro de la carrera. El que es realmente un profesional se apasiona por la carrera. En lo particular siempre me gust&oacute; innovar. No me gusta quedarme en una sola cosa, me gusta investigar, me gusta conocer. Siento que a mis cuarenta y un a&ntilde;os me queda alguna adrenalina que no me permite quedarme c&oacute;moda. Los maestros que de ni&ntilde;a fui teniendo me aportaron de forma sana, vuelvo y repito, ambiciones. Yo los escuchaba c&oacute;mo hablaban: &ldquo;No se pueden estancar, siempre tienen que pensar que uno tiene que dar un paso m&aacute;s en la vida, que mientras m&aacute;s experimentes, mejor&rdquo; y esas son cosas que he ido incorporando y que he pensado, es verdad.
                            </p>
                            <p class="text-normal">
                                Primero, ocho a&ntilde;os de carrera, pierdes tu infancia estudiando solo ballet, tu vida se convierte en ballet, luego llegas a una compa&ntilde;&iacute;a y sin darte cuenta las mismas presiones de trabajo te van creando un tipo de exigencia en el que t&uacute; todos los d&iacute;as quieres hacer un poquito m&aacute;s. Cuando llegas al cl&iacute;max y dices, bueno, ya me propuse de un cuerpo de baile llegar a un corifeo, de corifeo a solista, de solista&hellip; es decir, ir venciendo cada pelda&ntilde;o. Cuando t&uacute; llegas a ser una primera figura y llegas a realizar todo, a veces descubres que te falta algo y eso fue lo que pas&oacute; en mi caso, me qued&oacute; algo, me qued&oacute; algo por experimentar, mirar a danzas contempor&aacute;neas, mirar a compa&ntilde;&iacute;as con otro tipo de movimiento. Me fascina el ballet, pero ya hab&iacute;a dado todo como bailarina cl&aacute;sica. Es decir, mis sue&ntilde;os los realic&eacute; hasta d&oacute;nde yo quer&iacute;a. Muchas han repetido una y otra vez esa temporada de <em>Giselle</em>, yo viv&iacute; esos momentos, pero tambi&eacute;n sent&iacute; que ya quer&iacute;a otras cosas, quer&iacute;a probar c&oacute;mo es una bailarina cl&aacute;sica dentro de un mundo contempor&aacute;neo, qu&eacute; tan dif&iacute;cil puede ser. Y te digo algo: es dificil&iacute;simo, es el cambio de movimiento, y f&iacute;jate que el ballet trabaja l&iacute;neas contempor&aacute;neas, neocl&aacute;sicas, es decir que esas partes no se pierden, las compa&ntilde;&iacute;as dominan esos elementos, esas l&iacute;neas, pero en mi caso quer&iacute;a cerrar una p&aacute;gina y vivir una nueva, no vivir momentos, un <em>balletcito</em> neocl&aacute;sico, uno contempor&aacute;neo. No, as&iacute; como me entregu&eacute; de a lleno a la parte cl&aacute;sica, yo quer&iacute;a cerrar esa p&aacute;gina que para m&iacute; fue muy grande y entregarme totalmente a una nueva l&iacute;nea, y es por eso que hoy estoy disfrutando. De la misma manera en que antes disfrutaba mi debut de <em>Giselle</em>, mi <em>Coppelia</em>, mi <em>Quijote</em>, as&iacute; yo disfruto cada coreograf&iacute;a moderna o contempor&aacute;nea. Me ha costado porque he vivido veinti&uacute;n a&ntilde;os dentro de una l&iacute;nea totalmente cl&aacute;sica donde los movimientos del cuerpo y de los brazos son diferentes y he tenido que romper totalmente esa l&iacute;nea para irme directamente a otra.
                            </p>
                            <p class="question">
                                Se habla de una libertad en la danza contempor&aacute;nea, incluso algunos cultores de la misma relatan una especia de asfixia cuando entran a un sal&oacute;n de ballet, &iquest;C&oacute;mo vivi&oacute; Siuch&eacute;n esta libertad?
                            </p>
                            <p class="text-normal">
                                Yo en el momento que hac&iacute;a los cl&aacute;sicos disfrutaba esas partes teatrales y tambi&eacute;n la tensi&oacute;n porque aun cuando t&uacute; est&aacute;s bailando toda la parte del trabajo de punta debe ser muy limpio porque las personas tienen conocimiento de eso. A la hora de ejecutar cualquier paso t&eacute;cnico tienes que hacerlo con mesura, con cuidado, con limpieza y eso nunca debe fallar, es decir, siempre hay una tensi&oacute;n.  &iquest;Qu&eacute; me pasa en la l&iacute;nea contempor&aacute;nea? Las puntas me ayudaron mucho al control, al equilibrio, entonces ahora me concentro m&aacute;s en la libertad, en la ruptura de movimiento y no pienso tanto en la parte t&eacute;cnica porque la zapatilla de punta, el trabajo de tantos a&ntilde;os en la l&iacute;nea cl&aacute;sica me ayuda a que estas cosas salgan m&aacute;s espont&aacute;neas. Ya no pienso en que si el pie hay que sacarlo o hay que apretarlo porque ya &eacute;l est&aacute; incorporado en mi cuerpo, entonces me ayuda a disfrutar m&aacute;s la libertad de movimiento, a pensar en que cada movimiento salga con limpieza porque tambi&eacute;n est&aacute; incorporado al cuerpo, entonces tengo m&aacute;s tiempo para disfrutar lo que estoy bailando. Es lo que yo siento.
                            </p>
                            <p class="question">
                                Aunque no te has dedicado a la ense&ntilde;anza del ballet, s&eacute; que te gusta intercambiar con los m&aacute;s j&oacute;venes, de hecho, algunos de ellos te llaman maestra;  a tu juicio c&oacute;mo debe ser una profesora de ballet. H&aacute;blame de las profesoras que te marcaron.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/18/06.jpg" class="img-landscape" alt=""/>
                                <figcaption class="text-right" style="padding-right: 4rem;">
                                    <a href="gallery.html" class="autor">Ver m&aacute;s</a>
                                </figcaption>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Lo primero es sentir pasi&oacute;n por lo que haces. Eso te ayuda a un poquito m&aacute;s de entrega y conocimiento. Lo segundo es llegar hasta el alumno, como yo mismo fui una estudiante, las cosas que no me gustaron no las llevo a la pr&aacute;ctica, pero tambi&eacute;n pienso que hay momentos en los que la dureza es totalmente necesaria, aun cuando el alumno pueda decir: &ldquo;ay, &iquest;por qu&eacute; ella me trata as&iacute;?&rdquo;. Despu&eacute;s &eacute;l mismo se dar&aacute; cuenta de que esa dureza le va dando un poco m&aacute;s de fuerza. Por supuesto, adem&aacute;s de ser fuerte y rigurosa tienes que saber ganarte a estos ni&ntilde;os que necesitan tu confianza. Yo disfruto, s&iacute;, disfruto mucho bailar, pero disfruto saber que me puedo ganar el cari&ntilde;o de un alumno con el simple hecho de sentarme con &eacute;l y darle una correcci&oacute;n de forma amable.
                            </p>
                            <p class="text-normal">
                                No siempre tienes que ser en&eacute;rgico, no siempre tienes que rega&ntilde;ar. Hay momentos de exigencias y momentos en los que tienes que relajar porque t&uacute; sabes que la carrera es dura, que crea tensiones. Si agobias mucho a un ni&ntilde;o, si siempre le exiges las cosas con rudeza le vas a hacer da&ntilde;o. Te repito, yo fui estudiante y sent&iacute;a que estas cosas a veces agobiaban. Tuve muy buenos maestros como Elvia Caballero, Mar&iacute;a Eugenia Reyes, fueron maestras con una metodolog&iacute;a muy buena, caracteres diferentes, pero te exig&iacute;an las cosas de una forma que t&uacute; sent&iacute;as que eran tus madres, esto mismo lo viv&iacute; con Manel&iacute;n Rodr&iacute;guez, a pesar de que era muy exigente trasmit&iacute;a mucha pasi&oacute;n a la hora de dirigirse a ti. Cuando el momento era un poco dif&iacute;cil y uno se pod&iacute;a cerrar, llegaba con mucho cari&ntilde;o y te dec&iacute;a: &ldquo;yo te pido esto porque siento que lo puedes hacer, no te agobies, es dif&iacute;cil, pero lo vas a lograr&rdquo;. Ese tipo de pedagog&iacute;a, ese tipo de sicolog&iacute;a ayuda mucho al estudiante y yo la disfruto. Por eso, si el d&iacute;a de ma&ntilde;ana tuviera que entrar al mundo de la ense&ntilde;anza, quisiera tener presente a esos maestros, porque adem&aacute;s yo misma tengo un car&aacute;cter dif&iacute;cil y estos maestros con este tipo de sicolog&iacute;a me ayudaron a entender que t&uacute; puedes lograr m&aacute;s con esta forma, con este cari&ntilde;o exigente.
                            </p>
                            <p class="text-normal">
                                El ser madre tambi&eacute;n ayuda, logras entender un poco m&aacute;s al adolescente, m&aacute;s que cuando t&uacute; eres adolescente. Muchos bailarines de mi compa&ntilde;&iacute;a son j&oacute;venes y cuando me siento con ellos y le tomo un ensayo me percato que lo que los conquista es bajar t&uacute; mismo las defensas, entonces ellos te dan m&aacute;s y estos son tiempos as&iacute;, la adolescencia est&aacute; un poquito m&aacute;s rebelde entonces tienes que trabajar un poco la sicolog&iacute;a.
                            </p>
                            <p class="question">
                                &iquest;El p&uacute;blico aficionado al ballet tiene la misma salud que hace algunos a&ntilde;os?
                            </p>
                            <p class="text-normal">
                                Pienso que se ha perdido. Yo siento que antes hab&iacute;a m&aacute;s seguidores del ballet y de la danza en sentido general. Antes el teatro se llenaba por esos seguidores que conoc&iacute;an cada bailarina, conoc&iacute;an los pasos de ballet, te hablaban que parec&iacute;an maestros, sab&iacute;an cu&aacute;ndo le fallaba un paso t&eacute;cnico a una bailarina y cu&aacute;ndo no. Hoy este p&uacute;blico escasea. No s&eacute; por qu&eacute;, pero es una pena porque eso es lo que le da vida al artista: el teatro lleno, la gente comentando afuera. Esto pasa por estas zonas, porque la Habana nunca perdi&oacute; su tradici&oacute;n. Puede haber miles de actividades en toda la ciudad que cuando hay funci&oacute;n en el Nacional, en el Lorca, las personas siguen a la compa&ntilde;&iacute;a. &iquest;Por qu&eacute; pasa esto? No s&eacute;, no pienso que sea porque el arte haya deca&iacute;do pues el ballet es una carrera que se renueva. Siempre hay una figura que realza, que surge.
                            </p>
                            <p class="question">
                                &iquest;Cu&aacute;nto puede hacer una compa&ntilde;&iacute;a del interior del pa&iacute;s para contactar con ese p&uacute;blico que la sigue y estimularlo? &iquest;Ese decaimiento no ser&aacute; por una falta de di&aacute;logo entre las compa&ntilde;&iacute;as y sus seguidores estrellas, para llamarlos de alg&uacute;n modo?
                            </p>
                            <p class="text-normal">
                                No, yo pienso que una de las cosas que mantiene a cualquier compa&ntilde;&iacute;a es la publicidad, la promoci&oacute;n, la posibilidad de que estas personas puedan cada mes, cada a&ntilde;o, ir a otras provincias, darse a conocer; ir, aunque no lo quieran reconocer, al extranjero. Parece mentira pero cada vez que una compa&ntilde;&iacute;a sale al extranjero y gana en halagos, en reconocimiento por su desarrollo art&iacute;stico, estas personas llegan al pa&iacute;s y es como un boom, enseguida todo el mundo las quiere conocer, todo el mundo siente curiosidad.
                            </p>
                            <p class="text-normal">
                                Por otra parte los grandes concursos internacionales se quedan en La Habana, antes el Ballet de Camag&uuml;ey iba a concursos internacionales y cuando una bailarina ven&iacute;a con plata u oro y sal&iacute;a en las noticias, todo el mundo quer&iacute;a ir a las funciones a ver esa bailarina que cogi&oacute; oro, entonces hoy ya no hay concursos, si llegan los concursos no es a Camag&uuml;ey, eso me da pena decirlo, pero siento que es as&iacute;. Hace muchos a&ntilde;os que no oigo sobre un bailar&iacute;n del Ballet de Camag&uuml;ey que haya ido a un concurso en Varna, t&uacute; oyes de bailarines que ganaron concursos, pero todos surgen de La Habana. Esta es una de las causas de  que se haya perdido esa euforia por la danza. No pienso que sea un  problema de la compa&ntilde;&iacute;a, que haya perdido en calidad, en experiencia, porque buenos maestros hay, buenos bailarines crecen cada a&ntilde;o, pero si no se le da a una compa&ntilde;&iacute;a el camino que necesita para que se desarrolle, para que se pueda escuchar un poquito m&aacute;s, todo se hace muy dif&iacute;cil. Te pongo un ejemplo: el Ballet de Camag&uuml;ey todav&iacute;a va a las provincias y la gente lo sigue, pero hay otras a las que les cuesta trabajo el reconocimiento y la oportunidad, aun cuando son tan trabajadoras y se esfuerzan igual.
                            </p>
                            <p class="question">
                                Eres de Santiago, pero toda tu carrera art&iacute;stica la desarrollaste en Camag&uuml;ey. &iquest;Te sientes reconocida por la ciudad?
                            </p>
                            <p class="text-normal">
                                El reconocimiento se lo lleva uno con el p&uacute;blico. Esa es la satisfacci&oacute;n. Es bonito saber que yo todav&iacute;a voy a la Habana y hay personas que me recuerdan, que saben qui&eacute;n soy y eso es un buen reconocimiento para m&iacute;. Mis cinco a&ntilde;os de estudio fueron un aporte a mi desarrollo en la carrera y no los voy a olvidar. Luego vine a Camag&uuml;ey, el motivo de este salto no es la falta de agradecimiento ni que haya olvidado mi condici&oacute;n de santiaguera, simplemente sent&iacute; que en el Ballet de Santiago hab&iacute;a un retroceso art&iacute;stico muy grande y que la compa&ntilde;&iacute;a no contaba con el apoyo suficiente. Pero f&iacute;jate, aun en medio de ese estado de cosas, yo sent&iacute;a que ganaba en experiencia. Era una ni&ntilde;ita acabada de salir de la escuela y me fui a una compa&ntilde;&iacute;a donde hubo buenos bailarines que me ayudaron mucho antes de partir del pa&iacute;s para cumplir contratos internacionales. Eso me fue creando una madurez porque me vi sola y me dije: no me puedo quedar en el Ballet de Santiago. Vuelvo y repito, es una carrera corta donde despu&eacute;s de ocho a&ntilde;os t&uacute; est&aacute;s segura de que ahorita se acaba, entonces yo necesitaba vivirla y en Santiago no lo estaba haciendo, me duele decirlo, pero no lo estaba haciendo.
                            </p>
                            <p class="text-normal">
                                Esos primeros momentos, esa primera etapa de la juventud donde t&uacute; sabes que ya tienes lograda una t&eacute;cnica y quieres bailar, bailar, saciarte, que la gente te conozca y te vea en una escena, no pasaba en ese momento en al Ballet de Santiago y yo decid&iacute; que quer&iacute;a venir para el Ballet de Camag&uuml;ey, adem&aacute;s que cuando fui estudiante fue aqu&iacute; donde vi la primera compa&ntilde;&iacute;a de ballet. Siendo estudiante solamente vi una vez al Ballet Nacional ir a Santiago, pero la noci&oacute;n de lo que era una compa&ntilde;&iacute;a de ballet no la ten&iacute;a, yo sab&iacute;a que estaba estudiando una carrera y la ve&iacute;a por televisi&oacute;n, pero eso de t&uacute; sentarte, disfrutar y ver la funci&oacute;n completa de una compa&ntilde;&iacute;a, no lo hac&iacute;a y cuando llegu&eacute; a Camag&uuml;ey esas funciones eran todos los fines de semana. Entonces cuando t&uacute; ves esas cosas te quieres nutrir, est&aacute;s oyendo que hablan mucho del Ballet de Camag&uuml;ey, est&aacute;s viendo primeras figuras y dices yo quiero ser como ellas. Entonces l&oacute;gicamente con mucho dolor, sin dejar de recordar que soy santiaguera, que all&iacute; transcurri&oacute; mi primera formaci&oacute;n, descubr&iacute; que mi desarrollo estaba en Camag&uuml;ey o en La Habana, pero bueno me enamor&eacute; en Camag&uuml;ey, me cas&eacute; en Camag&uuml;ey, esas cosas tambi&eacute;n influyen y no voy a negarlo, me gustaba el trabajo del Ballet de Camag&uuml;ey, me gustaban los maestros que hab&iacute;a en ese tiempo, me gustaba c&oacute;mo se exig&iacute;a, me gustaba cuando la compa&ntilde;&iacute;a viajaba a todas las provincias y la gente hablaba tan bonito del Ballet de Camag&uuml;ey.
                            </p>
                            <p class="text-normal">
                                Saber que yo era parte de esa compa&ntilde;&iacute;a me enorgullec&iacute;a, para m&iacute; era muy lindo decir: yo soy bailarina del Ballet de Camag&uuml;ey, el Ballet de Camag&uuml;ey es reconocid&iacute;simo tambi&eacute;n, entonces yo necesitaba estar all&iacute;, porque ya te digo soy un  poco ambiciosa y pens&eacute; que el Ballet de Camag&uuml;ey era importante para mi vida, y as&iacute; lo fue, no me equivoqu&eacute;. No s&eacute; si he tenido una luz o un sexto sentido que me ha ido anunciando c&oacute;mo dar un paso para no arrepentirme. Lo cierto es que hoy por hoy no me arrepiento de nada, cada paso que he dado, cada cambio que he hecho en mi vida lo he pensado mucho y tal vez por eso me siento feliz como madre, como bailarina, como persona. Entonces no me siento mal, no siento que traicion&eacute; a Santiago, no siento que me haya portado mal con nadie. Al final cuando yo hablo digo que soy nacida en Santiago de Cuba, no digo que soy camag&uuml;eyana, pero s&iacute; fui del Ballet de Camag&uuml;ey y el Ballet de Camag&uuml;ey fue quien me hizo ser una persona reconocida.
                            </p>
                            <p class="text-normal">
                                Termino con las mismas palabras: para m&iacute; el reconocimiento lo da el p&uacute;blico, las personas que te siguen, las personas que me fueron a ver al Ballet de Camag&uuml;ey y hoy est&aacute;n en las funciones de <em>Endedans</em>, son personas que te apoyan siempre, que te dan fuerzas. Es muy lindo. A veces digo que voy a parar y ellos me dicen: "T&uacute; no vas a parar, nosotros queremos venir y volverte a ver". Te crean un compromiso. Entonces qu&eacute; mejor reconocimiento que ese, el que yo salga de mi funci&oacute;n y haya personas esper&aacute;ndome afuera, valorando lo que hice esa noche. Ese es el reconocimiento que yo me quiero llevar.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>