<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                La impunidad
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/rglez.html" target="_blank">Ren&eacute; Fidel Gonz&aacute;lez Garc&iacute;a</a>
                                </p>
                            </div>
                            <p class="text-note text-right mr-md">
                                &iquest;Qui&eacute;n podr&iacute;a ser libre en un lugar en el que el capricho de cada hombre
                                <br/>
                                pudiera dominar sobre el vecino?
                                <br/>
                                Locke
                            </p>
                            <p class="text-normal">
                                Hace ya unos meses visit&eacute; una dependencia del Consejo de Estado de la Rep&uacute;blica de Cuba y vi con asombro cientos de cartas all&iacute; depositadas, tambi&eacute;n el interminable goteo de personas que llegaban a entregarlas personalmente. Algunas de las misivas estaban con los matasellos a&uacute;n h&uacute;medos, otras denotaban las evidencias de traves&iacute;as postales acaso m&aacute;s escabrosas.
                            </p>
                            <p class="text-normal">
                                Me conmovi&oacute; de inmediato que el contenido de la mayor&iacute;a de las cartas ya abiertas, en lo que parec&iacute;a ser un r&iacute;spido intento de preclasificaci&oacute;n realizado por diligentes funcionarias, estaba manuscrito en una impresionante multitud de caligraf&iacute;as y colores, y no en los negros tipos de las impresoras que pululan en centros de trabajo y no pocos hogares cubanos, pens&eacute;: es tan solo la letra del pueblo que se queja, y casi de inmediato, por esos tirones que da la conciencia de la existencia del otro, me vino a la mente un vecino de cualquier parte del pa&iacute;s escribi&eacute;ndole sudoroso y dispuesto a su Presidente, como si su carta y cada rasgo trazado sin el pudor de la mala ortograf&iacute;a, fuera adarga suficiente para poner de rodillas a alg&uacute;n poderoso gigante.
                            </p>
                            <p class="text-normal">
                                Alguna vez not&eacute; que a Hugo Ch&aacute;vez, en los lugares y oportunidades m&aacute;s ins&oacute;litas, muchas personas &mdash;en ocasiones hasta infantes que por su edad no pod&iacute;an escribir&mdash; le entregaban misivas que &eacute;ste recog&iacute;a y guardaba. Recuerdo que mi padre me respondi&oacute; en esa oportunidad, mientras le comentaba el problema de seguridad que aquello pod&iacute;a significar, que al principio de la Revoluci&oacute;n, cuando nuestras instituciones no se hab&iacute;an desarrollado lo suficiente, pasaba lo  mismo con Fidel y muchos de los dirigentes que en aquel entonces caminaban por nuestras calles.
                            </p>
                            <p class="text-normal">
                                La palabra queja no tiene, por lo menos en la Constituci&oacute;n cubana ni para los constitucionalistas cubanos, una connotaci&oacute;n peyorativa; no puede tenerla: es un derecho ciudadano, como lo son otros que proclama, reconoce y pretende garantizar nuestra carta magna.
                            </p>
                            <p class="text-normal">
                                Recibirlas, as&iacute; como las peticiones que hagan los ciudadanos, es para cualquier organismo del Estado y sus funcionarios, una obligaci&oacute;n, tanto como tramitarlas, investigarlas, darles atenci&oacute;n y respuestas pertinentes en un plazo adecuado, pues no pocas veces tales reclamos son la &uacute;ltima esperanza de quienes reivindican la raz&oacute;n y la justicia.
                            </p>
                            <p class="text-normal">
                                Muy pocas veces reparamos en ello, pero cuando nuestro pueblo env&iacute;a sus quejas y peticiones a las instituciones p&uacute;blicas, ya sean gubernamentales o pol&iacute;ticas, no es solicitando favores y prebendas, beneficios y privilegios personales, es casi siempre, por el contrario, apelando a la justicia negada por la arbitrariedad, la insensibilidad, el oportunismo, la abulia y la indiferencia de quienes deber&iacute;an servirle. Esa apelaci&oacute;n es tambi&eacute;n una denuncia.
                            </p>
                            <p class="text-normal">
                                En esa actitud insatisfecha e irreductible, en esa cultura de la inconformidad, de la b&uacute;squeda y consecuci&oacute;n de la justicia que todav&iacute;a integra el patrimonio &eacute;tico de los ciudadanos cubanos &mdash;m&aacute;s all&aacute; del duro peaje que han pagado y pagan a quienes han hecho del ejercicio de sus funciones p&uacute;blicas un zool&oacute;gico de sus dogmas, caprichos e ineptitudes&mdash;, descansa parte del esp&iacute;ritu que levant&oacute; y sostuvo a la Revoluci&oacute;n en Cuba hasta hoy. Hay all&iacute; una l&oacute;gica extraordinaria nacida del pensamiento popular para hacer del Estado y de la pol&iacute;tica los instrumentos esenciales de la transformaci&oacute;n de su realidad.
                            </p>
                            <p class="text-normal">
                                El lado oscuro de todo esto puede ser, sin embargo, un correlato de la impunidad. No es &eacute;ste un tema escabroso y dif&iacute;cil de abordar, como no lo es ninguno. La impunidad es sobre todo un enorme fracaso a costa de nosotros mismos. Aunque nacida de pr&aacute;cticas antisociales y marginales, aprendidas o validadas por el &eacute;xito obtenido por sus actores en alg&uacute;n momento de sus vidas, la impunidad encuentra acomodo en cualquier estructura social y alcanza su m&aacute;xima medida como una deformaci&oacute;n del poder pol&iacute;tico p&uacute;blico, opuesta, por su propia naturaleza, a la cultura ciudadana, a la eficacia del Derecho y de las leyes y a la sociedad en su conjunto. La impunidad intentar&aacute; defraudarnos siempre en nuestra zona m&aacute;s sensible: los valores.
                            </p>
                            <p class="text-normal">
                                No disponemos de datos suyos en nuestras estad&iacute;sticas p&uacute;blicas, y muy probablemente no sea un &aacute;rea de investigaci&oacute;n de nuestras ciencias sociales, quiz&aacute;s porque identificarla como tal, e investigarla, acaso parezca una contradicci&oacute;n demasiado grande, demasiado amarga, con nuestras aspiraciones y concreciones como proyecto pol&iacute;tico. En cambio, desde cualquier punto de vista, su importancia como fen&oacute;meno es inobjetable, su existencia innegable.
                            </p>
                            <p class="text-normal">
                                Bastar&iacute;a recordar los casos presentes en nuestra memoria hist&oacute;rica en que sus actores disfrutaron de ella por demasiado tiempo para por lo menos meditar en sus peligros y las condiciones que la propician, as&iacute; como en su enorme capacidad para viciar insidiosamente el funcionamiento de cualquier dise&ntilde;o de institucionalidad. Es sencillo: la impunidad conduce a la corrupci&oacute;n pol&iacute;tica.
                            </p>
                            <p class="text-normal">
                                La saga de cr&iacute;menes, atropellos y violaciones cometidos a lo largo de tres siglos coloniales y que se extiende &iacute;ntegramente a la experiencia de nuestro primer ensayo republicano constituyen un poderoso recordatorio de hasta qu&eacute; punto la impunidad puede volverse un patr&oacute;n de &eacute;xito y la coartada para hacer de la vileza y la ruindad, lo abyecto y abominable, el m&eacute;todo para alcanzar el &eacute;xito. Sus soportes emanan del irrespeto al otro, la ambici&oacute;n, el individualismo, la ausencia de transparencia, la acumulaci&oacute;n de facultades discrecionales y el monopolio de la toma de decisiones p&uacute;blicas.
                            </p>
                            <p class="text-normal">
                                La impunidad necesita, se vale, del silencio tanto como del poder. Si el primero es su medio de acci&oacute;n, un recurso por excelencia para flanquear el civismo, la decencia, el sentido y el bien com&uacute;n, el segundo le permite distorsionar y oscurecer la realidad; violar, atenuar, interpretar o crear excepciones y pretextos a las normas sociales y jur&iacute;dicas, todo esto para conseguir el manto de la complicidad colectiva de la que siempre est&aacute; urgida.
                            </p>
                            <p class="text-normal">
                                La impunidad conspira igualmente para desterrar la noci&oacute;n de empat&iacute;a y la tolerancia de la pol&iacute;tica, desprecia la igualdad y la demoniza, intenta desactivarla para legitimar la noci&oacute;n de la diferencia &mdash;y de la naturalidad e inevitabilidad de la diferenciaci&oacute;n social, pol&iacute;tica y econ&oacute;mica&mdash; mediante la creaci&oacute;n de los estatus y privilegios asociados a las funciones p&uacute;blicas.
                            </p>
                            <p class="text-normal">
                                Es una suerte de santo grial del abuso de autoridad, y por eso intenta pervertir los principios y la &eacute;tica, para hacerlo los condiciona y favorece su aplicaci&oacute;n circunstancial y casu&iacute;stica. La impunidad crear&aacute; y entronizar&aacute; de antemano zonas de justificaci&oacute;n, discursos sociales de desmovilizaci&oacute;n y desidia en los que el control popular y la rendici&oacute;n de cuentas, la cr&iacute;tica y la posibilidad de la aut&eacute;ntica interpelaci&oacute;n p&uacute;blica se vuelvan una mascarada, un ritual dentro de estrategias comunicativas inertes y huecas.
                            </p>
                            <p class="text-normal">
                                La impunidad busca el agotamiento y el desistimiento para encubrir su ocurrencia; para acallar y descalificar su denuncia endilga generosamente calificativos de &ldquo;resentidos&rdquo; o &ldquo;criteriosos&rdquo;, pero cuando se siente amenazada suele mostrar su rostro m&aacute;s vulgar y soberbio, o intentar confundir sus intereses y necesidades con los de todos, o con la ideolog&iacute;a, es su forma de crear el control social que le evita exponerse. Su escuder&iacute;a tiene tallada una divisa absurda y surrealista, pero muy eficiente, como apuntaran hace poco tiempo dos compa&ntilde;eros: &ldquo;mientras m&aacute;s p&uacute;blica y evidente sea la impunidad, en m&aacute;s impunidad resultar&aacute;&rdquo;.
                            </p>
                            <p class="text-normal">
                                El retrato de la impunidad es de seguro incompleto sin el de los que la practican y buscan desesperadamente. Uno sencillo, t&iacute;picamente minimalista, los podr&iacute;a describir as&iacute;: &ldquo;personas peque&ntilde;as, cobardes, oscuras y tristes, que tienen plena conciencia de lo anterior porque perciben la dignidad, la integridad y la decencia que les es ajena e incomprensible&rdquo;. Aun as&iacute;, en nuestro caso, ese retrato tendr&iacute;a una nota al pie descomunal y precisa para un estudio m&aacute;s ambicioso: &ldquo;no son revolucionarios&rdquo;, porque para serlo hay que ser primero y ante todo, como dec&iacute;an nuestros abuelos, buenas personas.
                            </p>
                            <p class="text-normal">
                                Deber&iacute;amos tomar nota de ello, ahora que nuevas generaciones de funcionarios, electos o no, adquieren una responsabilidad cada vez m&aacute;s enorme con nosotros y que, tal parece, la reforma constitucional pasar&aacute; muy lejos de asumir integral y decididamente el reto de construir el Estado y la cultura de Derecho que en libertades, garant&iacute;as e institucionalidad completar&iacute;a y preservar&iacute;a los esfuerzos y sacrificios de nuestros abuelos, padres y hermanos. Es la &uacute;nica manera de evitar que ma&ntilde;ana esos mismos que ahora sue&ntilde;an inconfesablemente con convertir un Estado poderoso y desarrollado como el nuestro en un parque de diversiones de sus intereses y caprichos, crean que pueden quitarnos la sonrisa, esa misma que les asusta e insulta y que aborrecen porque no saben entenderla, o quiz&aacute;s tan solo, porque les falta amor, y lo saben.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>