<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                &iquest;Qu&eacute; vamos a hacer?
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/pico.html" target="_blank">Yoan Manuel Pico Olivera</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                &ldquo;A ver, &iquest;d&oacute;nde trabajan sus padres?&rdquo;, el profe no imagin&oacute; que una pregunta tan simple fuera a generar tanta complicaci&oacute;n. De pronto, los estudiantes se vieron envueltos en el mismo dilema que el peque&ntilde;o del famoso animado, con una ligera salvedad: los hacedores de tuercas eran ahora enfermeras, m&eacute;dicos y hasta profesores universitarios, ninguno de estos trabajos serv&iacute;a para el orgullo; s&iacute; los de joyero, taxista particular y gerente de paladares. &Uacute;nicamente dos ocupaciones estatales (para llamarlas de alg&uacute;n modo) tuvieron la dicha de ser mencionadas: un directivo de empresarial y una funcionaria destinada a la administraci&oacute;n de recursos.
                            </p>
                            <p class="text-normal">
                                La an&eacute;cdota involucra a mi hija y ocurri&oacute; cuando ella cursaba el s&eacute;ptimo grado. Lamentablemente su protagonista perdi&oacute; la oportunidad de ser un poco m&aacute;s agudo. A la hija del <em>botero</em>, pudo preguntarle, por ejemplo, &iquest;por qu&eacute; no mencionaba tambi&eacute;n la ocupaci&oacute;n de su madre?, una prestigiosa doctora especializada en patolog&iacute;a. A las del gerente y la funcionaria, &iquest;por qu&eacute; se sent&iacute;an tan atra&iacute;dos por el trabajo de sus padres?, &iquest;qu&eacute; aspectos del mismo consideraban dignos de elogio?
                            </p>
                            <p class="text-normal">
                                El profe pudo hacer, incluso, la pregunta m&aacute;s importante de todas: &iquest;por qu&eacute; una interrogante como esa se hab&iacute;a convertido en una puja de subasta?, y si el criterio era ese, &iquest;por qu&eacute; compet&iacute;an en igualdad de condici&oacute;n gerentes de paladares y cuadros de direcci&oacute;n de la provincia?, en fin, &iquest;qu&eacute; idea del &eacute;xito ten&iacute;an y cu&aacute;les profesiones consideran representativas de un estatus social? Tama&ntilde;as interrogantes hubieran dado, si no para una modificaci&oacute;n de programa (por cierto, &iquest;cu&aacute;ndo se modificar&aacute;n nuestros programas de estudio?), al menos para una peque&ntilde;a &ldquo;postergaci&oacute;n&rdquo; de la clase, dejar los &ldquo;contenidos de estudio&rdquo; y entrar a los &ldquo;contenidos de vida&rdquo;, algo que tambi&eacute;n urge hacer en nuestros espacios docentes.
                            </p>
                            <p class="text-normal">
                                Pero en fin, nada de esto ocurri&oacute; y lo que es peor, nada de esto ocurre. Ahora mismo, en cualquier escuela cubana se dan situaciones parecidas y hasta peores: los ni&ntilde;os emulan por &ldquo;La paseo&rdquo; m&aacute;s moderna, por los tenis m&aacute;s caros, por las gafas m&aacute;s <em>cool</em> . La familia tambi&eacute;n se ve arrastrada a esta situaci&oacute;n: la que puede y la que no puede. En efecto, la generaci&oacute;n de las cabezas gachas no admite disidentes, el ni&ntilde;o tiene que tener celular y si los padres son pobres pues no importa, venden algo&hellip;el puerco, la casa, el alma. Todo para que el ni&ntilde;o se integre y no termine preso de un <em>booling</em>  sicol&oacute;gico, a la larga m&aacute;s terrible y violento. La pregunta es sencilla: &iquest;conoce la escuela cubana esta realidad?, &iquest;la combate?, &iquest;qu&eacute; armas utiliza para ello?, &iquest;se avienen estas con la naturaleza de los j&oacute;venes? Una cosa est&aacute; clara: el uniforme ya no uniforma, funcion&oacute; en otro tiempo, cuando la realidad ten&iacute;a su misma cantidad de colores.
                            </p>
                            <p class="text-normal">
                                La soluci&oacute;n no puede ser entonces la represi&oacute;n, sino la reflexi&oacute;n. En efecto, cada cual tiene el derecho de pedirle a la vida lo que desee: un <em>audi</em> o el m&aacute;s exquisito patrimonio espiritual; preferir la ingenier&iacute;a alemana, bueno es aclararlo, no siempre denota una vida exclusivamente orientada hacia la acumulaci&oacute;n de riquezas. Lo ideal, lo que supongo suceda en los pa&iacute;ses del llamado primer mundo y en otros no tan primeros, pues cada d&iacute;a tengo m&aacute;s dudas sobre la vigencia del t&eacute;rmino, es que una cosa lleve a la otra, es decir, que la cultura conduzca al carro y tambi&eacute;n, que no te haga valorarlo por el poder simb&oacute;lico de su marca, sino porque, entre otras cosas, te brinda comodidad y no suele dejarte botado en momentos importantes.
                            </p>
                            <p class="text-normal">
                                Esto &uacute;ltimo no sucede en mi isla, aqu&iacute;, usted puede llamarse &ldquo;el muchacho del <em>audi</em>&rdquo; o incluso, caer v&iacute;ctima del artilugio tecnol&oacute;gico. &ldquo;ese, el del perro audi&rdquo;, como le escuch&eacute; una vez a cierta muchacha, perfectamente consciente de que lo &uacute;nico importante era la posesi&oacute;n, esa a la que aplicaba el m&aacute;s rutilante de nuestros adjetivos, el t&eacute;rmino estrella de nuestra fraseolog&iacute;a popular.
                            </p>
                            <p class="text-normal">
                                Por supuesto, lo de &ldquo;caer v&iacute;ctima del artilugio tecnol&oacute;gico&rdquo; es solo un asunto de simbolog&iacute;a. Con solo ver a la muchachita supe bien cu&aacute;l iba a ser el destino del personaje, qui&eacute;n lo iba a arrollar y de qu&eacute; forma. Solo espero que, una vez en situaci&oacute;n, la damisela haya tenido la prudencia de distinguir bien las cosas, pues no es f&aacute;cil hacer el amor con un auto, por muy alem&aacute;n que sea. De cualquier forma nuestra literatura ense&ntilde;a que estas audacias son perfectamente posibles. As&iacute;, en el a&ntilde;o 1989, un personaje de Abel Prieto termina entreg&aacute;ndose a una prenda de vestir facturada en Estados Unidos, la penetraci&oacute;n que le propina esta &uacute;ltima deviene s&iacute;mbolo del <em>American Way of Life</em> y del miedo de algunos a que su poder tambi&eacute;n penetrara en una sociedad como la nuestra.
                            </p>
                            <p class="text-normal">
                                Y s&iacute;, parece que penetr&oacute;. La mayor&iacute;a de nuestras quincea&ntilde;eras a&ntilde;oran una vida muy parecida a la del personaje de Abel. Sus &aacute;lbumes de fotos remedan espectaculares revistas donde la agraciada intercambia con estrellas de cine, viste ropas que no tiene y hasta luce el cuerpo que no tiene. Ello ocurre en una generaci&oacute;n que nunca ha visto comercializar publicaciones de moda (oficialmente por supuesto) y que, para remate de asombro, creci&oacute; en una naci&oacute;n que pretend&iacute;a educarla sobre valores de austeridad. Lo asombroso es que el fen&oacute;meno ocurre con  total apoyo de la familia. Como en el caso del celular, lo importante es que el &aacute;lbum luzca, que sea competitivo y, sobre todo, que derrote a los de las compa&ntilde;eritas, aquellas cuyos padres tambi&eacute;n se privaron de comida y ropa por el mismo objetivo.
                            </p>
                            <p class="text-normal">
                                La fratricida competencia puede parecer inmotivada, pero, &iquest;lo es?, &iquest;cu&aacute;nto tiempo invertimos, cu&aacute;ntas energ&iacute;as, en satisfacer nuestras necesidades materiales de primer orden?, &iquest;no implica todo ello la sobrevaloraci&oacute;n de las mismas, o incluso el deseo de otras no tan necesarias, pero, para nosotros, irremediablemente asociadas al ideal de felicidad?
                            </p>
                            <p class="text-normal">
                                Lo terrible del asunto es que no se vislumbra una salida, por el contrario, todo indica que conductas como estas seguir&aacute;n increment&aacute;ndose. Cuando el hoy Ministro de Cultura escribi&oacute; &ldquo;El pitusa&rdquo; esa prenda se hallaba en ciertas y determinados espacios, de hecho una persona vestida a lo yanqui ten&iacute;a todas las papeletas para ser rechazada por sus coterr&aacute;neos y, mucho peor, por las instituciones de un pa&iacute;s renuente a convivir con lo norteamericano. El cuento de Abel tal vez no, pero el poema de Osvaldo S&aacute;nchez Crespo &ldquo;Enajenaci&oacute;n de primer grado&rdquo; lo muestra claramente. La que lo inspira tiene dos defectos muy graves para su &eacute;poca: usar perfume &ldquo;Cristian Dior&rdquo; y escuchar la m&uacute;sica de Pink Floy. Con semejantes atributos, a los que faltar&iacute;a a&ntilde;adir algunos &ldquo;adornitos celestes&rdquo;, la se&ntilde;orita despierta el deseo del poeta, pero no puede evitar que este la califique como &ldquo;suavemente est&uacute;pida&rdquo;.
                            </p>
                            <p class="text-normal">
                                Por supuesto, la est&uacute;pida de ayer es la norma de hoy, incluso podr&iacute;amos poner su rostro en la portada de alguna revista <em>Mujeres</em>, tal y como anta&ntilde;o hac&iacute;amos con aquellas milicianas o campesinas de rostro adusto. Nada, los tiempos cambian y el perfume y la ropa &ldquo;Cristian Dior&rdquo;, qui&eacute;n lo iba a  decir, estimado poeta, est&aacute;n al doblar de la esquina, en alguna tienda destinada a la recaudaci&oacute;n de divisas. El resultado no puede ser m&aacute;s frustrante: hay cremas, relojes y joyas, sin embargo las v&iacute;as para llegar a ellas est&aacute;n clausuradas. Dig&aacute;moslo m&aacute;s claramente. Los profesionales, es decir, la riqueza creada por la revoluci&oacute;n, no pueden adquirir la riqueza que la propia revoluci&oacute;n necesita para su supervivencia y desarrollo. &iquest;No acrecienta todo esto la enso&ntilde;aci&oacute;n?, de hecho, &iquest;no parecen nuestras calles como los &aacute;lbumes de fotos antes descritos? Las mismas edificaciones derruidas de siempre y entre ellas, una lujosa. Parece un burdo montaje, un espacio para satisfacer sue&ntilde;os de quincea&ntilde;era.
                            </p>
                            <p class="text-normal">
                                A ese sue&ntilde;o, yo quisiera contraponer uno nutridor y trascendente. Con gusto me alistar&iacute;a en una cruzada como esa, pero no puedo. A tenor con lo expresado por las compa&ntilde;eritas de estudio de mi hija, ella no podr&aacute; contar con los m&eacute;dicos ni con los profesores, entonces, oh sacrosanta pregunta que tambi&eacute;n pudo hacer el profe de la an&eacute;cdota, &iquest;qu&eacute; vamos a hacer?
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>