<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/18/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-dia">
                        <a href="dia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-sable">
                        <a href="sable.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                La jet set y yo, o c&oacute;mo hacer m&aacute;s popular <em>La Liga.</em>
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Yoan Pico &mdash;el director de <em>La Liga</em> &mdash; y yo hemos tenido una discusi&oacute;n que pone en peligro el futuro de esta revista. Y como solo somos dos en este barco, o sea, no hay un tercero que incline la balanza, he pensado en sumarlo a usted, caro lector, para que nos ayude a decidir. La cosa, realmente, no es tan complicada. Le explico ahora mismo.
                            </p>
                            <p class="text-normal">
                                Yo quiero que esta secci&oacute;n, &ldquo;La vida p&uacute;blica&rdquo;, est&eacute; dedicada a la cr&oacute;nica social. S&iacute;, &iquest;por qu&eacute; no? No me diga que usted se va a alarmar y a poner el grito en el cielo, como hizo Yoan. A ver, se&ntilde;or m&iacute;o, &iquest;cu&aacute;l es el susto? &iquest;Por qu&eacute; no asumir los nuevos tiempos? Si ya existe un considerable grupo de personas con gran poder adquisitivo &mdash;suerte de <em>nouveauxriches</em>&mdash;, &iquest;por qu&eacute; no darles espacio en nuestra publicaci&oacute;n? Seamos democr&aacute;ticos, por favor. No caigamos en lo que nosotros mismos criticamos tanto.
                            </p>
                            <p class="text-normal">
                                Adem&aacute;s, esos nuevos ricos participan de la vida cultural. Son bien recibidos en espacios donde se exige presentar antes la invitaci&oacute;n e ir bien vestidos; se codean con altos funcionarios, salen en las tomas de c&aacute;mara, pues est&aacute;n all&iacute;, a la diestra de quien corta la cintica roja si se trata de una inauguraci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Podr&iacute;amos escribir p&aacute;rrafos como este: &laquo;La distinguida pareja, integrada por X y Y, mostr&oacute; su entusiasmo por esta feliz iniciativa, la que constituye el sue&ntilde;o dorado de la sociedad camag&uuml;eyana. Y, por supuesto, acapararon las miradas de muchos de los asistentes a esta ceremonia. Ella luc&iacute;a un bello vestido negro que realzaba su silueta casi perfecta y &eacute;l, que gentilmente la sosten&iacute;a del brazo, estaba ataviado con una discret&iacute;sima y muy cubana guayabera, de cuidad&iacute;sima factura&raquo;.
                            </p>
                            <p class="text-normal">
                                &iquest;Qu&eacute; la silueta de ella no es perfecta? Eso no importa. &iquest;Qu&eacute; la guayabera era una m&aacute;s? &iquest;Y qu&eacute;? Es cr&oacute;nica social y tiene sus reglas de juego, como todo. Adem&aacute;s, no seamos tan exquisitos. &iquest;Acaso le exigimos al resto de los trabajos period&iacute;sticos tanta fidelidad a la realidad? &iquest;Por qu&eacute; exigirla tambi&eacute;n aqu&iacute;?
                            </p>
                            <p class="text-normal">
                                Adem&aacute;s, el que ni Yoan ni yo seamos de la <em> jet set</em> nos facilita las cosas. No tenemos compromisos. Tampoco integramos ese sector de la cultura que s&iacute; es muy bien retribuido econ&oacute;micamente. Por lo tanto, podemos sentirnos m&aacute;s libres. Ser&iacute;a, por otra parte, una manera de financiar otras actividades nuestras. Porque, por supuesto, cada adjetivo tendr&iacute;a su precio: no es lo mismo &laquo;bella&raquo; que &laquo;bonita&raquo;, ni &laquo;atractivo&raquo; que &laquo;distinguido&raquo;; y mucho menos una &laquo;numerosa y atenta concurrencia&raquo; que &laquo;los asistentes&raquo;, as&iacute;, a secas.  Y en los eventos culturales podemos ensayar algunas f&oacute;rmulas, desde &laquo;la ocasi&oacute;n fue el marco ideal para&hellip;&raquo; o &laquo;la velada fue propicia&raquo; antes de referirnos a las entregas de gladiolos y diplomas, esos momentos, se&ntilde;or m&iacute;o, en los que hay que ser un lince para decir algo original. Porque si los eventos no son originales, &iquest;c&oacute;mo puede serlo el cronista?
                            </p>
                            <p class="text-normal">
                                Por lo tanto, creo factible una vuelta a la cr&oacute;nica social. Y siempre tendr&iacute;amos lectores. Y si nos va muy bien, pues publicar&iacute;amos secretos de famosos&hellip; Es verdad, no son tan famosos nada, pero ellos se lo creen. Y hasta podr&iacute;amos hacernos eco de los cert&aacute;menes de belleza, no importa si humanos o gatunos. Eso vende, y tiene muchos <em>like</em> en Facebook. Y en vez de hacer rese&ntilde;as cr&iacute;ticas habilitar&iacute;amos un sistema de <em>stickers</em>, y con caritas amarillas sustituir&iacute;amos esas p&aacute;ginas que, total, casi nadie lee. Adem&aacute;s&hellip; &iexcl;las caritas son tan chulas!
                            </p>
                            <p class="text-normal">
                                Est&aacute; bueno ya de ser elitistas, que si la literatura, el ballet, las artes pl&aacute;sticas&hellip; No hombre no, eso no da nada. Yoan no me hace caso, pero yo s&eacute; que tengo raz&oacute;n. As&iacute; que, por favor, ay&uacute;deme a convencerlo. Cuba est&aacute; cambiando, y La Liga tambi&eacute;n tiene que cambiar.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>