<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="left">
                        <img id="home" src="../../assets/images/logo_editorial.gif"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                S&iacute;mbolos: entre Mois&eacute;s Simons, las cuarter&iacute;as, el paquete y la McDonald
                            </p>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/21/DSC_01821.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                <span class="text-upper">Confieso que me he convertido en un consumidor asiduo del <em>paquete</em>.</span> Bien pareciera que esta especie de ejercicio semanal calmara mi sed de descubrir algo nuevo e interesante, pero cada vez quedo m&aacute;s insatisfecho. Salvo por alguna que otra pel&iacute;cula o documental de mi inter&eacute;s, todo queda reducido a un r&aacute;pido <em>delete</em> que busca el espacio necesario para la otra copia. Del resultado de este entrenamiento he deducido que cada <em>paquete semanal</em> es como una isla, un pa&iacute;s. Uno va descubriendo las estructuras a las que est&aacute; sometido y someten, en la medida que se va familiarizando con su ordenamiento interno. En esa b&uacute;squeda uno llega hasta la risa y el asombro con una especie de noticiero canadiense en el que las presentadoras salen desnudas, por eso su t&iacute;tulo <em>Naked News</em>, y el horror con un g&eacute;nero de <em>youtuber</em> cubano que se ha dado en nombrar <em>Pollito tropical</em>, el cual se posiciona frente a la c&aacute;mara como una ense&ntilde;a nacional a la que vitorean hasta el cansancio haciendo gala de su estilizado rostro; maquillado y engalanado para la ocasi&oacute;n. Lo m&aacute;s triste de esta realidad cubana que vivimos hoy no es &eacute;l en s&iacute; mismo sino toda la euforia enfermiza que arrastra consigo en la que lloran, lo mismo ni&ntilde;as de 9, 12 y 15 a&ntilde;os hasta madres y muchachos marcados por ese eufemismo de lo &ldquo;nacional&rdquo; en lo que cada vez podemos hacer menos para sentirnos orgullosos, en lo que cada vez quedan menos fuerza para decir &ldquo;Al combate corred&hellip;&rdquo; con la turba siempre constante rondando en nuestras cabezas&hellip; s&iacute;, pero &iquest;para d&oacute;nde?
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/rguez.html" target="_blank" class="autor"><b>(Eduardo Rodr&iacute;guez)</b></a>
                            </div>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/21/DSC_0289.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                <span class="text-upper">&iquest;Realmente soy cubana? Varias veces me lo he preguntado.</span> La primera vez fue cuando escuch&eacute; que a TODOS los cubanos nos gusta la pelota. Obviamente, una criatura que demor&oacute; a&ntilde;os en distinguir una bola de un strike y que una vez, jugando quiquimbol, corri&oacute; para tercera en vez de hacerlo para primera, NO es cubana. La segunda vez fue en el cine, cuando casi todas nuestras pel&iacute;culas transcurr&iacute;an en cuarter&iacute;as y ten&iacute;an como protagonistas a personajes casi marginales. Tampoco me he reconocido en esas mujeres de pelos &ldquo;laceados&rdquo; y ropas sofisticadas incluso en el campo, como las de ciertas novelas. Y ahora, para colmo, circulan por Londres &oacute;mnibus y taxis decorados con las im&aacute;genes de la &ldquo;Aut&eacute;ntica Cuba&rdquo;: la Cuba de playas y centros tur&iacute;sticos que ni en sue&ntilde;os he visitado. Entonces, &iquest;qu&eacute; soy? No quepo en esas etiquetas, supuestos s&iacute;mbolos de m&iacute;. &iquest;Ser&eacute; acaso solo de esta casa y de esta familia? &iquest;De las consignas y becas sucesivas (Vocacional y Quintero)? &iquest;De la prisa en el periodismo? &iquest;Del retiro en bibliotecas? &iquest;De esta liviandad de lo digital? Tal vez como castigo a mi deseo de escapar sigo aferrada a Esmeralda, a mi patio de all&iacute; y a esas maderas azules que formaron mi mundo; con caf&eacute;, mucho caf&eacute; y cierto gusto, ejercitado cada d&iacute;a menos, por el baile. Tal vez eso S&Iacute; me hace cubana.
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/borroto.html" target="_blank" class="autor"><b>(Mar&iacute;a Antonia Borroto)</b></a>
                            </div>
                            <p class="text-normal">
                                <span class="text-upper">En Camag&uuml;ey los puntos de referencia son las iglesias; en La Habana, los contenedores de basura.</span> &ldquo;Cuando llegues a aquel tanque dobla a la izquierda&rdquo;, he escuchado m&aacute;s de una vez ante mis despistes de guajiro. Esa es la primera diferencia, el primer rasgo identitario del que puedo dar fe desde que la vida me arroj&oacute; a un interior del Cerro. En esta inmensa cuarter&iacute;a de sesenta y dos apartamentos soy el &uacute;nico escritor, conviven conmigo una bailarina de Lizt Alfonso, un profesor de marxismo, un tatuador y una santera (aqu&iacute; las hay por barrio y tienen el mismo status que una presidenta del comit&eacute; o una jefa de vigilancia). Pero el record lo tiene Chachi. &Eacute;l es el &uacute;nico jamonero cuyo hijo sue&ntilde;a con ser m&uacute;sico. Chachi es una persona excepcional. Camag&uuml;eyano al fin, yo nunca saldr&iacute;a de mi casa para ayudar a un desconocido, menos a las doce de la noche, pero Chachi sali&oacute; de la suya para ayudarme a m&iacute;: en aquel momento un tipo con pinta de oriental enfrascado en la m&aacute;s azarosa de las mudadas. Los habaneros son as&iacute;, y las habaneras por supuesto. Solo hay que ver la manera en que te sostienen la mirada y, para colmo, sin nada que sostenga sus senos. Dice un libro que las muchachas de la Habana no tienen temor de Dios, yo dir&iacute;a que tampoco lo tienen del diablo, es m&aacute;s, las mujeres de La Habana son del diablo. De cualquier forma no puedo hablar mal de las mujeres. Una de ellas me arrastr&oacute; a esta aventura. Ella me obliga a encontrar acomodo en una ciudad, en la que, como en todas, tambi&eacute;n puede haber espacio para el amor.
                            </p>
                            <div class="text-right">
                                <a href="../../curriculum/pico.html" target="_blank" class="autor"><b>(Yoan Manuel Pico)</b></a>
                            </div>
                        </div>
                        <div class="bg-white ml-md text-center">
                            <figure class="pb-md pt-md">
                                <img src="../../assets/images/article/21/DSC_0324.jpg" class="img-landscape" alt=""/>
                            </figure>
                        </div>
                        <div class="bg-white ml-md content-body">
                            <p class="text-normal">
                                <span class="text-upper">Creo que Ajubel, Manuel y Ren&eacute; figuran entre  los augures de este fen&oacute;meno pseudocultural</span> en que se ha convertido la imagen m&aacute;s precaria de la cuban&iacute;a: en las p&aacute;ginas memorables del DDT, a finales de la d&eacute;cada de los a&ntilde;os ochenta apareci&oacute;, entre otras, la caricatura de un hombre blanco, con evidentes trazas de europeo,  cargando al hombro una descomunal mulata y el globo de texto dec&iacute;a m&aacute;s o menos: &ldquo;&iexcl;Aqu&iacute;,&hellip; descubriendo los bienes culturales!&rdquo;
                                <br/>
                                El tema presenta cada d&iacute;a nuevas aristas y trasciende las parcelas geogr&aacute;ficas.
                                <br/>
                                En la otra orilla, la televisi&oacute;n mostr&oacute; una y otra vez la imagen de Melania dando un codazo formidable a su Presidente para recordarle que en la ceremonia del 4 de julio, D&iacute;a de la Independencia, deb&iacute;a colocar su mano sobre el pecho al escuchar el himno de su pa&iacute;s y saludar su bandera. Semanas m&aacute;s tarde, esa misma prensa se hizo eco del repudio presidencial a los deportistas de la NBL que se arrodillaron durante el himno para expresar su rechazo a actitudes discriminatorias. Semanas despu&eacute;s, acusaron de &ldquo;comunista&rdquo; a Jacob Forever por usar un pullover con la efigie del Che. Meses m&aacute;s tarde, desacreditaron los pronunciamientos de Enma Gonz&aacute;lez contra el uso de armas en las escuelas porque en su chaqueta  luc&iacute;a una banderita  cubana.  Efigies y banderas que se venden estampadas en los m&aacute;s dis&iacute;miles objetos y artilugios en cualquier orilla del planeta.  Mientras tanto, la curiosidad, la a&ntilde;oranza y la nostalgia por Cuba se han convertido en un  negocio muy lucrativo. Basta la visi&oacute;n de una mulata, unas claves, una tumbadora, un tabaco y una  botella de ron.
                                <br/>
                                Nadie atrae m&aacute;s p&uacute;blico en la concurrida intersecci&oacute;n de la Calle Ocho de la Peque&ntilde;a Habana, en Miami, en las horas del mayor auge de turistas, que un avispado cubano vendedor de cucuruchos de man&iacute; que pregona: &ldquo;&iexcl;Organik pinut, gu&aacute;n d&oacute;lar!&rdquo;&hellip;&iquest;Qu&eacute; dir&iacute;an Mois&eacute;s Simons y Rita Montaner de este prostituido cucurucho  de man&iacute; org&aacute;nico? &iquest;Qu&eacute; dir&iacute;an la OFICODA y P&aacute;nfilo al ver en el men&uacute; de un famoso restaurant, como atractivo s&iacute;mbolo incuestionable de cubanidad, este remedo de Libreta de Abastecimientos? &iquest;Habr&aacute; que actualizar el cat&aacute;logo de productos de Artex para incluir la Libreta? &iquest;Nos estar&aacute;n tomando la delantera con el man&iacute; org&aacute;nico?
                                <br/>
                                Al calor de las pol&iacute;ticas culturales, las leyes de oferta y demanda, la pretendida desacralizaci&oacute;n de s&iacute;mbolos autorizada por la postmodernidad, la globalizaci&oacute;n de la econom&iacute;a y la cultura &iquest;qu&eacute; hacer para salvaguardar el m&aacute;s aut&eacute;ntico respeto por los s&iacute;mbolos  patrios? Y cr&eacute;anme que me refiero a todas las Patrias.
                            </p>
                            <div class="text-right pb-md">
                                <a href="../../curriculum/ochoa.html" target="_blank" class="autor"><b>(Belzaida Ochoa Pupo)</b></a>
                            </div>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>