<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Luis Alberto Garc&iacute;a: "El actor es un ser pensante"
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Incluida en el libro <em>Conversaciones gustosas</em>. Ed. &Aacute;cana, Camag&uuml;ey, 2011.
                            </p>
                            <p class="text-normal">
                                La televisi&oacute;n tiene que abrirse a temas que repercutan en la realidad, tiene que hacer series, cuentos y novelas que le digan al cubano de hoy c&oacute;mo es la Cuba de hoy, sin tapujos, sin medias tintas, sin tratar de edulcorar la realidad. La programaci&oacute;n dram&aacute;tica tendr&iacute;a que ser una especie de pulm&oacute;n para oxigenar la vida diaria, que la gente se reconozca en ella. Si la gente reconoce una pel&iacute;cula como &ldquo;Suite Habana&rdquo;, es porque se ve reflejada en ella, sabe que est&aacute;n hablando de algo que conoce. Sabe que no le est&aacute;n escondiendo la verdad, y lo agradece.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/21/02.jpg" class="img-landscape" alt="Algo mas que so&ntilde;ar"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-note">
                                &iquest;C&oacute;mo ves al cabo del tiempo una serie como "Algo m&aacute;s que so&ntilde;ar&rdquo;?
                            </p>
                            <p class="text-normal">
                                La he visto en ocasiones posteriores, a veces en fechas patrias cuando ha vuelto a ser transmitida. Ya la veo desde la nostalgia. Fue moderna en su hora, pero el tiempo ha sido implacable y ahora me parece ingenua, un poco naif. Tambi&eacute;n ha cambiado el pa&iacute;s, y ha cambiado mi perspectiva de las cosas. La historia reciente de Cuba nos ha ense&ntilde;ado que no todo era como se ve en &ldquo;Algo m&aacute;s que so&ntilde;ar&rdquo;; luego de la Causa N&uacute;mero 1, mi visi&oacute;n de Angola cambi&oacute;. Aunque la serie trata de la vida de estos cuatro cadetes, uno no puede sustraerse de esa realidad y decir: &ldquo;caramba, mira cu&aacute;l era la visi&oacute;n que est&aacute;bamos dando de esto y, sin embargo, no todo estaba perfectamente bien, hab&iacute;a problemas&rdquo;. Te aclaro que yo siempre quiero polemizar: decir las cosas como son y no como debieran ser. Te repito, la veo ahora con cari&ntilde;o, la veo con nostalgia, pues fui muy feliz haci&eacute;ndola, fundamos una cofrad&iacute;a de amigos que ha durado toda la vida: Isabel, Beatriz, Brito, Enrique &Aacute;lvarez, pero siento que se ha quedado un poquito vieja, que hay que pensar en otros "Algo m&aacute;s que so&ntilde;ar".
                            </p>
                            <p class="text-note">
                                Series que muestren la epicidad m&aacute;s reciente, la de estos tiempos.
                            </p>
                            <p class="text-normal">
                                Los j&oacute;venes como los de "Algo m&aacute;s que so&ntilde;ar" est&aacute;n ahora mismo en la calle, en una bicicleta, o a pie, o haciendo cosas aparentemente intrascendentes. Sin embargo, si tomas otro punto de vista para narrar una historia intrascendente, puede que esa joven se haga trascendental. La heroicidad no hay que buscarla &uacute;nicamente en los campos de batalla; hay una heroicidad que es la del d&iacute;a a d&iacute;a, la de la gente que vive aqu&iacute;, una heroicidad bien sorprendente, y digna de llevar a la pantalla.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/21/03.jpg" class="img-landscape" alt="Clandestinos"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-note">
                                Hace un rato comentabas sobre los conocimientos de cine que debe poseer todo actor que decida probar suerte en el medio.
                            </p>
                            <p class="text-normal">
                                Tengo compa&ntilde;eros de profesi&oacute;n que dicen: "El que es buen actor lo es en todos los medios". Ojo, cuidado con esa aseveraci&oacute;n. Es la misma profesi&oacute;n, pero las exigencias de cada medio var&iacute;an, y a veces var&iacute;an de manera bastante raigal. Yo digo siempre que la escuela de arte, tanto la ENA como el ISA, te dan un entrenamiento meramente teatral, te preparan para el mundo del teatro, te preparan para hacer tu funci&oacute;n diaria, con un p&uacute;blico diferente cada d&iacute;a. Pero siento que esos programas de estudio ser&iacute;an m&aacute;s s&oacute;lidos si incluyeran uno o dos semestres de preparaci&oacute;n para actuar en el cine, para actuar en la televisi&oacute;n, para actuar en la radio. No costar&iacute;a mucho trabajo escoger un grupo de actores en segundo o tercer a&ntilde;o y llevarlos durante un semestre a ver c&oacute;mo se hace una telenovela, c&oacute;mo se hace un programa dram&aacute;tico en radio. Como tampoco costar&iacute;a ning&uacute;n trabajo vincular las escuelas de cine y de teatro del ISA, y hacer que los estudiantes de cine hicieran sus tesis con actores de la carrera. Los actores salen del ISA pr&aacute;cticamente desnudos, y tienen que aprender cosas sobre la marcha. No todos est&aacute;n preparados para ese aprendizaje, conozco maravillosos actores que tienen unas carreras muy s&oacute;lidas en teatro, a los cuales les dan una oportunidad en el cine o en la televisi&oacute;n, y aparecen como perdidos, sin asideros. En la televisi&oacute;n es peor todav&iacute;a, pues en ella hay muy poco tiempo para dirigir a un actor. Los directores casi nunca tienen tiempo para ponerse en funci&oacute;n de un solo actor, porque tienen un reparto de cien, ochenta, sesenta actores. En el caso del cine hay un poquito m&aacute;s de tiempo para lidiar con algunos de estos actores, pero no est&aacute;n en su medio, porque est&aacute;n acostumbrados a la proyecci&oacute;n de la voz en el teatro, est&aacute;n acostumbrados a moverse encima de un escenario, con grandes gestos que deben ser vistos por todo el p&uacute;blico. Cuando llegan al cine se les dice: "No, no, aqu&iacute; todo es bien peque&ntilde;ito, la c&aacute;mara te escudri&ntilde;a hasta el &uacute;ltimo tic nervioso, no puedes mover los ojos as&iacute;, no puedes hablar tan alto, esto es m&aacute;s cercano a la vida&rdquo;. Algunos entran r&aacute;pido a esa mec&aacute;nica y descubren c&oacute;mo cambiar de tesitura pero la vida muestra a muchos actores talentos&iacute;simos a los cuales les cuesta cambiar de teatro a cine, de teatro a televisi&oacute;n; algo que la escuela podr&iacute;a viabilizar.
                            </p>
                            <p class="text-note">
                                Has hablado en otros momentos de ciertos equ&iacute;vocos a la hora de juzgar a los actores.
                            </p>
                            <p class="text-normal">
                                Es un lugar com&uacute;n decir que los actores son muy cre&iacute;dos de s&iacute; mismos, con un ego enorme, m&aacute;s preocupados por cosechar aplausos, firmar aut&oacute;grafos y salir con chicas y con chicos que por hacer su trabajo. Eso es una falsedad, es una tesis que no comparto en lo absoluto. Como en todas las profesiones, hay gente que llega a la actuaci&oacute;n por convicci&oacute;n, porque es realmente lo que quiere hacer en su vida, es una necesidad imperiosa, compulsiva; y hay gente que llega como deporte. Esas dos clases de personas existen en todas las profesiones, por ejemplo, pasa en la medicina, con m&eacute;dicos que tienen vocaci&oacute;n, y se queman las pesta&ntilde;as durante a&ntilde;os, y otros que no viven la medicina como una religi&oacute;n. Entre los actores sucede lo mismo. Yo siempre digo que el actor es, obligatoriamente, un ser pensante: mientras m&aacute;s cultura tenga, mientras m&aacute;s se prepare, mientras m&aacute;s educaci&oacute;n visual tenga, mientras m&aacute;s observe la vida, tendr&aacute; mayores posibilidades. Y, adem&aacute;s, el actor no es una marioneta, ni un t&iacute;tere en manos de un poder superior; es una persona que aporta, que muchas veces mejora lo que ya est&aacute; escrito. Ah, eso s&iacute;, el actor tiene que bailar en una cuerda floja en la que no puede irse ni de un lado ni del otro: t&uacute; puedes aportar, t&uacute; tienes voz y voto siempre que tengas presente que est&aacute;s fabricando un personaje para la historia de otra persona, en funci&oacute;n de c&oacute;mo esa persona quiera contar su historia. El actor que quiera ser due&ntilde;o de s&iacute; mismo tiene que hacer como Chaplin, tendr&aacute; que &eacute;l mismo escribir el gui&oacute;n, dirigirlo y actuarlo. No me agradan los ataques de divismo, no me gustan los actores que tratan de ser el centro de todos los proyectos.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>