<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>
        
        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Luis Alberto Garc&iacute;a: "El actor es un ser pensante"
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_filtro.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Incluida en el libro <em>Conversaciones gustosas</em>. Ed. &Aacute;cana, Camag&uuml;ey, 2011.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/21/01.jpg" class="img-landscape" alt="Luis Alberto Garc&iacute;a"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Para los cubanos que frisamos los cuarenta a&ntilde;os y hasta un poquito mayores, Luis Alberto Garc&iacute;a es una suerte de contempor&aacute;neo muy cercano. La ingenua devoci&oacute;n por sus ojos claros en mi primera juventud, fue dejando lugar a la comedida admiraci&oacute;n al actor. En ello tuvo mucho que ver la propia naturaleza de su trabajo en "Algo m&aacute;s que so&ntilde;ar" y en <em>Clandestinos</em>: Luis Alberto era &mdash;es&mdash; Antonio y Ernesto, dos de los m&aacute;s recordados personajes cubanos de los a&ntilde;os 80.
                            </p>
                            <p class="text-normal">
                                Por eso, hablar con &eacute;l despu&eacute;s de haber sido testigo de su vehemencia durante las discusiones del XII Taller Nacional de Cr&iacute;tica Cinematogr&aacute;fica, obligaba, m&aacute;s que a un anecdotario, a las reflexiones sobre la actuaci&oacute;n cubana hoy y sobre la nost&aacute;lgica mirada de su generaci&oacute;n &mdash;y la m&iacute;a&mdash; en torno a programas y sucesos de nuestro pasado reciente. Sucede que entre el cine y la vida, como entre la televisi&oacute;n y la vida, llegan a anularse las fronteras. As&iacute;, mi adolescencia sigui&oacute; el pulso de la epicidad de ambas propuestas &mdash;&ldquo;Algo m&aacute;s que so&ntilde;ar&rdquo;, &ldquo;Clandestinos&rdquo;, aunque tambi&eacute;n de &ldquo;Hello, Hemingway&rdquo;&mdash;, de la humanidad de sus caracteres y su amorosa mirada en torno al presente de entonces y al pasado.
                            </p>
                            <p class="text-normal">
                                Tan buena como estas razones es otra que pude apreciar durante su estancia en nuestra ciudad: Luis Alberto es un cubano campechano y locuaz que defiende la capacidad intelectual de los actores, nunca meras marionetas. Tales son los derroteros de una de las m&aacute;s agradables entrevistas de mi vida profesional, charla apurada en uno de los recesos del taller.
                            </p>
                            <p class="text-note">
                                Soy parte de una generaci&oacute;n muy cercana a la tuya, de una generaci&oacute;n que creci&oacute; admirando el trabajo de ustedes &mdash;cuando digo as&iacute; me refiero a Isabel Santos, Beatriz Vald&eacute;s, Rolando Brito y t&uacute;, entre otros&mdash;. Sin embargo, siento que en estos momentos la actuaci&oacute;n en la televisi&oacute;n est&aacute; en crisis, que los propios programas dram&aacute;ticos est&aacute;n en crisis y que ese sentido de identificaci&oacute;n del p&uacute;blico con sus actores tiende a desaparecer, aspectos corroborados por Isabel Santos durante una reciente visita a esta ciudad.
                            </p>
                            <p class="text-normal">
                                Yo tengo una relaci&oacute;n con la televisi&oacute;n muy rara, pues es como una novia con la que romp&iacute;. Siento que en mi alma queda algo de cari&ntilde;o pero, definitivamente, no vamos a volver a ser novios, o al menos no mientras la televisi&oacute;n siga como est&aacute;. No tengo pelos en la lengua, s&eacute; que me arriesgo a que mucha gente me critique, incluso a que se me cierren esas puertas: hice mucha televisi&oacute;n cuando pens&eacute; que val&iacute;a la pena. Mi generaci&oacute;n &mdash;yo me gradu&eacute; en el ISA en 1984&mdash; lleg&oacute; a la televisi&oacute;n en un momento en el que hab&iacute;a muchos directores de talento junto a actores y actrices buenos. Durante esos primeros a&ntilde;os no hab&iacute;a mucha diferencia entre el cine cubano y la televisi&oacute;n, se hac&iacute;an cosas interesantes, te llegaban personajes muy interesantes; hab&iacute;a una preocupaci&oacute;n ostensible por la calidad, por los resultados del trabajo. Muchos directores buenos fallecieron, otros se fueron del pa&iacute;s; con los actores ha pasado otro tanto: la famosa di&aacute;spora de los artistas cubanos nos afect&oacute; terriblemente, pues muchos buenos actores y actrices ya no est&aacute;n en Cuba, unos se fueron definitivamente, otros est&aacute;n de paso en otros pa&iacute;ses. La televisi&oacute;n decay&oacute; mucho durante la crisis econ&oacute;mica; el llamado periodo especial hizo que cada vez fuera m&aacute;s dif&iacute;cil hacer telenovelas, teatro, cuentos. Aunque en los &uacute;ltimos a&ntilde;os se ha recuperado un tanto la producci&oacute;n de esos espacios, ya se ha perdido entrenamiento, se ha perdido rigor, y desgraciadamente ha salido a dirigir mucha gente que no est&aacute; bien preparada. Eso trae como consecuencia que el nivel cualitativo de la programaci&oacute;n dram&aacute;tica de la televisi&oacute;n haya bajado de manera tan ostensible. Yo decid&iacute; hace un tiempo no hacer televisi&oacute;n; en los &uacute;ltimos a&ntilde;os he aparecido por all&iacute; solo para hacer &ldquo;Los verdugos", dirigido por Juan Pin Vilar y m&aacute;s recientemente, con Enrique &Aacute;lvarez, &ldquo;Escuadra hacia la muerte&rdquo;. Y los hice porque se trataba de directores que no son propiamente de la televisi&oacute;n, porque enfrentaron esos trabajos como si fueran de cine. Realmente los produce la televisi&oacute;n, se transmiten por la televisi&oacute;n, pero a la hora de la realizaci&oacute;n se asumieron como si se tratara de una obra cinematogr&aacute;fica, con el rigor y la calma propios del cine. Creo que a Isabel le pasa otro tanto, como le pasa a Beatriz, a Albertico Pujols&hellip; Todav&iacute;a hay gente que sigue haciendo televisi&oacute;n, es dif&iacute;cil no hacerla; yo soy de los pocos afortunados que sigue recibiendo proyectos para cine, pero me doy cuenta de que aquellos actores que no son llamados por el cine cubano no tienen otra alternativa que hacer teatro o televisi&oacute;n: si yo me pasara dos a&ntilde;os sin hacer una pel&iacute;cula tendr&iacute;a que hacer televisi&oacute;n. De todas formas tratar&iacute;a de escoger muy cuidadosamente los proyectos.
                            </p>
                            <p class="text-normal">
                                Creo que la culpa no es absolutamente de los actores o los directores, en el fondo todo radica en un problema econ&oacute;mico: la televisi&oacute;n tiene graves problemas con la t&eacute;cnica. No s&eacute; si sabes que actualmente los programas de la redacci&oacute;n dram&aacute;tica no tienen la calidad de imagen y sonido que les permitir&iacute;a ser comprados por otras televisoras. Hoy en d&iacute;a se impone la televisi&oacute;n digital, una t&eacute;cnica demasiado costosa que en estos momentos solo tiene el Canal Educativo, pero ninguno de los programas que se hacen en Cuba con actores y directores cumple con los par&aacute;metros t&eacute;cnicos para ser exhibidos en otros lugares. La televisi&oacute;n cubana est&aacute; urgida de un cambio tecnol&oacute;gico que cada vez se hace m&aacute;s imperioso, pero tengo que reconocer que en las condiciones econ&oacute;micas que vive el pa&iacute;s muchas veces es m&aacute;s importante asegurar la leche o el transporte p&uacute;blico que las caras de la televisi&oacute;n. Aunque me gustar&iacute;a decirle a la gente que tiene que tomar esas decisiones que una buena televisi&oacute;n es a veces tan importante como la leche o el transporte. Creo que en estos momentos los cubanos necesitan obras cultas, obras que muevan el intelecto, que provoquen la discusi&oacute;n. El valor del arte y la cultura en momentos as&iacute; es inconmensurable. Y no hablo de diversi&oacute;n, no creo que la televisi&oacute;n y el cine sean solo para divertir: la gente debe tener la posibilidad de llegar a su casa, luego de pelear con las carencias cotidianas, y encender la televisi&oacute;n y recibir cosas bien hechas. As&iacute; pasar&iacute;a mejor su tiempo.
                            </p>
                            <p class="text-note">
                                Y se impedir&iacute;a tambi&eacute;n el propio anquilosamiento del p&uacute;blico.
                            </p>
                            <p class="text-normal">
                                Claro, si empiezas a bajar el nivel cualitativo, empiezan a salir generaciones a las cuales les parece que eso siempre fue as&iacute; y siempre tendr&aacute; que ser as&iacute;, y no aspirar&aacute; a nada diferente.
                            </p>
                            <p class="text-note">
                                Adem&aacute;s, muchos de los ejemplos que est&aacute;n llegando de fuera no son los mejores.
                            </p>
                            <p class="text-normal">
                                Siempre he sido fan&aacute;tico de las novelas brasile&ntilde;as. Creo que dentro del mundo de las telenovelas, las mejores son las brasile&ntilde;as; est&aacute;n en la vanguardia en cuanto a realizaci&oacute;n, veracidad, actuaci&oacute;n, guiones. Hubo una &eacute;poca en la cual las producciones cubanas, si bien nunca llegaron a tener esa cima de calidad de las telenovelas brasile&ntilde;as, compet&iacute;an con las brasile&ntilde;as en cuanto al gusto de la gente, ten&iacute;an seguidores, eran perseguidas, sobre todo las series que tocaban nuestra realidad. Hay que tratar de recuperar el terreno perdido.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="elfiltro1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>