<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Relaciones &eacute;tnico/raciales en Cuba: razones para una (in) constancia educativa.
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/pons.html" target="_blank">Maikel Pons Giralt</a> y
                                <a class="autor" href="../../curriculum/glez_penna.html" target="_blank">Mar&iacute;a Victoria Gonz&aacute;lez Pe&ntilde;a</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_laberinto.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Esta insuficiente apreciaci&oacute;n de la realidad trajo como consecuencia que la problem&aacute;tica racial se desplazara hacia la familia, la conciencia individual de muchas personas y la llamada econom&iacute;a emergente. Al sobrevivir en nosotros y sus factores estar presentes aun, sobrevive el peligro de su reinstalaci&oacute;n (Morales 2007, 2010). En los momentos actuales resalta la preocupaci&oacute;n de las autoridades cubanas por el tema racial; esto trasciende de forma sistem&aacute;tica en la presentaci&oacute;n de los informes del Estado, ante el Comit&eacute; Internacional sobre Discriminaci&oacute;n Racial (Naciones Unidas, 2009, 2016). De igual forma fue motivo de atenci&oacute;n por la primera conferencia nacional del Partido Comunista de Cuba (PCC) en sus objetivos de trabajo<sup class="footnotes"><a href="#notapie5" id="nota5" title="En los objetivos 57, 69 y 75 orienta –entre otros elementos- el enfrentamiento a los prejuicios raciales, mayor presencia del tratamiento en los medios de comunicaci&oacute;n a los temas raciales y lograr la representatividad de los ciudadanos de la raza negra y mestiza en cargos de direcci&oacute;n y partidistas. Los 100 objetivos aprobados aparecen en la edici&oacute;n especial del peri&oacute;dico Granma de los d&iacute;as 28 y 29 de enero de 2012 ubicada en los sitios http://www.granma.cubaweb.cu | http://www.granma.cubasi.cu | http://granma.co.cu">5</a></sup>. Contundente resulta lo expresado por Fidel Castro en la sesi&oacute;n de clausura del Congreso Pedagog&iacute;a 2003 en cuanto a la persistencia de las secuelas del racismo en la sociedad cubana.
                            </p>
                            <p class="text-normal">
                                (&hellip;) la Revoluci&oacute;n, m&aacute;s all&aacute; de los derechos y garant&iacute;as alcanzados para todos los ciudadanos de cualquier etnia y origen, no ha logrado el mismo &eacute;xito en la lucha por erradicar las diferencias en el status social y econ&oacute;mico de la poblaci&oacute;n negra del pa&iacute;s, aun cuando en numerosas &aacute;reas de gran trascendencia, entre ellas la educaci&oacute;n y la salud, desempe&ntilde;an un importante papel (&hellip;)
                            </p>
                            <p class="text-normal">
                                Sobre las relaciones y componentes &eacute;tnico/raciales en Cuba se impone se&ntilde;alar como referentes los aportes, entre otros, de Walterio Carbonell, Esteban Morales, Jes&uacute;s Guanche; Niurka Gonz&aacute;lez, Fernando Mart&iacute;nez Heredia; Suleika Romay, Graziella Pogolotti, Heriberto Feraudy, Tom&aacute;s Fern&aacute;ndez Robaina y Mart&iacute;nez Fur&eacute;. Aunque existe este material investigativo invaluable en los &uacute;ltimos veinte a&ntilde;os desde las ciencias sociales cubanas, resultan insuficientes las investigaciones pedag&oacute;gicas que abordan la perspectiva de relaciones &eacute;tnico/raciales en la educaci&oacute;n cubana. Esta cuesti&oacute;n es se&ntilde;alada por varios de los investigadores cubanos que se mencionan anteriormente.
                            </p>
                            <p class="text-normal">
                                Se necesitan sustentos epist&eacute;micos, educativos y did&aacute;cticos que aborden de forma coherente y cient&iacute;fica el flagelo del racismo y su persistencia en la realidad cubana. Para ello estimamos que una educaci&oacute;n antirracista y de las relaciones &eacute;tnico/raciales constituye una herramienta te&oacute;rica-metodol&oacute;gica de importancia para los docentes de la educaci&oacute;n cubana.
                            </p>
                            <p class="text-normal">
                                La realizaci&oacute;n de tesis de grado, maestr&iacute;as y doctorados que contribuyan al estudio cient&iacute;fico integral de estas tem&aacute;ticas en el entorno educativo no son suficientes y adem&aacute;s mantienen una perspectiva folklorizante y disciplinar. Lo anterior genera un sesgo importante en la visi&oacute;n integral y diversa de la(s) cultura(s)<sup class="footnotes"><a href="#notapie6" id="nota6" title="&laquo;(&hellip;) Se dice justamente La Cultura, se dice justamente las culturas. La cultura est&aacute; constituida por el conjunto de los saberes, saber hacer, reglas, normas, interdicciones, estrategias, creencias, ideas, valores, mitos que se transmite de generaci&oacute;n en generaci&oacute;n, se reproduce en cada individuo, controla la existencia de la sociedad y mantiene la complejidad sicol&oacute;gica y social. No hay sociedad humana, arcaica o moderna que no tenga cultura, pero cada cultura es singular. As&iacute;, siempre hay la cultura en las culturas, pero la cultura no existe sino a trav&eacute;s de las culturas. (&hellip;)&raquo; Mor&iacute;n, Edgar (1999). Los siete saberes necesarios para la educaci&oacute;n del futuro. UNESCO, Francia.">6</a></sup> y limita la mirada transdisciplinaria y compleja en la conformaci&oacute;n de los saberes identitarios de nuestra cubanidad.
                            </p>
                            <p class="text-normal">
                                Luego de un acucioso an&aacute;lisis de documentos e investigaciones y la pr&aacute;ctica docente e investigativa, es preciso reconocer que, pese a los avances en los &uacute;ltimos a&ntilde;os, es insuficiente en la educaci&oacute;n el abordaje de las relaciones &eacute;tnico/raciales (&Aacute;vila, 2006; Pons, 2017). Es necesario incrementar la explicaci&oacute;n en todos los niveles de ense&ntilde;anza de d&oacute;nde vienen esas diferencias de color que generan estereotipos, discriminaci&oacute;n y racismo; as&iacute; como desmitificar e insistir en que se trata de una &laquo;construcci&oacute;n social&raquo; de las clases y grupos dominantes que ejercieron el poder econ&oacute;mico, pol&iacute;tico y cultural en Cuba, y lo ejercen todav&iacute;a en otros contextos (Morales, 2007, 2010; Pogolotti, 2012; Romay, 2012).
                            </p>
                            <p class="text-normal">
                                Nuestra educaci&oacute;n no puede ser calificada de racista, excluyente o antidemocr&aacute;tica, todo lo contrario, por cuanto todas las personas, independientemente de su &laquo;raza&raquo; o color de la piel, clase social o <em>estatus</em> pol&iacute;tico tienen acceso a ella en igualdad de condiciones y trato. En el contexto cubano puede parecer paradigm&aacute;tico, luego de 58 a&ntilde;os de proceso revolucionario, que a&uacute;n se reproduzcan estereotipos, prejuicios y actitudes discriminatorias. Por eso para el enfrentamiento social contra el racismo se deben establecer  coordenadas y articular de forma coherente las pol&iacute;ticas educacionales. Solo de esta forma se podr&aacute; &laquo;conformar una mirada definitivamente liberada de concepciones euroc&eacute;ntricas, sin renunciar a cuanto heredamos de positivo de esa tradici&oacute;n occidental&raquo; (Morales, 2007).
                            </p>
                            <p class="text-normal">
                                En los momentos actuales se hace evidente &laquo;(&hellip;) lo perjudicial del abandono de la concientizaci&oacute;n antirracista y la elaboraci&oacute;n de una estrategia de educaci&oacute;n de los ni&ntilde;os, j&oacute;venes y adultos para una integraci&oacute;n socialista entre las razas en Cuba (&hellip;)&raquo; (Mart&iacute;nez, 2011). Para este investigador la propia din&aacute;mica e impulso de las tareas y los logros de la Revoluci&oacute;n le pueden brindar un suelo &oacute;ptimo. Es definitorio cuando expresa: &laquo;(&hellip;) repetimos hasta el cansancio que nuestro inmenso sistema educacional no es un lugar de formaci&oacute;n antirracista (&hellip;)&raquo;.
                            </p>
                            <p class="text-normal">
                                Para lograr la comprensi&oacute;n de la sociedad cubana actual y el abordaje de su perfeccionamiento antirracista se precisa tener en cuenta una postura revolucionaria donde el educador necesita ser educado desde los m&aacute;s dis&iacute;miles espacios (Marx, 1980; Pons, 2017). Aunque las pol&iacute;ticas educativas en Cuba no abordan integralmente una educaci&oacute;n para las relaciones &eacute;tnico/raciales, los valores que comparten la educaci&oacute;n y sociedad cubana son fuente de legalidad y legitimidad para su fomento. Para ello Heriberto Feraudy plantea que &ldquo;deben establecerse a todos los niveles los estudios sociales que eduquen a los ni&ntilde;os y j&oacute;venes en una integraci&oacute;n democr&aacute;tica y socialista, que garanticen una <em>educaci&oacute;n antirracista y antidiscriminatoria</em>.&rdquo; (Feraudy, 2012)
                            </p>
                            <p class="text-normal">
                                El adecuado tratamiento educativo a las relaciones &eacute;tnico/raciales en el contexto cubano, constituye un reto necesario y superable. Tener en cuenta en la transici&oacute;n al socialismo cubano la variable &laquo;&eacute;tnico/racial&raquo; es una cuesti&oacute;n de t&aacute;ctica y estrategia pol&iacute;tica. Un proyecto social como el nuestro, alternativo a la globocolonizaci&oacute;n<sup class="footnotes"><a href="#notapie7" id="nota7" title="T&eacute;rmino enunciado por el intelectual brasile&ntilde;o Frei Beto y que alude a la relaci&oacute;n hist&oacute;rica y contextual entre los procesos de colonizaci&oacute;n y globalizaci&oacute;n del capitalismo mundial contempor&aacute;neo y su consecuente impacto en las relaciones sociales.">7</a></sup> capitalista, se revitaliza con la justa y oportuna representaci&oacute;n de los sujetos que la integran y sus respectivos legados. Sirvan estas ideas seminales como aporte al debate y la pr&aacute;ctica social para que Cuba contin&uacute;e siendo una sociedad inclusiva y definidamente antirracista.
                            </p>
                            <p class="text-normal">
                                REFERENCIAS BIBLIOGR&Aacute;FICAS:
                            </p>
                            <p class="text-normal">
                                &Aacute;vila, N. (2006). <em>Familia, racialidad y acceso a la Educaci&oacute;n Superior en Cuba. Un estudio de caso</em>. Trabajo de Diploma, Universidad de La Habana, Facultad de Filosof&iacute;a e Historia.
                            </p>
                            <p class="text-normal">
                                Carbonell, Walterio (2005). <em>C&oacute;mo surgi&oacute; la cultura nacional</em>. Ediciones Bachiller, Biblioteca Nacional Jos&eacute; Mart&iacute;, La Habana.
                            </p>
                            <p class="text-normal">
                                Castro G&oacute;mez, Santiago (2007). &laquo;Decolonizar la universidad. La hybris del punto cero y el di&aacute;logo de saberes&raquo;. En: Castro-G&oacute;mez, Santiago; Grosfoguel, Ram&oacute;n. <em>El giro decolonial: Reflexiones para una diversidad epist&eacute;mica m&aacute;s all&aacute; del capitalismo global</em>. Bogot&aacute;: Siglo del Hombre Editores; Universidad Central, Instituto de Estudios Sociales Contempor&aacute;neos y Pontificia Universidad Javeriana, Instituto Pensar, pp. 79-91.
                            </p>
                            <p class="text-normal">
                                Fanon, Frantz (2001). <em>Los condenados de la tierra</em>. Fondo de Cultura Econ&oacute;mica, M&eacute;xico.
                            </p>
                            <p class="text-normal">
                                Feraudy Espino, Heriberto (2012). <em>Intervenci&oacute;n del Presidente de la Comisi&oacute;n Aponte ante la Asamblea Nacional del Poder Popular</em>. Bolet&iacute;n Comisi&oacute;n Aponte No. 00, La Habana.
                            </p>
                            <p class="text-normal">
                                ______________________ (2015). <em>&iquest;Racismo en Cuba?</em> Editorial de Ciencias Sociales, La Habana.
                            </p>
                            <p class="text-normal">
                                Guanche, Jes&uacute;s (2008). <em>African&iacute;a y etnicidad en Cuba: los componentes &eacute;tnicos africanos y sus m&uacute;ltiples denominaciones</em>.  Premio de investigaciones socioculturales del Instituto Cubano de Investigaci&oacute;n Cultural &ldquo;Juan Marinello&rdquo;, La Habana.
                            </p>
                            <p class="text-normal">
                                ___________ (2011). <em>Componentes &eacute;tnicos de la naci&oacute;n cubana</em>. Editorial de Ciencias Sociales, La Habana.
                            </p>
                            <p class="text-normal">
                                Mart&iacute;nez Fur&eacute;, Rogelio (2016). <em>Di&aacute;logos imaginarios</em>. Letras Cubanas, La Habana.
                            </p>
                            <p class="text-normal">
                                Mart&iacute;nez Heredia, Fernando (2011). <a class="normal" href="http: //www.cubarte.cult.cu/periodico/entrevistas/el-racismo-es-una-naturalizacion-de-la-desigualdad-entre-las-personas/18991.html">El racismo es una naturalizaci&oacute;n de la desigualdad entre las personas</a>.
                            </p>
                            <p class="text-normal">
                                Marx, Carlos (1980). <em>Tesis sobre Feuerbach</em>. En: Obras escogidas Tomo I, Editorial Progreso, Mosc&uacute;, pp. 6-7
                            </p>
                            <p class="text-normal">
                                Mbembe, Achille (2009). <em>Cr&iacute;tica da razão negra</em>. Ant&iacute;gona, Portugal.
                            </p>
                            <p class="text-normal">
                                Morales Dom&iacute;nguez, Esteban (2007). <em>Desaf&iacute;os de la problem&aacute;tica racial en Cuba</em>. Fundaci&oacute;n Fernando Ortiz, La Habana.
                            </p>
                            <p class="text-normal">
                                Naciones Unidas (1963). <em>Declaraci&oacute;n sobre la eliminaci&oacute;n de todas las formas de discriminaci&oacute;n racial. Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos</em>, Ginebra, Suiza.
                            </p>
                            <p class="text-normal">
                                Pogolotti, Graziella (2012). &laquo;Entrevista realizada por Heriberto Feraudy Espino&raquo;. Bolet&iacute;n Comisi&oacute;n Aponte No. 00.
                            </p>
                            <p class="text-normal">
                                Pons Giralt, Maikel (2017). &laquo;Estrategia de educaci&oacute;n antirracista para el docente universitario&raquo;. Tesis de maestr&iacute;a en Ciencias de la Educaci&oacute;n Superior, Universidad de Camag&uuml;ey, Camag&uuml;ey, Cuba.
                            </p>
                            <p class="text-normal">
                                Quijano, An&iacute;bal (2007). &laquo;Colonialidad del poder y clasificaci&oacute;n social&raquo;. En: Santiago Castro-G&oacute;mez, Grosfoguel Ram&oacute;n (ed.). <em>El giro decolonial: Reflexiones para una diversidad epist&eacute;mica m&aacute;s all&aacute; del capitalismo global</em>. Bogot&aacute;: Siglo del Hombre Editores; Universidad Central, Instituto de Estudios Sociales Contempor&aacute;neos y Pontificia Universidad Javeriana, Instituto Pensar, pp. 93-125.
                            </p>
                            <p class="text-normal">
                                Rojas, Fernando (2003). &laquo;Una lucha constante con nuestros propios demonios&raquo;. En: Guevara, Alfredo; Hern&aacute;ndez, Rafael; Rojas, Fernando; Valle del, Sandra & Rodr&iacute;guez, L&aacute;zaro I., <em>Pol&iacute;tica, cultura y Revoluci&oacute;n: encrucijadas y sentidos</em>, Revista Perfiles de cultura cubana, mayo-agosto, pp. 3-5.
                            </p>
                            <p class="text-normal">
                                Romay Guerra, Zuleica (2012). <em>Elogio de la altea o las paradojas de la racialidad</em>. Fondo Editorial Casa de las Am&eacute;ricas, La Habana.
                            </p>
                            <p class="text-normal">
                                Turner Mart&iacute;, Lidia; Mart&iacute;n Sabina, Elvira & Enr&iacute;quez O’ Farrill, Isora. (2015). <em>The role of Cuba’s educational system towards eliminating racial discrimination</em>. In: Brook Napier, Diane, <em>International Perspectives on race (and racism)</em>, Nova Science Publishers, Inc, EE.UU.
                            </p>
                            <p class="text-normal">
                                Unesco (1978). <em>Declaraci&oacute;n sobre la raza y los prejuicios raciales</em>. 20ª reuni&oacute;n de la Conferencia General, Par&iacute;s.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota5" id="notapie5"><sup>5</sup> En los objetivos 57, 69 y 75 orienta –entre otros elementos- el enfrentamiento a los prejuicios raciales, mayor presencia del tratamiento en los medios de comunicaci&oacute;n a los temas raciales y lograr la representatividad de los ciudadanos de la raza negra y mestiza en cargos de direcci&oacute;n y partidistas. Los 100 objetivos aprobados aparecen en la edici&oacute;n especial del peri&oacute;dico Granma de los d&iacute;as 28 y 29 de enero de 2012 ubicada en los sitios <a href="http://www.granma.cubaweb.cu">http://www.granma.cubaweb.cu</a> | <a href="http://www.granma.cubasi.cu">http://www.granma.cubasi.cu</a> | <a href="http://granma.co.cu">http://granma.co.cu</a></a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> &laquo;(&hellip;) Se dice justamente La Cultura, se dice justamente las culturas. La cultura est&aacute; constituida por el conjunto de los saberes, saber hacer, reglas, normas, interdicciones, estrategias, creencias, ideas, valores, mitos que se transmite de generaci&oacute;n en generaci&oacute;n, se reproduce en cada individuo, controla la existencia de la sociedad y mantiene la complejidad sicol&oacute;gica y social. No hay sociedad humana, arcaica o moderna que no tenga cultura, pero cada cultura es singular. As&iacute;, siempre hay la cultura en las culturas, pero la cultura no existe sino a trav&eacute;s de las culturas. (&hellip;)&raquo; Mor&iacute;n, Edgar (1999). <em>Los siete saberes necesarios para la educaci&oacute;n del futuro</em>. UNESCO, Francia.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> T&eacute;rmino enunciado por el intelectual brasile&ntilde;o Frei Beto y que alude a la relaci&oacute;n hist&oacute;rica y contextual entre los procesos de colonizaci&oacute;n y globalizaci&oacute;n del capitalismo mundial contempor&aacute;neo y su consecuente impacto en las relaciones sociales.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="ellaberinto.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>