<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>La Liga</em> en Facebook
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <!--<img src="../../assets/images/logo_colmena.png"/>-->
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note">
                                No creo que haya ciudad m&aacute;s triste que esta ciudad de Camag&uuml;ey, que ser&aacute; muy legendaria, muy heroica y todo lo que se quiera, pero que despu&eacute;s de que den las nueve de la noche parece m&aacute;s un cementerio que una poblaci&oacute;n.
                                <br>
                                La escasa actividad de que ha dado muestra nuestro pueblo durante las primeras horas de la ma&ntilde;ana y algunas de la tarde, se reproduce ligeramente a prima noche: paseos inocentes en el parque y en el Casino, vueltas desesperantes al trav&eacute;s de algunas calles y alguna que otra funci&oacute;n en los tres cines con que contamos, son los &uacute;nicos atractivos que ofrece a sus habitantes este venerable villorrio (&hellip;)
                                <br>
                                Y eso hasta las nueve y media o las diez. Despu&eacute;s de esta hora toda manifestaci&oacute;n de vida se extingue, se apaga, se evapora. No queda m&aacute;s remedio que tomar el camino de casita y en ella esperar a que llegue el nuevo d&iacute;a (&hellip;)
                                <br>
                                Yo me permito recomendarle a la juventud camag&uuml;eyana la emigraci&oacute;n. Id a otras tierras, camaradas. La Habana, donde la vida ondula y vibra como una serpiente; Par&iacute;s, que seg&uacute;n mis noticias es mejor que La Habana y Florida que&hellip;no est&aacute; muy lejos de Camag&uuml;ey. (iYa ustedes se cre&iacute;an que, decepcionado por la concatenaci&oacute;n, iba yo a decir que el reci&eacute;n fundado t&eacute;rmino municipal camag&uuml;eyano aventajaba a la capital del mundo!)
                                <br>
                                En cualquiera de estos lugares hay oportunidad para sacudir el esp&iacute;ritu mohoso, para desempolvarlo y dirigir un vuelo hacia horizontes m&aacute;s amplios y m&aacute;s bellos que estos que nos ofrece la ciudad del bostezo y del hast&iacute;o: la noble ciudad de Camag&uuml;ey.
                            </p>
                            <p class="text-note text-right">
                                <a class="autor" href="javascript:void(0);">Nicol&aacute;s Guill&eacute;n: Pisto Manchego, marzo de 1925.</a>
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/21/24.jpg" class="img-landscape" alt="Nicol&aacute;s Guill&eacute;n"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Virginio Martinez</span>
                                <br>
                                Bueno, son viejos criterios de una actualidad lacerante.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Alberto Edel Morales Fuentes</span>
                                <br>
                                Cierto que eso se padece en la noble ciudad de Camag&uuml;ey. Bueno, ahora tienen a tiro de arco a Santa Clara por un lado y a Holgu&iacute;n por el otro, aldeas de paso crecidas en esp&iacute;ritu, ambas con vocaci&oacute;n nocturnal y repique de universo, y en cierto modo superiores a La Habana a la hora del jolgorio madrugador puertas afuera.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">La Liga Camag&uuml;ey</span>
                                <br>
                                Asombroso lo de Santa Clara y su Mejunje, tuvimos el placer de visitarla invitados por Ricardo River&oacute;n y la experiencia fue formidable. Hay mucha gente talentosa all&iacute;: Ar&iacute;stides Vega, Yamil, Toni&hellip; uno los conoce y entiende el porqu&eacute; de ese jolgorio madrugador. Un abrazo, Edel, y gracias por recordarnos tan buenos momentos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yolanda Ferrera</span>
                                <br>
                                He seguido, con alg&uacute;n detenimiento, las cr&oacute;nicas seleccionadas por La Liga, de las cr&oacute;nicas guilleneanas en su secci&oacute;n PISTO MANCHEGO de hace 100 a&ntilde;os. La intenci&oacute;n no me queda muy clara. Vamos a ver si me ayudan:&iquest;Se trata de ridiculizar a Nicol&aacute;s con sus &mdash;a veces&mdash; lamentables opiniones acerca de la vida social y pol&iacute;tica de aquella &eacute;poca, como su descripci&oacute;n tan desafortunada del ser cubano? &iquest;O&hellip;? utilizar esas cr&oacute;nicas &mdash;que dicho sea de paso, Guill&eacute;n nunca firm&oacute; con su nombre y s&iacute; con un seud&oacute;nimo&mdash; utilizarlas, repito, para crear analog&iacute;as con los sucedidos actuales de la realidad cubana, en la pluma period&iacute;stica reconocida y ajena&hellip;. otra especie de asumir la cr&iacute;tica an&oacute;nimamente y sin comprometerse directamente? Quiz&aacute;s haya otra intenci&oacute;n. Ojal&aacute;, porque ninguna de las que percibo son agradables, por no utilizar otro calificativo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Liuba Suarez</span>
                                <br>
                                Hija te ofende.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yolanda Ferrera</span>
                                <br>
                                No es una cuesti&oacute;n de ofensa, sino de &eacute;tica. Apoyarse en opiniones y cr&iacute;ticas ajenas &mdash;hechas incluso hace 100 a&ntilde;os&mdash; y no aventurarse con las propias cuando tanta falta hacen por los tiempos que corren, no es correcto. A m&iacute; no me ofende&hellip; Ofende a la transparencia de quien critica mediante analog&iacute;as&hellip; hija.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Elida A. Samada Guerra</span>
                                <br>
                                Ahhh&hellip;siempre alguien en busca de la contrapelusa&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Nicolas Ramon Garcia Mejias</span>
                                <br>
                                &iquest;Y de d&oacute;nde es usted? Eso porque no ha ido a Matanzas!!! Yo soy camag&uuml;eyano y Camag&uuml;ey. No es as&iacute;, y los camag&uuml;eyano menos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Grabiel Castillo</span>
                                <br>
                                Querida Yolanda, me complace tu arranque, que no por furia y desenfreno sino por sentido de pertenencia, algo que nos va haciendo falta en el Camag&uuml;ey de estos tiempos. Pero no puedo estar en desacuerdo con la propuesta de La Liga. Si bien Guill&eacute;n escribi&oacute; estas l&iacute;neas en otra &eacute;poca la analog&iacute;a se convierte en reflejo de nuestra cotidianidad a ratos; es bien cierto que incluso los criterios for&aacute;neos marcan en la vida diurna y nocturna camag&uuml;eyana tiempos muertos, donde los citadinos se refugian bajos sus techos en busca del frescor y la intimidad, pero cada vez se hace m&aacute;s frecuente el silencio y la opacidad de las calles, esto tambi&eacute;n tiene que ver con una oferta no estudiada a cabalidad para el inter&eacute;s de la poblaci&oacute;n actual de todas las edades y con la marcada intenci&oacute;n tradicionalista de promover la ciudad y su historia, sin renovar m&aacute;s all&aacute; de las palabras el criterio o la relaci&oacute;n entre tradici&oacute;n y modernidad.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yolanda Ferrera</span>
                                <br>
                                Grabiel Castillo Saludos, Castillo. Lamento mucho que no se hayan interpretado mis palabras en su sentido directo que es: acudir a juicios ajenos como apoyo para emitir los propios en esta &eacute;poca y en una Cuba precisada de criterios afines con la contemporaneidad. Leerle a Guill&eacute;n esos juicios acerca de la cuban&iacute;a, la necesidad de emigrar o el hast&iacute;o por la falta de propuestas recreativas tiene una marcada intencionalidad. Ser&iacute;a muy bueno conocer la propia opini&oacute;n de LA LIGA en torno a estos asuntos, sin remitirse a Nicol&aacute;s.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Grabiel Castillo</span>
                                <br>
                                Si eso puede ser, pero utilizar a Guill&eacute;n es una forma de mantener vivo su criterio, la referencia y/o la apropiaci&oacute;n siempre son acertadas en tanto no se tergiverse el contexto de lo utilizado, en mi caso alguna vez dir&iacute;a: "As&iacute; coment&oacute; Yolanda Ferrera" y a continuaci&oacute;n citar&iacute;a. En fin lo m&aacute;s notable del asunto, me parece que si buscamos bien en otras &eacute;pocas otros criterios se&ntilde;alan lo mismo, el asunto puede estar m&aacute;s cercano a nuestra idiosincrasia? o a un no correcto estudio, (repito, estudio) de la situaci&oacute;n en s&iacute;. Por lo dem&aacute;s alguien como usted que tanto ha aportado a la promoci&oacute;n y la cr&iacute;tica cultural en la ciudad de Camag&uuml;ey, tiene derecho a opinar y a que le respetemos su criterio.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yolanda Ferrera</span>
                                <br>
                                Gracias, Castillo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Idangel Espacio Inverso</span>
                                <br>
                                Sigo silenciosamente a la La Liga Camag&uuml;ey. Me da satisfacci&oacute;n, porque dice, expone, y deja correr lo que otros dijeron. Este comentario es todo eso. Se dijo y corre, por el nombre de Guill&eacute;n y por la misma ciudad. Las razones fueron propias, Guill&eacute;n se fue, para luego sentirla secular. Hay algo de la ciudad provinciana que tal vez siga apag&aacute;ndose temprana, pero hay algo de la noche encendida de sus parques, de sus rincones, de sus arcos que siempre han dado cobija a la noche. Cualquier lugar es el m&aacute;s triste para el que quiere irse y no puede. Pero la ciudad que se lleva siempre es la nocturna, la que duerme mientras uno la recuerda en la memoria. Guill&eacute;n lo dijo luego en sus poemas. Los que hemos seguido sin saberlo su consejo de irnos lo sabemos. Es bueno que la La Liga Camag&uuml;ey siga dejando correr la memoria, ya sea una memoria reconocida o esquiva, solemne o irrespetuosa, total, la tristeza o la felicidad siempre es una imagen diferente tanto para el poeta como para el que la vive.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">La Liga Camag&uuml;ey</span>
                                <br>
                                Gracias, Idangel, valoramos mucho tu criterio y te invitamos a que rompas el silencio envi&aacute;ndonos algo, no olvides que eres de la Casa y en nuestra memoria afectiva del otro Camag&uuml;ey, ese &laquo;de la noche encendida, de sus parques y sus rincones&raquo;, est&aacute;s t&uacute; y tus poemas. Un abrazo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Idangel Espacio Inverso</span>
                                <br>
                                La Liga Camag&uuml;ey gracias. Abrazo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Iliana Polo</span>
                                <br>
                                Me encanta leer a Guill&eacute;n con cualquier pretexto y m&aacute;s en este caso, al comprobar que el Camag&uuml;ey del 1925 ha cambiado para bien en cuanto a la alegr&iacute;a de sus noches y a la vida cultural y social que hoy se puede disfrutar en sus calles. Volver la mirada al pasado siempre me resulta interesante y si es de la mano de Guill&eacute;n y La Liga Camag&uuml;ey, mejor.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Osmel Alvarez</span>
                                <br>
                                Pero en los 40 y 50 tambi&eacute;n era as&iacute;?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Amelia Ferra</span>
                                <br>
                                Aunque vivo fuera de mi querida tierra hace a&ntilde;os, no creo que actualmente sea as&iacute;. Nuestra tierra tiene ese encanto nocturno de algunos lugares europeos. Los que hemos conocido otras tierras lo hemos podido comprobar. Como todo hay ciudades en las que el bullicio y el andar de un lado a otro son constantes hasta altas horas de la noche. Otras como New York que nunca duerme y puedes encontrar una cafeter&iacute;a o un bar abierto a las 4 de la madrugada. Pero nuestro Camag&uuml;ey es otra cosa, una ciudad de luces y de sombras, que con el decursar del tiempo siempre tendr&aacute; presente el ambiente tranquilo y reposado de las ciudades del interior.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Alberto Torres</span>
                                <br>
                                Ve un d&iacute;a cualquiera desde el ferrocarril hasta la Plaza Maceo y ya ver&aacute;s alegr&iacute;a y cultura.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Maria Merceded Companioni</span>
                                <br>
                                Realmente eso es lo que m&aacute;s aprecio de la Liga, nos mueve al di&aacute;logo, a decir lo que pensamos y c&oacute;mo lo pensamos. El Camag&uuml;ey de Guill&eacute;n no se me diferencia mucho del que dej&eacute;, pero a m&iacute; me encantaba contemplar la quietud de las noches.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">La Liga Camag&uuml;ey</span>
                                <br>
                                Cierto, amiga, ha dado usted en el blanco. Quiz&aacute;s la magia de Camag&uuml;ey est&aacute; en el silencio que se respira en sus calles y que de cierta forma complementa la singularidad de su trazado medieval. Ya ve c&oacute;mo la provocaci&oacute;n funciona, Guill&eacute;n primero y Facebook despu&eacute;s nos est&aacute;n ayudando a dibujar al verdadero Camag&uuml;ey. Un abrazo y el sincero deseo de que la literatura nos una y no nos separe.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yahily Hern&aacute;ndez Porto</span>
                                <br>
                                Es que realmente somos as&iacute;, una tierra tranquila. Yo extra&ntilde;o esa tranquilidad cuando salgo de mi ciudad legendaria. El bullicio me desespera y me hace recordar cu&aacute;n aguas mansas es Camag&uuml;ey.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Odalys Calderin</span>
                                <br>
                                La quietud del Camag&uuml;ey me fue dif&iacute;cil cuando me trajeron de mi Matanzas, pero esta ciudad realmente aun sin mar es ella m&aacute;gica, intrigante y tiene ese encanto laber&iacute;ntico que puede enamorar al m&aacute;s bullicioso.
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/21/23.jpg" class="img-landscape" alt="Caf&eacute; Ciudad"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Yahily Hern&aacute;ndez Porto</span>
                                <br>
                                Incluso cuando estoy en otras regiones muchos me dicen, "pero no extra&ntilde;as al mar", yo respondo: &ldquo;se extra&ntilde;a lo que amas y lo que siempre se ha tenido al lado". Yo no puedo extra&ntilde;ar el mar, porque no crec&iacute; junto a &eacute;l, m&aacute;s bien lo aborrezco, ese calor intenso que emite el mar, esa calentura que quema hasta la vista&hellip; yo solo extra&ntilde;o la tranquilidad y frescura de mi Camag&uuml;ey. Y que me perdone el poeta, pero no cambio a mi tierra por ninguna otra, vivo y soy feliz en esta ciudad laber&iacute;ntica, o como ya dije, de aguas mansas.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Odalys Calderin</span>
                                <br>
                                Amiga, si Camag&uuml;ey tuviera bah&iacute;a t&uacute; la adorar&iacute;as, un beso.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yahily Hern&aacute;ndez Porto</span>
                                <br>
                                Pero amiga Odalys, no se puede pensar algo o afirmar algo sobre la posibilidad, el tal vez o a lo mejor, no se puede amar aquello que no forma parte de nuestra esencia, como la tranquilidad de Camag&uuml;ey, sus calles, sus tejados, su colonial sue&ntilde;o y hasta las costumbre de su gente, recogerse en cuanto llega la tarde-noche, eso para m&iacute; es como para ti el mar o el bullicio. Besitos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Belzaida Ochoa</span>
                                <br>
                                Yo, bien lejos de Tarafa y bien cerquita de mi ceiba en la Plaza de Las Mercedes, jajajaja.
                                <br>
                                Amo a mi Camag&uuml;ey tanto como La Liga ama nuestro Camag&uuml;ey y s&eacute; bien que no necesita parapetarse en juicios ajenos.
                                <br>
                                Cada incentivo para la pol&eacute;mica es un tanto m&aacute;s a favor del quehacer de La Liga y sus hacedores. Un gran abrazo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yolanda Ferrera</span>
                                <br>
                                Premonitoriamente, Guill&eacute;n, desde el lejano 1925 en su cr&oacute;nica, convocaba a los j&oacute;venes camag&uuml;eyanos a la emigraci&oacute;n hacia La Habana, la norte&ntilde;a Florida, Par&iacute;s o cualquier ciudad que no fuera la del "bostezo y del hast&iacute;o"&hellip; o sea, Camag&uuml;ey. As&iacute; la percib&iacute;a, con o sin costas mar&iacute;timas. Repito: no s&eacute; qu&eacute; se persigue publicando esas apreciaciones de Nicol&aacute;s hace 100 a&ntilde;os. En fin&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yolanda Ferrera</span>
                                <br>
                                Saludos, Grabiel Castillo. Lamento mucho que no se hayan interpretado mis palabras en su sentido directo que es: acudir a juicios ajenos como apoyo para emitir los propios en esta &eacute;poca y en una Cuba precisada de criterios afines con la contemporaneidad. Leerle a Guill&eacute;n esos juicios acerca de la cuban&iacute;a, la necesidad de emigrar o el hast&iacute;o por la falta de propuestas recreativas tiene una marcada intencionalidad. Ser&iacute;a muy bueno conocer la propia opini&oacute;n de LA LIGA en torno a estos asuntos, sin remitirse a Nicol&aacute;s.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mariana River&oacute;n Sotomayor</span>
                                <br>
                                Realmente qu&eacute; pena&hellip; una ciudad legendaria, que ha cultivado poes&iacute;a, danza, m&uacute;sicos, ballet y todo lo del arte, est&eacute; as&iacute; detenida en el tiempo.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="facebook1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>