<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                <em>La Liga</em> en Facebook
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <!--<img src="../../assets/images/logo_colmena.png"/>-->
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">OPimentel P&eacute;rez</span>
                                <br>
                                Excelentes cr&oacute;nicas guilleneanas, tal vez hoy fueran ultracensuradas o calificadas como peyorativas si le tocara aparecer en alguna publicaci&oacute;n seriada.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yolanda Ferrera</span>
                                <br>
                                Gracias. Elida por sus palabras. Creo debo aclararle que s&iacute; me ha incomodado la selecci&oacute;n por La Liga de aquellas cr&oacute;nicas donde el joven Nicol&aacute;s denigra las caracter&iacute;sticas del cubano &mdash;no s&eacute; si la ley&oacute;&mdash; y en donde se&ntilde;ala solamente problemas como la incompetencia para animar cosmopolitamente a la bella ciudad de Camag&uuml;ey, tan due&ntilde;a de su apacible estar en el tiempo. S&eacute; que Guill&eacute;n tiene otras en su Pisto Manchego no tan insultantes a la idiosincrasia y esp&iacute;ritu enriquecedor del cubano. No me choca, adem&aacute;s, el tema de la emigraci&oacute;n: yo soy emigrante. Vivo en los Estados Unidos. S&oacute;lo opino que del Poeta Nacional Cubano pueden reflejarse pasajes tambi&eacute;n que subrayan nuestro orgullo de haber nacido en la mayor y m&aacute;s bella de Las Antillas. Gracias, reitero, por sus palabras&hellip; pero parece que no me comprendi&oacute;. Ni usted, ni Gabriel Castillo&hellip; entre otros, lo cual lamento. Pero as&iacute; pienso.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Odalys Calderin</span>
                                <br>
                                Yolanda, nac&iacute; en el Paseo Mart&iacute; frente al mar, es algo que no puedo olvidar, cuando entro y veo mi bah&iacute;a siento que llego al Para&iacute;so, pero esta ciudad me dio mucho amor, una hija, amigos y a veces cuando estoy en una extra&ntilde;o la otra. Tengo dualidad de ciudadan&iacute;a, pero bueno patria es humanidad. Besos, lo bueno es amarlas.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico</span>
                                <br>
                                Estimada Yolanda Ferrera, como usted he seguido con detenimiento los criterios sobre el &uacute;ltimo post de la Liga, as&iacute; como su invitaci&oacute;n a que se publiquen otros en los que el terru&ntilde;o salga mejor parado. Mi condici&oacute;n de redactor de la revista me hizo pasar la noche en vela intentando cumplir sus deseos. Pero nada, el tono general de los Pistos niega esa posibilidad, si algo ofrece la mayor&iacute;a de sus p&aacute;ginas es la posibilidad de contrariarla todav&iacute;a m&aacute;s. No s&eacute;, &iquest;cu&aacute;l habr&iacute;a sido su reacci&oacute;n ante este pasaje guilleniano?: &laquo;No hay nada m&aacute;s triste para m&iacute; que reconocer los defectos de Camag&uuml;ey, vivir entre su desaseo, sus basuras, su terrible abandono de ciudad africana&raquo;, o ante este otro en el que con mucha m&aacute;s picard&iacute;a se nos dice que la villa &laquo;se&ntilde;ores, tiene su pasado&hellip; que ya est&aacute; pasado&raquo;. Siguiendo su mismo modus operandi podr&iacute;amos aventurar las siguientes alternativas: a) Los redactores de La Liga no son camag&uuml;eyanos; b) Los redactores de La Liga odian a Camag&uuml;ey. Claro, sucede que la realidad es mucho m&aacute;s rica. &iquest;Por qu&eacute; pensar que la negaci&oacute;n no puede abrir ventanas hacia otros horizontes? Pongamos un ejemplo, la inmensa cabeza negadora, el Virgilio de La isla en peso, &iquest;es tan negador como suponemos? y para seguir con la concatenaci&oacute;n (esta vez solo literaria): el Guill&eacute;n de los Pistos, &iquest;nos odia, o solo persigue movilizarnos enfrent&aacute;ndonos con nuestro absoluto negativo? Usted es una persona inteligente y estoy seguro que entender&aacute; estas cosas, as&iacute; como las verdaderas intenciones de los redactores de La Liga, no muy alejadas de las sugeridas por Odalys, Grabiel, Id&aacute;ngel, Belzaida y otros tantos amigos que aqu&iacute;, all&aacute; o acull&aacute; siguen contribuyendo a la cultura camag&uuml;eyana. Suyo, Yohan Pico.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto Trujillo</span>
                                <br>
                                El debate ha sido tan rico que hasta ha sido puesto sobre el tapete el asunto de los seud&oacute;nimos. &iquest;Por qu&eacute; un autor elige usar uno? &iquest;Hemos de desacreditar lo escrito bajo esa suerte de m&aacute;scara que es un pseud&oacute;nimo? &iquest;Hab&iacute;a un total anonimato en este caso? &iquest;Qu&eacute; razones llevaron a Guill&eacute;n a recurrir a este artificio? Es m&aacute;s, &iquest;debemos desacreditar las p&aacute;ginas de juventud de un autor determinado? Son muchos asuntos los que andan ahora mismo por mi mente&hellip;
                            </p>
                        </div>
                        <br>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/21/25.jpg" class="img-landscape" alt="La Liga en Facebook"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                <span class="dia-speak">Yolanda Ferrera</span>
                                <br>
                                Yohan; &iquest;por qu&eacute; entre tantos escritores camag&uuml;eyanos excelentes de diferentes &eacute;pocas, con criterios varios que van desde la condena hasta el ensalzamiento &mdash;seg&uacute;n sea el caso&mdash; de la situaci&oacute;n pol&iacute;tica, social y econ&oacute;mica &mdash;tanto agramontina como del pa&iacute;s&mdash; La Liga selecciona las cr&oacute;nicas en la secci&oacute;n Pisto Manchego, del joven Nicol&aacute;s Guill&eacute;n, donde su tono, como usted bien dice, niega la posibilidad de encontrar aunque sea un resquicio de positividad? Claro, por algo Nicol&aacute;s no las firmaba con su nombre y s&iacute; con un seud&oacute;nimo; sab&iacute;a a lo que se expon&iacute;a. porque catalogar a los cubanos como lo hizo entonces &mdash;una de las muestras por usted elegida para este ciclo&mdash; es inaceptable, denigrante, ofensivo y pleno de un desmedido desd&eacute;n por los atributos reales que caracterizan a quienes nacimos en la Isla&hellip;antes y ahora. S&iacute;&hellip; hay muchos problemas agobiantes en Cuba actualmente, pero no todo es sombra, Tampoco es &eacute;tico, como dije anteriormente, recurrir a criterios vertidos hace 100 a&ntilde;os por un Ilustre de las letras cubanas, con el objetivo de ratificar la vigencia de sus cr&iacute;ticas en el presente, cuando existen comprobados talentos &mdash;como el suyo&mdash; para emitir sus propias valoraciones desde un sitio tan respetado como lo es La Liga. Me gustar&iacute;a, repito, en su car&aacute;cter de redactor, leer su opini&oacute;n y las de quienes con tanto desagrado no est&aacute;n de acuerdo con mi opini&oacute;n, leer, repito, sus cr&iacute;ticas propias acerca del desaseo evidente de la ciudad&hellip;de los se&ntilde;ores que fueron y lo siguen siendo, de la p&eacute;rdida de valores en la sociedad cubana actual. Pisto Manchego cumpli&oacute; su protagonismo en la &eacute;poca en que fue concebido. Compete hacerlo ahora a quienes, firmando con valent&iacute;a sus propias convicciones, no deben buscarle s&oacute;lo las manchas al Sol, como s&iacute; lo hizo Nicol&aacute;s en estas cr&oacute;nicas.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto Trujillo</span>
                                <br>
                                Estoy fuera de Camag&uuml;ey y fuera de Internet, por eso apenas he podido seguir este debate. Creo que lo primero que debemos reconocer es la vitalidad de los criterios de Guill&eacute;n, de la que el propio debate es una prueba irrefutable. Esa era nuestra idea. Claro, tambi&eacute;n escogimos los fragmentos porque est&aacute;n muy bien escritos y por su gracia innegable. Y, sobre todo, porque nos ayudan a indagar en nosotros mismos. Para muchos han sido una provocaci&oacute;n, otros han visto en ellos una ofensa. Han sido, incluso, la g&eacute;nesis de preciosas reflexiones sobre la ciudad contemplada desde esa perspectiva tan particular que permite la distancia. Y lo que es mejor: gracias a Guill&eacute;n y sus pol&eacute;micas l&iacute;neas hemos recibido gratas promesas de colaboraci&oacute;n.
                                <br>
                                Nos preguntan por qu&eacute; los hemos circulado. Habr&iacute;a que explicar entonces por qu&eacute; se cita. Podr&iacute;a, por tanto, arg&uuml;ir unas cuantas razones, comenzando por las del ilustre Montaigne (una cita m&aacute;s), pero no lo creo factible, al menos no ahora.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yolanda Ferrera</span>
                                <br>
                                Mary: he sido lo suficientemente expl&iacute;cita en mi opini&oacute;n. No creo que haya que recurrir a Montaigne para citar brevemente las razones de la selecci&oacute;n de estas croniquillas que, dicho sea de paso &mdash;y para mi gusto&mdash;no son un ejemplo de excelencia period&iacute;stica en el joven Guill&eacute;n, que reci&eacute;n se aventuraba en el ejercicio de la profesi&oacute;n. Es mi opini&oacute;n y espero sea respetada, como he respetado los malos entendidos de quienes se dirigieron a m&iacute;. Un abrazo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Idangel Espacio Inverso</span>
                                <br>
                                Yolanda Ferrera, sus pedidos de explicaci&oacute;n y sus argumentos rozan la censura, dice usted que le gustar&iacute;a escuchar otras voces y es lo que se viene escuchando en La Liga Camag&uuml;ey. Dice que el joven Guill&eacute;n no era un "ejemplo de excelencia period&iacute;stica", pero es parte del devenir del "otro" Guill&eacute;n y del devenir de la ciudad, que en definitiva ser&iacute;a el protagonista en este debate: el devenir. Sin embargo, tal vez usted no hubiera exigido un ajuste ideol&oacute;gico si La Liga Camag&uuml;ey hubiera citado estos versos: "acaso vengan otros hombres/ (blancos o negros, para el caso igual),/ m&aacute;s poderosos, m&aacute;s resueltos,/ que por el aire o sobre el mar/ nos desbaraten nuestros aeroplanos/ y nos impongan su verdad//. Pero es del mismo joven Guill&eacute;n de hace cien a&ntilde;os. Esas &ldquo;croniquillas&rdquo; que usted critica forman parte de la experiencia no solo social, sino tambi&eacute;n sentimental del poeta: el joven escritor que ha de buscar el pan y el joven hombre que necesita explicarse su lugar en el mundo desde una ciudad que todav&iacute;a resta por estudiar a fondo (o al menos por decirlo claramente) cu&aacute;nto le dio y cu&aacute;nto le quit&oacute;. Pareciera que usted propone un proyecto selectivo de "positividad" incluso con el propio Guill&eacute;n. Este tipo de enfoque, como es sabido, ha tra&iacute;do consecuencias nefastas a la cr&iacute;tica y a la literatura cubana. Exigir que una revista escriba o publique sobre tal o cual tema, con determinado enfoque es un ejercicio de autoritarismo. Tal vez no lo haya hecho usted con esa intenci&oacute;n, pero es lo que con toda claridad se puede leer en sus reclamos a los redactores de La Liga. Saludos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico</span>
                                <br>
                                Gracias, Idangel, por la profundidad de tus criterios. Deber&iacute;amos valorar muy seriamente hacer una selecci&oacute;n de todas las opiniones y publicarlas en el n&uacute;mero de este mismo agosto de La Liga, pues como bien apuntas ya no se trata solo de Guill&eacute;n, sino de un debate que apunta a la propia cultura cubana. Tu llamado a que en todo esto no debe perderse de vista el propio devenir de la ciudad es muy justo, y lo celebro, as&iacute; como tambi&eacute;n el respeto con el que tratas a Yolanda. &Uacute;nicamente as&iacute; se har&aacute; realidad la frase martiana que preside nuestra publicaci&oacute;n: &laquo;En La Liga se re&uacute;nen, despu&eacute;s de la fatiga y el trabajo, los que saben que solo hay dicha verdadera en la amistad y en la cultura&raquo;.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yolanda Ferrera</span>
                                <br>
                                Idangel Espacio Inverso Me he limitado a invitar a LA LIGA al ejercicio PROPIO y no ajeno del criterio, sea cual sea, pues soy una ferviente defensora de la libertad de expresi&oacute;n. Parece que usted no ha entendido ni medio lo que he explicado hasta la saciedad.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yolanda Ferrera</span>
                                <br>
                                LE DESEO, SINCERAMENTE, A LA LIGA, &Eacute;XITOS EN SU LINDA LABOR. UN FRATERNO ABRAZO A SU EQUIPO REALIZADOR Y A SUS LECTORES.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Abel E. Mej&iacute;as Padr&oacute;n</span>
                                <br>
                                Ciertamente Camag&uuml;ey es una ciudad bastante callada en las noches salvo alg&uacute;n que otro punto, la ciudad fallece despu&eacute;s de las diez de la noche y ni hablar de las doce, hora a partir de la cual el propio Dr&aacute;cula se morir&iacute;a del tedio, hay pocos centros nocturnos y los pocos que hay no suelen complacer del todo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico</span>
                                <br>
                                Es verdad, ese es otro asunto: el de la oferta de nuestros centros nocturnos, para qui&eacute;n est&aacute; pensada, qui&eacute;nes son los que terminan frecuent&aacute;ndolos. Al punto se refiri&oacute; de forma general Grabiel Castillo al decirnos que cada vez se hace m&aacute;s frecuente, el silencio y la opacidad de las calles, lo que tiene que ver con una oferta no estudiada a cabalidad para el inter&eacute;s de la poblaci&oacute;n en sentido general. Saludos, amigo, valoramos mucho su criterio.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Abel E. Mej&iacute;as Padr&oacute;n</span>
                                <br>
                                A m&iacute; particularmente me parece que se deber&iacute;an crear espacios teniendo en cuenta las caracter&iacute;sticas del camag&uuml;eyano, nuestra idiosincrasia, que no es la misma de habanero ni la del santiaguero, en fin dotarnos de espacios acordes a nuestras propias caracter&iacute;sticas&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico</span>
                                <br>
                                Tiene usted toda la raz&oacute;n del mundo y el resultado se ve ahora mismo, en las iniciativas con las que muchas instituciones saludan el presente verano (para decirlo en el idioma de esas instituciones) Un ejemplo claro lo tenemos en el &oacute;mnibus panor&aacute;mico que ahora desanda las calles de nuestra ciudad y a cuyos pasajeros se les da un recorrido por algunos lugares de inter&eacute;s hist&oacute;rico y tur&iacute;stico. MUY BUENA IDEA, pero solo si Camag&uuml;ey fuera La Habana, una ciudad como esta, de trazado laber&iacute;ntico con resonancias medievales, es imposible contemplarla desde semejante armatroste. Sin embargo, all&iacute; est&aacute; su impoluto rojo londinense y su cartel en perfecto ingl&eacute;s: the best views. Nada, fracasamos otra vez, pero fracasamos, como usted dice, por no generar espacios acordes a nuestras propias caracter&iacute;sticas.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Idangel Espacio Inverso</span>
                                <br>
                                En todo caso todos coincidimos en celebrar un espacio de reflexi&oacute;n como La Liga Camag&uuml;ey. Abrazos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Soledad Cruz Guerra</span>
                                <br>
                                Oh Camag&uuml;ey, oh santo camposanto, oh suave comarca de pastores y sobreros, dec&iacute;a Guill&eacute;n en su eleg&iacute;a al terru&ntilde;o de nacimiento, de alguna manera insist&iacute;a "po&eacute;ticamente" en ciertos rasgos. Siempre escuch&eacute; el calificativo de tradicional, conservadora, apacible referidos a canag&uuml;ey, quiz&aacute;s tenga que ver con el esp&iacute;ritu de la llanura, aunque ahora le quieran endilgar asuntos pol&iacute;ticos a lo que parece ser una caracter&iacute;stica, un modo de vivir la vida, que por cierto, ni ayer, ni hoy, en las grandes ciudades que conozco es de "nocturnidades" para todos, todos los d&iacute;as. Camag&uuml;ey tiene muchos encantos disfrutables, mucho movimiento cultural seg&uacute;n las informaciones que llegan, no s&eacute; si solo se producen hasta las diez de la noche.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yudarkis Veloz Sarduy</span>
                                <br>
                                Colgado de un barranco duerme mi pueblo blanco bajo un cielo que a fuerza de no ver nunca el mar se olvid&oacute; de llorar&hellip;
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Maria Merceded Companioni</span>
                                <br>
                                Es un debate interesant&iacute;simo al que La Liga nos permite arribar, me leo m&aacute;s de dos veces cada opini&oacute;n vertida venga de d&oacute;nde venga, quiero decir punto geogr&aacute;fico o ideolog&iacute;a , todos enriquecen y a los que estamos lejos nos ayuda a pensar no solo en nuestra ciudad con sus pastores, sus sombreros y nuestros amigos. Por favor no abandonen la tarea. Es un gusto leerlos.
                                <br>
                                Un abrazo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Carmen Diaz</span>
                                <br>
                                Parece que la cosa no ha cambiado mucho y eso que ya estamos en el siglo XXI. "Vivimos de puertas adentro&rdquo;.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Amanda Tamayo Rodriguez</span>
                                <br>
                                Parece escrito ayer!!!!!
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto Trujillo</span>
                                <br>
                                Yohan Pico y Abel E. Mej&iacute;as tuvieron un aparte en este debate que no debemos desestimar. Ambos comentaron las opciones nocturnas y la existencia de espacios que no se ajustan al modo de ser del camag&uuml;eyano. Coincido con los criterios de ambos, y me pregunto incluso si Camag&uuml;ey es realmente tan aburrido o, mejor, a qui&eacute;nes puede resultarles mon&oacute;tono. Algunos s&iacute; se divierten. Tal vez el asunto radique en que muchos apenas encontramos d&oacute;nde ir, bien porque las opciones no nos agradan o porque no est&aacute;n al alcance de nuestros magros bolsillos. Por otra parte, ciertas experiencias muy exitosas en otros lares se han trasplantado a esta tierra nuestra, y no han encontrado ni el sustrato ni las brisas adecuadas para su desarrollo. Tengamos en cuenta tambi&eacute;n que la llamada vida cultural no existe en una burbuja al margen de los problemas del transporte o de la iluminaci&oacute;n de las calles, por apenas citar dos de los tantos que nos preocupan hoy en d&iacute;a.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Juan Antonio Garc&iacute;a</span>
                                <br>
                                Yo a Camag&uuml;ey la llamo muchas veces &ldquo;La Bella Durmiente&rdquo;, porque pasada, no las doce, sino las seis de la tarde, todo parece convertirse en la paz de los sepulcros. Pero hay quien, como yo, necesita eso. He tenido la suerte de visitar grandes ciudades que se caracterizan precisamente por lo contrario, por no dormir, y nunca he conseguido adaptarme a ese ritmo de vida. Lo cual no quiere decir que sea una virtud. Sencillamente no va con mi temperamento, y creo que eso es lo que explica que me aferre tanto a Camag&uuml;ey. Por otro lado, tampoco veo nada censurable en la invitaci&oacute;n que Guill&eacute;n hace a que se conozcan otros mundos. Ojal&aacute; nuestros j&oacute;venes pudieran recorrer medio mundo, y descubrieran con sus propios ojos d&oacute;nde podr&iacute;a estar el encanto de esta ciudad, que nunca ser&aacute; lo que nos venden en los mapas tur&iacute;sticos, porque una ciudad no es solo geograf&iacute;a, mar, sol, arena, o espacio f&iacute;sico. Est&aacute; lo otro: los amigos que nos protegen a&uacute;n con su ausencia, los espacios que nos hacen sentir en el seno materno para siempre. Yo confieso que mi relaci&oacute;n con Camag&uuml;ey es ag&oacute;nica. A veces parece una relaci&oacute;n de amor y odio, pero mirando con calma el asunto, me doy cuenta que no es Camag&uuml;ey, sino la conjura de un mont&oacute;n de circunstancias que convierten a este lugar en algo paralizante, que se resiste al cambio y a la integraci&oacute;n, lo cual es un pecado en una &eacute;poca donde todo est&aacute; conectado, y m&aacute;s que de un &aacute;rbol de una sola pieza se habla de rizomas que violentan la apariencia del Ser camag&uuml;eyano. Un abrazo a todos y otra vez, mi gratitud para La Liga.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Marcial Lorenzo Escudero Nueva</span>
                                <br>
                                Me gusta Camag&uuml;ey, su encantador se&ntilde;or&iacute;o, adem&aacute;s esa palabra &uacute;nica tan hermosa, entre las m&aacute;s bellas palabras cubanas: Camag&uuml;ey, solo pronunciarla es un regalo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Roberto Badia Estevez</span>
                                <br>
                                Que clarividente, estar&eacute; en una m&aacute;quina del tiempo.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Pablo Cabero Viamontes</span>
                                <br>
                                La ciudad de Camag&uuml;ey, es hoy en d&iacute;a la m&aacute;s limpia de Cuba, se destaca por su centro hist&oacute;rico, y tiene muchos lugares donde ir a divertirse y hacerlo con seguridad. Adem&aacute;s de tener una poblaci&oacute;n, por lo general muy educada y hasta bien vestida, claro con sus excepciones, como en todos los lugares del mundo y me siento orgulloso de haber nacido all&iacute;, donde cada Plaza, cada parque, y hasta lugares inolvidables forman parte de mi historia, como La Plaza de los Trabajadores, en la era de las botas rusas y la fiebre del rock, el Cabaret Caribe, la SEPMI, la Casa de la Trova, La Volanta,  Servicentros y Poncheras, el inolvidable Rancho Luna y cada vez que regreso a mis ra&iacute;ces, la ciudad est&aacute; m&aacute;s linda y con nuevas lugares, ahora puedo mencionar al 1800, el Carmen, y el Lago de los Sue&ntilde;os.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto Trujillo</span>
                                <br>
                                La Liga ya tiene diez a&ntilde;os de vida. Han sido veinte los n&uacute;meros elaborados por un equipo cada vez m&aacute;s peque&ntilde;o. El perfil en Facebook no es la revista, es apenas una ventana a trav&eacute;s de la cual los lectores pueden asomarse m&aacute;s f&aacute;cilmente a nuestros contenidos. Gracias a este perfil, Yohan Pico y yo, los actuales redactores, tambi&eacute;n podemos debatir ciertos temas con una celeridad que la frecuencia de la revista y su propio formato no nos permiten. En Facebook publicamos los links de los contenidos (lo que es factible pues ya est&aacute;n en l&iacute;nea ocho n&uacute;meros y pronto habr&aacute; m&aacute;s), textos nuestros y fragmentos, como estos de Guill&eacute;n, que permiten dialogar tanto con los autores elegidos como reflexionar, gracias a la participaci&oacute;n colectiva, a prop&oacute;sito de los fen&oacute;menos a los cuales se refieren. Nuestras opiniones &mdash;siempre personales, nunca institucionales: La Liga no es en s&iacute; misma una instituci&oacute;n, es un proyecto respaldado por la AHS y fundado en la amistad&mdash; est&aacute;n, por supuesto, en los much&iacute;simos trabajos nuestros publicados, en la manera misma en que conformamos cada n&uacute;mero y, muy en particular, en el at&iacute;pico editorial &mdash;suerte de &ldquo;cad&aacute;ver exquisito&rdquo; l&iacute;rico&mdash; y en &ldquo;La vida p&uacute;blica&rdquo;, un espacio en el que hemos expresado nuestros puntos de vista sobre asuntos neur&aacute;lgicos. El deseo de tener un espacio de expresi&oacute;n fue, precisamente, lo que nos hizo fundar la revista, y prolongar en el ciberespacio esos sabros&iacute;simos encuentros en la sala de Lionel Valdivia, por ejemplo, o tomando caf&eacute; aqu&iacute; y acull&aacute;. En mis m&iacute;nimas respuestas a sus comentarios, querida Yolanda Ferrera, no hay tergiversaci&oacute;n ni mala fe: simplemente llam&eacute; la atenci&oacute;n sobre la ampliaci&oacute;n de la pol&eacute;mica a otros asuntos. Sus opiniones, que respeto, me hicieron apreciar otras cuestiones que gravitan en cuanto se ha debatido aqu&iacute;, d&iacute;ganse, por ejemplo, el valor de las citas, las elecciones en ese sentido, la relaci&oacute;n que desde el presente podemos establecer con los textos del pasado, la mudable (o no) naturaleza humana, la lenta sedimentaci&oacute;n de una cultura regional y hasta la naturaleza de los seud&oacute;nimos. Son temas que, en lo personal, me preocupan bastante. Ve&iacute;a en sus propias palabras, Yolanda, otras resonancias porque, me parece, apuntan tambi&eacute;n a esos y a otros muchos asuntos.
                                <br>
                                No se trata de que me guste m&aacute;s o menos Camag&uuml;ey. Yo misma reitero ser camag&uuml;eyana pero no principe&ntilde;a, pero no es eso lo que ahora mismo me interesa debatir. El fragmento de marras nos pareci&oacute; tan pol&eacute;mico que no era dif&iacute;cil imaginar que los amigos de La Liga se sentir&iacute;an provocados y participar&iacute;an de un debate que a m&iacute;, en lo personal, me ha complacido y que lamento no haber podido seguir paso a paso, en tiempo real, porque, como ya dije en alg&uacute;n momento, ni estaba en Camag&uuml;ey ni ten&iacute;a acceso a Internet.
                                <br>
                                Me he tomado el atrevimiento de publicar estas opiniones en el cuerpo de los comentarios para que sean m&aacute;s visibles para el resto de los polemistas y para los seguidores de La Liga. Saludos.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Alejandro Gonz&aacute;lez Berm&uacute;dez</span>
                                <br>
                                Tengo la impresi&oacute;n que te escucho, Mar&iacute;a Antonia. Bien por tu comentario, de verdad.. Y "escucho" a Yolanda. Caramba, cu&aacute;nta raz&oacute;n hay en la dos. Yo sigo pensando.
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Yohan Pico</span>
                                <br>
                                Mi respuesta a Soledad Cruz (para seguir estimulando la pol&eacute;mica): Muy cierto su criterio y muy &uacute;til, sobre todo para responder a aquellos que ven un abismo infranqueable entre estas cr&oacute;nicas, para ellos inmaduras, y otras obras de Guill&eacute;n en las que se aprecia una visi&oacute;n m&aacute;s po&eacute;tica de la ciudad. Nada de eso, su inteligente lectura nos dice que ciertas apreciaciones del poeta permanecieron inc&oacute;lumes y que ello solo es posible saberlo a partir de la valoraci&oacute;n de todos sus textos. Es curioso, nuestra cita no fue para usted motivo de sospecha, sino la obligaci&oacute;n de traer a colaci&oacute;n su propia cita. Estoy absolutamente convencido de la utilidad de este juego y le propongo seguirlo, no en Guill&eacute;n, sino en algunos de los que vinieron mucho despu&eacute;s gracias a ese invento llamado Risograph, hoy por hoy de aniversario. Uno de ellos Jos&eacute; Rey Echenique nos habla en sus poemas de una &laquo;ciudad sin puertos, con calles que vuelven a s&iacute; mismas con esa absurda recurrencia del pasado&raquo;; otra, Ana Ibis, nos cuenta de una comarca como &laquo;un girasol agonizante donde las direcciones nunca confabularon la leyenda&raquo;. Ha pasado m&aacute;s de un siglo desde la cr&oacute;nica del problema y la ciudad sigue siendo un ente imperfecto, mejorable. Lo supo Guill&eacute;n y lo saben Lionel, Eduardo, Yosbel, Jos&eacute; Rey y Ana Ibis: nacer aqu&iacute; no da criterio de excepcionalidad, es como nacer en La Habana, Florida o Remangalatuerca. Pero dejemos que el poeta hable, terminemos con el saludable juego de las citas: &laquo;Camag&uuml;ey, se&ntilde;ores rom&aacute;nticos, es un pueblo donde se vive la vida moderna, complicada, &uacute;til como en cualquiera otra parte. Se trabaja intensamente, se lucha, se vence. Enamorados como es natural, ya que las lindas camag&uuml;eyanas no pasan por otra cosa, pero lo hacemos de la manera m&aacute;s natural del mundo, sin romanticismo ni versos a la luna ni a las estrellas, porque ya los tiempos no est&aacute;n para eso (&hellip;)
                                <br>
                                Nosotros constituimos ahora un pueblo que puede tener de rom&aacute;ntico lo que Nueva York de sentimental: aqu&iacute; se roba, se mata, se rapta plebeyamente, sin arte y con frases dichas en prosa. Algunos nos vestimos y otros, m&aacute;s desgraciados o menos limpios, andan con las patas por el suelo (&hellip;)
                                <br>
                                Lo &uacute;nico que ya no se hace en Camag&uuml;ey es, &oacute;iganlo bien, se&ntilde;oras y se&ntilde;ores, comer catib&iacute;a&hellip;&raquo; (Nicol&aacute;s Guill&eacute;n: Pisto Manchego, agosto de 1924.)
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Nando Fr&oacute;meta</span>
                                <br>
                                Finalmente Yohan la pol&eacute;mica se arm&oacute;, lo hablamos desde aqu&iacute;, la sala de navegaci&oacute;n. Quiero agregar una solo cosa para llamar la atenci&oacute;n: &iexcl;cu&aacute;nto talento se est&aacute; marchando en desbandada de esta ciudad!, &iquest;se han preguntado por qu&eacute;?
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">Mar&iacute;a Antonia Borroto Trujillo</span>
                                <br>
                                Es alarmante, Nando Fr&oacute;meta. Una verdad alarmante y dolorosa. Y quienes se van no lo hacen solo rumbo al extranjero. F&iacute;jate en el detalle (creo que nadie ha reparado en eso) de que Guill&eacute;n insta a emigrar a Florida, no a La Florida. Se est&aacute; refiriendo a un "reci&eacute;n fundado t&eacute;rmino municipal".
                            </p>
                            <p class="text-normal">
                                <span class="dia-speak">La Liga Camag&uuml;ey</span>
                                <br>
                                Guill&eacute;n nos ha hecho pensar. Con mayor o menor apasionamiento hemos comentado cada una de sus palabras. Esa es la primera gran noticia: saberlo vivo cuando muchos los consideran un poeta muerto. La Liga Camag&uuml;ey les agradece a todos y anuncia que una selecci&oacute;n de estas opiniones ser&aacute; incluida en el n&uacute;mero 21 de la revista, el que muy pronto estar&aacute; en l&iacute;nea. Con esto no ponemos punto final a esta controversia, pues muchos asuntos quedan en el tintero. Es bueno saber que en el futuro ellos podr&aacute;n encontrar su espacio en las p&aacute;ginas de la revista y en este propio perfil.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="facebook.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>