<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                De la tierra inc&oacute;gnita.
                                <br>
                                El Camag&uuml;ey visto por forasteros, de Elda Cento G&oacute;mez
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/garcia_yero.html">Olga Garc&iacute;a Yero</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                La mayor parte de los textos est&aacute;n centrados en la construcci&oacute;n de una determinada imagen de la ciudad de Puerto Pr&iacute;ncipe. La ciudad emerge entonces fragmentada y diversa en consonancia con las miradas que la construyen. Por tanto, el lector tiene ante s&iacute; dis&iacute;miles textos que se multiplican hasta expresar la pluralidad de ese espacio urbano en continuo cambio. Esta es una de las v&iacute;as que pueden seguir los estudiosos de estas historias para calar en aquellos elementos que conducen a la representaci&oacute;n de una determinada identidad regional. El inter&eacute;s de muchos de estos testimonios es resaltar c&oacute;mo el lenguaje, el vestir, las comidas y otras formas de expresi&oacute;n de la cultura son diferentes a otras zonas de la Isla. Ellas constituyen algunos de esos factores que marcan la diferencia de esta regi&oacute;n con otras del pa&iacute;s. Todos y cada uno de estos escritos conforman, en &uacute;ltima instancia, lo que el te&oacute;rico italiano Ugo Volli ha calificado como textos urbanos a partir de establecer las caracter&iacute;sticas siguientes:
                            </p>
                        </div>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/21/08.jpg" class="img-landscape" alt="Portada del libro"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                El texto urbano es conflictivo. A diferencia de otros territorios, la ciudad se caracteriza con la copresencia &mdash;en el tiempo y en el espacio&mdash; de identidades y poderes en conflicto y de las se&ntilde;ales de los mismos. Esta convivencia tiene lugar ora a nivel de estructuras permanentes de la ciudad (la iglesia y el palacio ducal o municipal, las fortificaciones de los invasores y el mercado&hellip;), ora a los niveles m&aacute;s ef&iacute;meros de la posibilidad de movimiento y de manifestaci&oacute;n, o en las huellas sonoras y olfativas de culturas diversas. El conflicto se origina en la ocupaci&oacute;n f&iacute;sica del territorio por parte de clases y funciones y culturas diversos, que lo conforman para su uso; frecuent&aacute;ndolos, lo hacen suyo y lo modelan. Dado que la ciudad es un lugar de adensamiento, ella no permite lagunas, ni f&iacute;sicas ni sobre todo simb&oacute;licas<sup class="footnotes"><a href="#notapie1" id="nota1" title="Ugo Volli: &ldquo;Para una semi&oacute;tica de la ciudad&rdquo;, en: Denken Pens&eacute;e thouhht Myśl&hellip;E-zine de Pensamiento cultural europeo. Volumen 3, N&uacute;meros 51-75, diciembre 2013-agosto 2015, p. 188.">1</a></sup>.
                            </p>
                            <p class="text-normal">
                                Estos textos urbanos<sup class="footnotes"><a href="#notapie2" id="nota2" title="De acuerdo con Ugo Volli este tipo de texto incluye cualquier espacio de la ciudad que se encuentra habitado. Eso es de especial inter&eacute;s porque implica captar las competencias en la que se ven implicados los propios habitantes. Porque habitar es pasear, ir de compras tanto como reconocer la pr&aacute;ctica de los pobladores. Por tanto, los textos urbanos son legibles y permiten la comunicaci&oacute;n. Al analizar la selecci&oacute;n realizada por la autora para este libro, sin duda alguna, ese es uno de los ejes fundamentales de los mismos, a saber, el constituir textos urbanos.">2</a></sup>, pues, tienen a su vez la caracter&iacute;stica de haber sido elaborados por viajeros o, en &uacute;ltima instancia, por personas que solo radicaron un tiempo determinado en Puerto Pr&iacute;ncipe. Es importante tener en cuenta esta circunstancia que permite considerarlos como una escritura que nace de la experiencia del viaje. Al analizarlos desde esta &oacute;ptica se hace entonces m&aacute;s fuerte la doble condici&oacute;n de la otredad y la alteridad de quienes los redactaron.
                            </p>
                            <p class="text-normal">
                                Todav&iacute;a hoy constituye una carencia en los medios acad&eacute;micos y en las investigaciones culturales el estudio de la literatura de viajes. Quiz&aacute;s la raz&oacute;n de esta carencia est&eacute; centrada en el hecho mismo de que estos textos no se ci&ntilde;en a un g&eacute;nero determinado, al contrario, se mueven entre el epistolario, las memorias, los diarios, los ensayos pol&iacute;ticos y hasta econ&oacute;micos, entre otros muchos. Es en esas formas m&uacute;ltiples en que se expresa esta literatura donde radica su m&aacute;s aut&eacute;ntica riqueza. Por eso, cada uno de esos documentos adquiere por s&iacute; mismo una enorme val&iacute;a sociol&oacute;gica, antropol&oacute;gica, hist&oacute;rica por solo destacar algunas, pero son tambi&eacute;n textos culturales desde el punto de vista lotmiano.
                            </p>
                            <p class="text-normal">
                                Lo cierto es que las ideas e interpretaciones contenidas en una literatura de viajes eficiente parte de los valores culturales, la memoria y las vivencias de quien escribe, tanto como de aquello que observ&oacute; y experiment&oacute; en el espacio ajeno visitado. El componente de percepci&oacute;n de una alteridad, de un universo cultural diferente al del viajero, induce al escritor a una valoraci&oacute;n que suele enunciarse desde el presupuesto &mdash;verdadero o falso&mdash; de que ha sido perfilado &ldquo;a pie de obra&rdquo;, es decir, en el momento mismo  en que se produjese el viaje, y bajo el dinamismo que impone el itinerario que se sigue: quien ejerce la escritura de viajes procura siempre dar la impresi&oacute;n de que se &ldquo;est&aacute; moviendo&rdquo;, de que escribe durante el proceso mismo de seguir su itinerario.
                            </p>
                            <p class="text-normal">
                                En el libro compilado por Elda Cento hay dos buenos ejemplos que demuestran que esto es siempre as&iacute;, aunque el autor no haya estado en ese espacio.  Es el caso, en primer lugar, del texto de Domingo del Monte &ldquo;Movimiento intelectual en Puerto Pr&iacute;ncipe&rdquo;, escrito como resultado de las apreciaciones que tuvo su autor acerca de las peculiaridades de la regi&oacute;n. As&iacute;, Domingo del Monte construye su propia imagen de una ciudad a la que nunca visit&oacute;. Se bas&oacute; en los datos y en sus propias apreciaciones personales y esto, como todo buen relato de viajes, tiene una enorme carga subjetiva. Es obvio, ya se ha dicho, que del Monte no visit&oacute; Puerto Pr&iacute;ncipe, pero si partimos de los presupuestos bajtinianos entonces no podemos pasar por alto la idea de este te&oacute;rico de que &ldquo;cada forma de escritura es un viaje en el tiempo&rdquo;. Por eso, tiene raz&oacute;n la autora al decir sobre este texto delmontino:
                            </p>
                            <p class="text-normal">
                                No existen rastros de una estancia de Domingo del Monte en Puerto Pr&iacute;ncipe, en realidad esta puede ser descartada. &iquest;Por qu&eacute; incluirlo entonces en esta antolog&iacute;a donde el criterio resulta decisivo? Si fuese necesario el recordatorio, pudiera arg&uuml;irse que porque se trata de uno de los cubanos m&aacute;s cultos y m&aacute;s informados de su &eacute;poca. No obstante, es oportuno comentar que, entre las razones est&aacute; el propio proceso de creaci&oacute;n de &ldquo;Movimiento intelectual en Puerto Pr&iacute;ncipe&rdquo;, en tanto no es resultado de la observaci&oacute;n directa, sino de las deducciones del autor basadas en sus propios conocimientos&mdash;que act&uacute;an como referentes&mdash; y la informaci&oacute;n que de diversas formas tuvo a su alcance. Esto produce un discurso que exhibe una alteridad singular al desarrollarse en un texto de acuerdo con el pensamiento pol&iacute;tico de del Monte, le permite ilustrar, con la descripci&oacute;n del protagonismo de sus naturales en el &ldquo;progreso palpable&rdquo; de Puerto Pr&iacute;ncipe, las posibilidades de una Cuba mejor gobernada<sup class="footnotes"><a href="#notapie3" id="nota3" title="Elda Cento: De la tierra inc&oacute;gnita. El Camag&uuml;ey visto por los forasteros. Ed. Oriente. Santiago de Cuba, 2017, p. 88.">3</a></sup>.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Ugo Volli: &ldquo;Para una semi&oacute;tica de la ciudad&rdquo;, en: <em>Denken Pens&eacute;e thouhht Myśl&hellip;E-zine de Pensamiento cultural europeo</em>. Volumen 3, N&uacute;meros 51-75, diciembre 2013-agosto 2015, p. 188.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> De acuerdo con Ugo Volli este tipo de texto incluye cualquier espacio de la ciudad que se encuentra habitado. Eso es de especial inter&eacute;s porque implica captar las competencias en la que se ven implicados los propios habitantes. Porque habitar es pasear, ir de compras tanto como reconocer la pr&aacute;ctica de los pobladores. Por tanto, los textos urbanos son legibles y permiten la comunicaci&oacute;n. Al analizar la selecci&oacute;n realizada por la autora para este libro, sin duda alguna, ese es uno de los ejes fundamentales de los mismos, a saber, el constituir textos urbanos.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> Elda Cento: <em>De la tierra inc&oacute;gnita. El Camag&uuml;ey visto por los forasteros</em>. Ed. Oriente. Santiago de Cuba, 2017, p. 88.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>