<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td class="full-width" id="home">
                        <img src="../../assets/images/resennas.gif"/>
                    </td>
                    <td align="right">
                        <img src="../../assets/images/logo_celosia.png"/>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title bg-white">
                                El suicidio de la sabidur&iacute;a
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                Otro es el caso de los testimonios de Antonio Bachiller y Morales en &ldquo;Recuerdos de mi viaje a Puerto Pr&iacute;ncipe&rdquo;. Aqu&iacute; la ciudad y todo su entramado social se manifiesta a trav&eacute;s de sus costumbres, modos de vestir, su religiosidad, su vida econ&oacute;mica y cultural emergen desde el recuerdo. Se sabe muy bien que este texto fue escrito mucho despu&eacute;s de su regreso a la capital de la Isla. La ciudad aparece entonces como estratificada a partir de aquellos elementos que el autor considera m&aacute;s importantes para su caracterizaci&oacute;n. Esa caracterizaci&oacute;n hace evidente, si consideramos el criterio de Volli, el factor ideol&oacute;gico y, por supuesto, ese cierto rumor con el cual se focaliza a la gente del pueblo. Opera tambi&eacute;n otro mecanismo de la alteridad porque se concibe el espacio descrito desde la memoria y la experiencia que se vivi&oacute;, por una parte, y, por otra, porque el autor tom&oacute; como referente obligado a la capital. As&iacute;, pues, se resaltan las diferencias entre dos espacios de un mismo n&uacute;cleo hist&oacute;rico para hacer evidente los contrastes regionales:
                            </p>
                        </div>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/21/07.jpg" class="img-landscape" alt="Portada del libro"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Aunque a primera vista se me pareci&oacute; a Guanabacoa, Puerto Pr&iacute;ncipe no es semejante a las poblaciones occidentales. Hasta su arquitectura tiene sus puntas de peculiar. Muchas casas de las orillas, como llaman los arrabales, son colgadizos, como las antiqu&iacute;simas que exist&iacute;an en esta ciudad por Bel&eacute;n. Las distingue a casi todas un desgraciado guardapolvo o alero que corre todo el frente (&hellip;)<sup class="footnotes"><a href="#notapie4" id="nota4" title="Ib&iacute;d, p. 125.">4</a></sup>.
                            </p>
                            <p class="text-normal">
                                La ciudad que recuerdan y describen no solo Antonio Bachiller y Morales, sino tambi&eacute;n Antonio Perpi&ntilde;&aacute; o Samuel Hazard e, incluso, la que reproducen a trav&eacute;s de sus grabados Eduardo Laplante y Leonardo Bara&ntilde;ano es un espacio que parte de los trazos recogidos en un papel y del recuerdo. Todo esto hace m&aacute;s dif&iacute;cil al lector construir su propia ciudad a partir de las diferentes voces que emanan de estos escritos. Ese es un reto para aquellos que estudian este espacio, por una parte, y, por otra, es el m&eacute;rito esencial de Elda Cento G&oacute;mez al recopilar estos testimonios. La experiencia de esta lectura  se relaciona con aquella de la que nos habla Ricardo Piglia en su libro <em>El &uacute;ltimo lector</em>:
                            </p>
                            <p class="text-normal">
                                El hombre que construye la ciudad siempre est&aacute; lejos de la misma y esa sensaci&oacute;n de lejan&iacute;a desde tan cerca es inolvidable. Se ven los edificios y las plazas y las avenidas y se ve el suburbio que declina hacia el oeste hasta perderse en el campo. No es un mapa, ni una maqueta, es una m&aacute;quina sin&oacute;ptica: toda la ciudad est&aacute; ah&iacute;, concentrada en s&iacute; misma, reducida a su esencia.
                            </p>
                            <p class="text-normal">
                                El hombre ha imaginado una ciudad perdida en la memoria y la ha repetido tal y como la recuerda. Lo real no es el objeto de representaci&oacute;n, sino el espacio donde el mundo fant&aacute;stico tiene lugar<sup class="footnotes"><a href="#notapie5" id="nota5" title="Ricardo Piglia: El &uacute;ltimo lector. Ed. Anagrama, Barcelona, 2005, p. 12.">5</a></sup>.
                            </p>
                            <p class="text-normal">
                                El lector se encuentra, pues, con una suerte de mosaico fragmentado de la imagen de una regi&oacute;n que, por sus caracter&iacute;sticas culturales se diferencia raigalmente del resto del pa&iacute;s. Zona que, como advierte la autora, es una especie de <em>tierra inc&oacute;gnita</em> en relaci&oacute;n con La Habana o con Cuba. Esta es la tierra de la que, en su momento, el extraordinario  historiador, Manuel Moreno Fraginals dijo que siempre ser&iacute;a una inc&oacute;gnita para la historiograf&iacute;a cubana. Por eso, desde las primeras p&aacute;ginas de este libro la autora advierte:
                            </p>
                            <p class="text-normal">
                                La visi&oacute;n desde la alteridad ofrece posibilidades muy interesantes para el objeto planteado, en tanto el <em>conocimiento del otro</em> tiene mucho de mirada en contraste, en la cual el observador pone a prueba su <em>conciencia de s&iacute;</em> con un imaginario codificado a trav&eacute;s del tiempo. Un problema espec&iacute;fico de la alteridad es que los <em>otros</em> pueden resultar juzgados como inmaduros, inferiores y necesitados de una gu&iacute;a, en tanto lo diferente, lo raro y hasta lo ex&oacute;tico resultan sorprendentes por la distancia entre sus mundos propios; presupuestos que guardan estrecha relaci&oacute;n con la noci&oacute;n de progreso, en tanto la modernidad&mdash; en una interpretaci&oacute;n selectiva del pasado&mdash; con frecuencia considera las tradiciones como rezagos que deben ser superados<sup class="footnotes"><a href="#notapie6" id="nota6" title="Elda Cento: De la tierra inc&oacute;gnita. El Camag&uuml;ey visto por forasteros. Ed. Oriente, Santiago de Cuba, 2017, p.16.">6</a></sup>.
                            </p>
                            <p class="text-normal">
                                Hay una peculiaridad m&aacute;s que se puede encontrar en las cartas de  Anastasio Orozco y Arango dirigidas a del Monte. Orozco radic&oacute; por unos cuantos a&ntilde;os en Puerto Pr&iacute;ncipe y estuvo vinculado a su patriciado y al impulso de diversas obras esenciales para el desarrollo de la regi&oacute;n. No obstante, nunca se sinti&oacute; identificado, ni &eacute;l ni su familia, con los rasgos distintivos de las costumbres y tradiciones del Puerto Pr&iacute;ncipe. Fue uno de sus m&aacute;s duros cr&iacute;ticos y lo hizo evidente en las misivas a del Monte. A Orozco no le interesan los espacios urbanos, sino las costumbres y tradiciones de aquellos que habitan la ciudad. Su visi&oacute;n es fundamentalmente axiol&oacute;gica y esto es otra arista del problema. La autora, pues, advierte al lector sobre estas circunstancias y con aguda percepci&oacute;n se&ntilde;ala las razones por las cuales estas cartas tienen hoy un gran valor antropol&oacute;gico:
                            </p>
                            <p class="text-normal">
                                A diferencia de los escritos de un buen n&uacute;mero de forasteros, los cuales coinciden en un tipo de comentario sobre la imagen urbana de la ciudad las m&aacute;s de las veces negativo, no encontramos opiniones de Orozco sobre este asunto, al menos en estas cartas. Su mirada no recrea la superficie&mdash; la imagen visible de la ciudad&mdash;, sino lo profundo que queda oculto tras las costumbres, defectos y anhelos de sus habitantes; lo cual le otorga a esta correspondencia un valor notable para entender, tanto la ya mencionada cuesti&oacute;n de la diferencia, como un ampl&iacute;simo nivel de contrastaciones que van desde lo individual a lo grupal<sup class="footnotes"><a href="#notapie7" id="nota7" title="Ib&iacute;d, p. 34.">7</a></sup>.
                            </p>
                            <p class="text-normal">
                                La ciudad de antes y despu&eacute;s de la guerra es mostrada por Jos&eacute; Mar&iacute;a Abraido y Sarmiento y por el norteamericano Joseph Alden Spriguer. Aqu&iacute; se est&aacute; ante dos momentos de calibre en esta antolog&iacute;a. Cuando de las contiendas b&eacute;licas se trata, por lo general, la bibliograf&iacute;a, los estudios e investigaciones se han centrado en el escenario mismo de la guerra en detrimento de ese otro espacio crucial que fueron las ciudades. El relato de Abraido y Sarmiento, como bien apunta la Cento, es una cr&oacute;nica retrospectiva que nace de la remembranza:
                            </p>
                            <p class="text-normal">
                                El texto de Abraido tiene el aire nost&aacute;lgico de una persona que recuerda momentos felices de su juventud. Todo es radiante, limpio y hermoso&hellip;hasta el T&iacute;nima tiene una &ldquo;l&iacute;mpida corriente&rdquo;; pero no se enga&ntilde;e el lector: tras apartar&mdash;si se me permite decirlo como camag&uuml;eyana que soy&mdash; el encantador exceso de hojarasca laudatoria, emerge un texto valioso para el estudio de los rasgos del ser camag&uuml;eyano y de la vida de esa sociedad patriarcal<sup class="footnotes"><a href="#notapie8" id="nota8" title="Ib&iacute;d, p. 203.">8</a></sup>.
                            </p>
                            <p class="text-normal">
                                El texto de Springer pone al lector ante las ruinas de una ciudad en medio de la contienda b&eacute;lica. Y, por cierto, como se&ntilde;ala Elda Cento, uno de los valores esenciales de este documento es poder conocer c&oacute;mo pensaba la oficialidad espa&ntilde;ola acerca de los cubanos y de sus principales jefes. Este es, pues, uno de los m&aacute;s impactantes documentos que se recogen en esta antolog&iacute;a.
                            </p>
                            <p class="text-normal">
                                Este nuevo libro de Elda Cento G&oacute;mez constituye, pues, un innegable aporte a los estudios regionales. Forasteros o viajeros, no importa la clasificaci&oacute;n ahora, lo que aqu&iacute; se muestra es la multiplicidad de miras que se pueden tener acerca de un mismo espacio hist&oacute;rico. Acompa&ntilde;ado de  reproducciones de la &eacute;poca, el libro adquiere tambi&eacute;n otra forma mayor de imantaci&oacute;n para quienes se interesan por una visualidad de la regi&oacute;n. En estos aspectos y en muchos m&aacute;s est&aacute; el valor de este texto, indudable aporte a los procesos regionales e identitarios de la Isla.
                            </p>
                            <p class="text-normal">
                                &iquest;Por qu&eacute; cuento esto? Tal vez por la naturaleza misma del libro <em>El suicidio de la sabidur&iacute;a</em>, muy raro en el panorama editorial cubano, con una vocaci&oacute;n ensay&iacute;stica que mucho se extra&ntilde;a. Podr&aacute;n decirme que se publican muchos libros bajo esa r&uacute;brica general, pero, &iquest;realmente lo son? Y no se trata de un mero af&aacute;n de b&uacute;squeda de los or&iacute;genes y de creer propias del g&eacute;nero solo las pautas que en su momento trazara Michel de Montaigne. No, es que esos tantos libros, disque ensay&iacute;sticos, olvidan esa vocaci&oacute;n dialogante y el cuidado con la forma que deben caracterizar al g&eacute;nero.
                            </p>
                            <p class="text-normal">
                                Cuando Montaigne escribi&oacute; los suyos lo hizo sirvi&eacute;ndose del partitivo, posibilidad de su lengua nativa muy rara en espa&ntilde;ol. O sea, si quer&iacute;a hablar de la educaci&oacute;n infantil el texto en cuesti&oacute;n se titulaba &ldquo;De la educaci&oacute;n de los hijos&rdquo;. Y ya este &ldquo;de&rdquo;, en apariencia anodino, implica que del asunto en cuesti&oacute;n solo se han tratado algunas de sus aristas y que la expuesta no es una verdad absoluta. Siempre es as&iacute;, hagamos lo que hagamos, tenga la extensi&oacute;n que tenga, aunque no siempre lo confesemos.
                            </p>
                            <p class="text-normal">
                                El ensayo tiene mucho de tanteo, de b&uacute;squeda, de verdad promisoria, de di&aacute;logo con uno mismo. Y as&iacute;, en una pl&aacute;tica suave y respetuosa con el lector, ha de transcurrir. No es deber suyo propiciar el acuerdo, m&aacute;s bien la iluminaci&oacute;n: hacer que el otro repare en aquello no percibido hasta entonces y que, llegado el caso, discrepe o lo reconsidere desde su personal perspectiva. Se dice f&aacute;cil, pero no lo es, sobre todo en un pa&iacute;s donde el debate es mal visto o se vuelve ataque personal. Tambi&eacute;n puede pasar que desde posiciones de poder &mdash;bien sea intelectual o pol&iacute;tico&mdash; se anatemice a quien expone con honestidad un criterio propio en discordancia con los preestablecidos.
                            </p>
                            <p class="text-normal">
                                En el ensayo cabe el error, por supuesto, o, mejor, hay que tener de este una visi&oacute;n m&aacute;s humana, una visi&oacute;n incluso instrumental: si uno se aproxima por tanteos a un determinado asunto, las sucesivas posiciones, las m&uacute;ltiples visiones, las variopintas perspectivas son perfectamente posibles y hasta plausibles. Si el autor no es una criatura terminada, ni la verdad lo es, &iquest;por qu&eacute; ha de exigirse tanto de un texto?
                            </p>
                            <p class="text-normal">
                                Puede parecer que nada he dicho del <em>Suicidio de la sabidur&iacute;a</em>. Pero no: las prendas del ensayo son las virtudes de este libro de textos breves, agudos, escritos con agilidad gatuna, tal como digo en las palabras de contracubierta, pero al mismo tiempo, y aunque parezca parad&oacute;jico, meditativos y sosegados, donde se nos invita a analizar el mundo del audiovisual y de las tecnolog&iacute;as digitales, la creatividad y el consumo cultural, entre otros, desde una perspectiva muy personal y honesta.
                            </p>
                            <p class="text-normal">
                                Estos textos son, tambi&eacute;n, period&iacute;sticos. Tal vez no los vemos as&iacute;, no solo porque aparecen ahora en este nuevo formato, sino porque todav&iacute;a no incorporamos como debi&eacute;ramos los escritos nacidos para blogs y para los llamados sitios alternativos al corpus del periodismo cubano. Son period&iacute;sticos tambi&eacute;n por su vocaci&oacute;n dialogante con el presente m&aacute;s inmediato, y porque si bien su escritura es sosegada, el ritmo con que aparecieron no lo es. Tambi&eacute;n olvidamos que el ensayo y el periodismo nacieron casi a la par, y que ambos est&aacute;n unidos en su vocaci&oacute;n humanista.
                            </p>
                            <p class="text-normal">
                                Es bueno recordarlo, incluso para el presente de la profesi&oacute;n, cuando en sus estudios universitarios se despoja de asignaturas imprescindibles para el fomento del pensamiento aut&oacute;nomo o se restan horas a aquellas garantes de una correcta expresi&oacute;n de las ideas. Solemos desconocer que el Humanismo se preocup&oacute; tambi&eacute;n por el equilibrio en la expresi&oacute;n, y que cualquier v&iacute;nculo entre literatura y periodismo tambi&eacute;n debe centrarse en las concomitancias con el ensayo, no en balde llamado por Alfonso Reyes &ldquo;el Centauro de los g&eacute;neros&rdquo;.
                            </p>
                            <p class="text-normal">
                                Dec&iacute;a Montaigne: &ldquo;Esto que aqu&iacute; escribo son mis opiniones e ideas; yo las expongo seg&uacute;n las creo atinadas, no para que se las crea. No busco otro fin que descubrirme a m&iacute; mismo, que acaso ser&eacute; distinto ma&ntilde;ana, si ense&ntilde;anzas nuevas modifican mi manera de ver. No tengo autoridad bastante para ser cre&iacute;do, ni lo deseo, reconoci&eacute;ndome demasiado mal instruido para instruir a los dem&aacute;s&rdquo;.  Un esp&iacute;ritu muy similar animaba a Enrique Jos&eacute; Varona al recopilar sus textos en la prensa, el que uno puede muy bien intuir en Ma&ntilde;ach y en M&aacute;rquez Sterling, por ejemplo: autores para quienes un peri&oacute;dico era una segunda casa, tal vez el hogar primero para sus textos, nacidos de y para la brega diaria. Y hoy ese lugar simb&oacute;lico lo adquieren, con total propiedad, esas extensiones de nosotros mismos que son los nuevos medios.
                            </p>
                            <p class="text-normal">
                                Alejo Carpentier afirmaba algo sobre el intelectual latinoamericano, esencial para entender, tambi&eacute;n, el mejor periodismo cubano y a los mejores de nosotros: la imposibilidad de un intelectual de gabinete, ajeno a las luchas de su &eacute;poca. Claro, lo dice del intelectual, pero realmente se refiere al escritor-periodista, porque, en su perspectiva, como en la de muchos, no hay distinci&oacute;n posible. Comienzo a andar un camino muy complicado, ese que me llevar&iacute;a a querer analizar por qu&eacute; durante mucho tiempo, y en Cuba, no fue visto el periodista como un intelectual, camino que tambi&eacute;n me conducir&iacute;a a intentar definir cu&aacute;l ha de ser el ambiente de una redacci&oacute;n y cu&aacute;l la tesitura de un medio para propiciar el debate de ideas. A eso me he referido en el propio blog de Juan Antonio, cuya generosidad agradezco, pero es un tema al que siempre habr&aacute; que volver, crucial para la cultura y para la hora actual de Cuba.
                            </p>
                            <p class="text-normal">
                                Siempre hay que volver a estos temas, incluidos los tratados en este libro. Juan Antonio lo hace de continuo, porque, como asegurara hace poco en un post en Facebook, este es un libro en construcci&oacute;n. Es que somos seres en construcci&oacute;n, insisto junto con &eacute;l. Y sabernos as&iacute; permite que firme Juan Antonio Garc&iacute;a Borrero y hable Juani, o lo que es igual: que haya esa posibilidad del diminutivo que no achica, sino que acerca. Aquella muchacha de hace veinte a&ntilde;os, obnubilada por jerarqu&iacute;as y poses, no entend&iacute;a c&oacute;mo eso pod&iacute;a ser posible. Esta de hoy, ya no tan muchacha y muy segura de ser camag&uuml;eyana pero no principe&ntilde;a, esta de hoy, repito, a&ntilde;ora jerarqu&iacute;as debidamente asentadas en el m&eacute;rito y no en el glamour, el dinero o el esc&aacute;ndalo &mdash;que de todo hay en la <em>suave comarca</em>&mdash;, jerarqu&iacute;as que, como nada temen, pues las sustenta el m&eacute;rito y el deseo del bien com&uacute;n, puedan permitirse el prodigio de un diminutivo cercano.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota4" id="notapie4"><sup>4</sup> Ib&iacute;d, p. 125.</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Ricardo Piglia: <em>El &uacute;ltimo lector</em>. Ed. Anagrama, Barcelona, 2005, p. 12.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> Elda Cento: <em>De la tierra inc&oacute;gnita. El Camag&uuml;ey visto por forasteros</em>. Ed. Oriente, Santiago de Cuba, 2017, p.16.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> Ib&iacute;d, p. 34.</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Ib&iacute;d, p. 203.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacelosia.html">regresar</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>