<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Cari&ntilde;ito de segunda (fragmentos)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/tissert.html" target="_blank">Herson Tissert P&eacute;rez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note text-right">
                                Arrakis ense&ntilde;a la actitud del cuchillo. Cortar lo que est&aacute; incompleto y decir:
                                <br/>
                                &ldquo;Ahora est&aacute; completo, porque termina  aqu&iacute;&rdquo;
                                <br/>
                                FRANK HEBERT (Dune)
                                <br/>
                                <br/>
                                F&iacute;ngelo, hasta que sea real
                                <br/>
                                JACKSON GALAXY (Mi gato endemoniado)
                            </p>
                            <p class="text-normal">
                                La playa les quedaba cerca, pero ninguno de los tres ten&iacute;a la m&aacute;s m&iacute;nima intenci&oacute;n de ba&ntilde;arse. Hab&iacute;an llegado hasta all&iacute; para escapar del calor, tomarse dos o tres cervezas y fantasear sobre alg&uacute;n negocio, pero en poco tiempo la conversaci&oacute;n pas&oacute; del dinero a la comida, de la comida a la pelota y de la pelota a las mujeres.
                            </p>
                            <p class="text-normal">
                                Mandy hablaba tan alto que el cantinero y los clientes de las otras mesas pod&iacute;an escucharlo con claridad. Sus dos amigos estaban demasiado aturdidos para hacerlo callar, aunque llevaba media hora de un discurso en solitario que no se dirig&iacute;a a ninguna parte.
                            </p>
                            <p class="text-normal">
                                Era alg&uacute;n asunto del lugar donde trabajaba. En la historia hab&iacute;a un cincuent&oacute;n, una fiesta empresarial y una mujer virgen o que fing&iacute;a ser virgen. Ronald crey&oacute; entender que el hombre se hab&iacute;a gastado un dineral tratando de impresionar a la muchacha. Sin embargo, fue incapaz de adivinar el modo en que se relacionaba todo aquello con la fiesta. Frank ni siquiera hac&iacute;a el esfuerzo por ocultar su desinter&eacute;s. Ten&iacute;a la vista fija en un punto lejano, all&aacute; en la arena,  y de vez en cuando entornaba los ojos, como si tratase de distinguir a alguien conocido entre el gent&iacute;o que alborotaba en la orilla.
                            </p>
                            <p class="text-normal">
                                Ronald trat&oacute; de prestar m&aacute;s atenci&oacute;n pero la pel&iacute;cula se complicaba. Aparecieron una mujer llamada Mercedes, un tal Jos&eacute; Luis, que estaba celoso de Mandy, y una queja en la direcci&oacute;n de la empresa. Mir&oacute; hacia donde estaba Frank en busca de ayuda y aquel hijo de puta segu&iacute;a entretenido, as&iacute; que decidi&oacute; ignorar un ligero dolor de cabeza que comenzaba a extenderse desde la sien izquierda hasta el mismo centro del cr&aacute;neo, y logr&oacute; la concentraci&oacute;n necesaria para descifrar que Jos&eacute; Luis era el cincuent&oacute;n, que Mercedes hab&iacute;a sido la autora de la queja, que la queja iba dirigida contra Mandy y que Lisandra, la mujer virgen o que fing&iacute;a ser virgen, no pasaba de ser un personaje secundario del cuento, una adiestrada que apenas hab&iacute;a trabajado un par de meses en la empresa y en la cual Jos&eacute; Luis, el mismo d&iacute;a de la fiesta de fin de a&ntilde;o, invirti&oacute; todo su salario&mdash;mil doscientos treinta pesos en moneda nacional m&aacute;s una cantidad no precisada de divisas&mdash;con la idea de llev&aacute;rsela a la cama. La idea no pudo convertirse en realidad porque cuando ya estaban en la habitaci&oacute;n, con m&uacute;sica rom&aacute;ntica de fondo y lamparita a media luz incluida, la muchacha dijo que lo m&aacute;s que pod&iacute;an hacer era dormir juntos y abrazaditos, porque ella nunca se hab&iacute;a acostado con un hombre.
                            </p>
                            <p class="text-normal">
                                Los siguientes cinco minutos los pas&oacute; Mandy explicando todas las variantes de lo que le hubiese ocurrido a Lisandra, de encontrarse &eacute;l en el lugar de Jos&eacute; Luis. Despu&eacute;s lleg&oacute; a la conclusi&oacute;n de que el tipo se lo ten&iacute;a bien merecido&mdash; no pod&iacute;a esperarse otro final para un hombre de cincuenta a&ntilde;os que no hab&iacute;a visto m&aacute;s de cuatro mujeres desnudas en toda su vida, contando a la madre&mdash;, y se tom&oacute; un sorbo de cerveza.
                            </p>
                            <p class="text-normal">
                                Ronald lo imit&oacute;, mec&aacute;nicamente. De haber estado bebiendo vinagre, la expresi&oacute;n de su cara hubiese sido menos agria.
                            </p>
                            <p class="text-normal">
                                &mdash;Te voy a pedir otra, que esa est&aacute; caliente&mdash; Mandy levant&oacute; un brazo para llamar al camarero.
                            </p>
                            <p class="text-normal">
                                El otro neg&oacute; con la cabeza. Se qued&oacute; observando la forma en que su amigo beb&iacute;a de la botella, sin peg&aacute;rsela a la boca, como los ni&ntilde;os cuando los padres les advierten que no usen los vasos ajenos. Le molestaba much&iacute;simo aquella man&iacute;a. Le molestaba que Mandy bebiera al ritmo desesperado de un concurso. Le molestaba que tratara de imponerle ese ritmo y le molestaba, sobre todo, que su amigo hablara en voz cada vez m&aacute;s alta, sin importar el asunto, la hora, el lugar, o quien estuviera presente. Pero siempre que intentaba requerirlo la cosa terminaba en discusi&oacute;n. Y Ronald odiaba las discusiones m&aacute;s que nada en la vida.
                            </p>
                            <p class="text-normal">
                                Encima, no pod&iacute;a contar con Frank para que lo ayudara. Este se hab&iacute;a mantenido toda la tarde distante, retra&iacute;do. Ten&iacute;a que aguantar solo, sin retaguardia, mirando a todos lados con disimulo, temeroso de que apareciera debajo de cualquier piedra alg&uacute;n conocido &mdash;el padre de un alumno, un antiguo compa&ntilde;ero de estudios&mdash; que se encargara de regar que &eacute;l, en cuanto se daba un trago, se pon&iacute;a a hablar de las mujeres.
                            </p>
                            <p class="text-normal">
                                Y ese era &mdash;pensaba &eacute;l&mdash; el tipo de comentario que pod&iacute;a arruinarle la vida.
                            </p>
                            <p class="text-normal">
                                &mdash;Esa yegua no tiene cabeza para eso &mdash;Mandy estaba hablando de Mercedes y la bendita queja, aunque su amigo no ten&iacute;a modo de saberlo&mdash;. Eso es cosa del maric&oacute;n de Jos&eacute; Luis, que anda detr&aacute;s de ella &mdash;a&ntilde;adi&oacute; en tono reflexivo y se dio otro trago&mdash;. &iquest;T&uacute; sabes lo que pasa?
                            </p>
                            <p class="text-normal">
                                &ldquo;Lo que pasa es que la tierra no se abre y me traga&rdquo;, tuvo ganas de responder Ronald. En vez de eso recost&oacute; la frente en el borde de la mesa.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;T&uacute; sabes lo que pasa? &mdash;Mandy repiti&oacute; la pregunta y enseguida se respondi&oacute;&mdash;: Que &eacute;l sabe bien que yo se la levanto en cuanto me d&eacute; la gana. Se salva que porque yo no estoy para eso, yo le hice a esa mujer todo lo que se le puede hacer a una mujer, &iquest;t&uacute; me entiendes?
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>