<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Cari&ntilde;ito de segunda (fragmentos)
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/tissert.html" target="_blank">Herson Tissert P&eacute;rez</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_colmena.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Por supuesto que Ronald no entend&iacute;a. Ni siquiera ten&iacute;a claro de qui&eacute;n le estaba hablando. Levant&oacute; la cabeza y se qued&oacute; un rato callado, tenso,  mirando el lugar. Le hab&iacute;a parecido bonito cuando llegaron. Un ranch&oacute;n de madera con techo de guano, sin paredes, y una baranda circular delimitando el espacio. Una sola entrada que era tambi&eacute;n la salida. Dos tipos trabajando: uno preparaba los tragos y fregaba los vasos. El otro serv&iacute;a y cobraba el dinero. Buen negocio. El due&ntilde;o deb&iacute;a ser un fan&aacute;tico de los deportes. De las vigas colgaban camisetas de equipos profesionales de f&uacute;tbol, baloncesto y b&eacute;isbol. Hab&iacute;a incluso un casco de f&uacute;tbol americano. El logotipo le result&oacute; familiar, los Broncos de Denver. Lo hab&iacute;a visto en una pel&iacute;cula.
                            </p>
                            <p class="text-normal">
                                &mdash;Debe de estar buena &mdash;Ronald lanz&oacute; esa frase con desgano, por no quedarse callado, mientras jugueteaba con el vaso.
                            </p>
                            <p class="text-normal">
                                &mdash;Mercedes est&aacute; buen&iacute;sima &mdash;a Mandy se le notaba el orgullo&mdash;. Yo las he tenido mejores, pero no te puedo decir otra cosa, preg&uacute;ntale a este &mdash;le dio un golpe en el hombro a Frank que lo mir&oacute; por un segundo y volvi&oacute; a su posici&oacute;n.
                            </p>
                            <p class="text-normal">
                                &ldquo;As&iacute; que era Mercedes&rdquo;, se dijo Ronald y esboz&oacute; una sonrisa. Mandy la interpret&oacute; como un gesto de complicidad y sonri&oacute; tambi&eacute;n.
                            </p>
                            <p class="text-normal">
                                &mdash;Ya no es ninguna muchachita, pero se mantiene bien&mdash;aclar&oacute; en tono vagamente formal y volvi&oacute; a insistir con Frank&mdash;: Dilo t&uacute;, que s&iacute; la viste, &iquest;c&oacute;mo est&aacute; el animal ese?
                            </p>
                            <p class="text-normal">
                                La respuesta no se pudo escuchar.
                            </p>
                            <p class="text-normal">
                                &mdash;Habla alto, que no te o&iacute;.
                            </p>
                            <p class="text-normal">
                                Frank gir&oacute; sobre el asiento.
                            </p>
                            <p class="text-normal">
                                &mdash;Es una se&ntilde;ora mayor &mdash;dijo lentamente, mencionando casi s&iacute;laba por s&iacute;laba, como en un ejercicio de pronunciaci&oacute;n.
                                <br/>
                                &mdash;&iquest;Una se&ntilde;ora mayor?, &iquest;c&oacute;mo que una se&ntilde;ora mayor?
                                <br/>
                                &mdash;Una se&ntilde;ora mayor, &iquest;t&uacute; no sabes lo que es una se&ntilde;ora mayor?
                                <br/>
                                &mdash;Qu&eacute; falta de respeto t&uacute; eres.
                            </p>
                            <p class="text-normal">
                                Ronald aprovech&oacute; para comprobar las mesas que le quedaban a la espalda. Suspir&oacute; con alivio al ver que no hab&iacute;a clientes nuevos.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Qu&eacute; edad tiene Mercedes, Mandy?&mdash;la voz de Frank sonaba ir&oacute;nica.
                                <br/>
                                &mdash;Yo no s&eacute; qu&eacute; edad tiene. Lo &uacute;nico que yo s&eacute; es que nunca en tu perra vida te vas a encontrar una mujer como esa.
                            </p>
                            <p class="text-normal">
                                A&uacute;n as&iacute;, segu&iacute;a siendo una vieja, seg&uacute;n Frank. Seg&uacute;n Mandy, la mujer no llegaba a los cincuenta y cinco, y la tercera edad comenzaba a los sesenta. Los dos miraron a Ronald para que diera su opini&oacute;n, y este comenz&oacute; a arrepentirse de haber salido de su casa. Ese d&iacute;a ni siquiera ten&iacute;a clases. Pudo haber dormido la siesta con tranquilidad y luego ver dos o tres pel&iacute;culas, y esperar a Kenia con la comida hecha. Aliviar un poco las tensiones. En cambio se ve&iacute;a all&iacute;, hablando de mujeres a las que no conoc&iacute;a y con las que no se iba a acostar.
                            </p>
                            <p class="text-normal">
                                &mdash;Depende de como se vea&mdash;dijo al fin.
                                <br/>
                                &mdash;&iquest;Ya no te dije que se ve bien?, &iquest;o te vas poner de parte de este? &mdash;Mandy apur&oacute; lo que le quedaba en la botella y le hizo una se&ntilde;a al cantinero&mdash;. Ponme tres m&aacute;s&mdash;dijo.
                                <br/>
                                &mdash;Yo no quiero&mdash;dijo Frank.
                                <br/>
                                &mdash;&iquest;C&oacute;mo que t&uacute; no quieres, si esto empieza ahora? &mdash;Se puso de pie&mdash;. Ponme tres&mdash;repiti&oacute;.
                                <br/>
                                &mdash;Estoy manejando.
                                <br/>
                                &mdash;Yo te visto manejar borracho como un perro, as&iacute; que estate quitecito ah&iacute;.
                                <br/>
                                &mdash;D&eacute;jalo tranquilo ya, Mandy&mdash;dijo Ronald.
                                <br/>
                                &mdash;T&uacute; no te metas. T&uacute; no te metas que &eacute;l empez&oacute;.
                            </p>
                            <p class="text-normal">
                                El cantinero trajo las tres cervezas y se llev&oacute; los envases usados. Ni Frank ni Ronald tocaron sus botellas. Mandy se ech&oacute; a la garganta un trago largo, como el borracho sediento de una mala pel&iacute;cula. Se dirigi&oacute; a Ronald.
                            </p>
                            <p class="text-normal">
                                &mdash;Vamos a ver, t&uacute; que lo sabes todo. &iquest;Qu&eacute; es peor, estar con una vieja o con una enana?
                            </p>
                            <p class="text-normal">
                                El aludido apoy&oacute; los codos sobre la mesa y entrelaz&oacute; las manos. Los dos pulgares le quedaron libres y empez&oacute; a chocarlos uno contra el otro. Frank tampoco dijo una sola palabra, pero a Ronald no le gust&oacute; nada la mirada que tra&iacute;a.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Viste, que aqu&iacute; todo el mundo tiene su mancha en el expediente?&mdash;Mandy se limpi&oacute; la boca con el dorso de la mano y volvi&oacute; a golpear a Frank&mdash;. No me pongas esa cara, que estamos parejos &mdash;dijo, alzando la voz a&uacute;n m&aacute;s&mdash;. A m&iacute; me gustan las viejas y a ti te gustan las enanas, &iquest;cu&aacute;l es el problema?
                            </p>
                            <p class="text-normal">
                                Los ocupantes de las otras mesas ya se hab&iacute;an acostumbrado al esc&aacute;ndalo y aun as&iacute; se sorprendieron. El cantinero detuvo lo que estaba haciendo y se puso en alerta. Ronald pase&oacute; la vista por los alrededores. Desde la playa se aproximaba una pareja con tres ni&ntilde;os. En otro momento hubiese pensado en c&oacute;mo se ver&iacute;a Kenia con tres chiquillos as&iacute;, pero ahora solo pod&iacute;a alegrarse porque el grupo no le resultaba familiar.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;O es que me vas a decir que no es enana?&mdash;continu&oacute; Mandy y se puso de pie&mdash;. Me da por aqu&iacute;&mdash;llev&oacute; la mano un poco m&aacute;s abajo de la cintura&mdash;. &iquest;Eso es ser enana o no es ser enana?
                            </p>
                            <p class="text-normal">
                                Frank se par&oacute;, agitando las llaves del carro.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Te quedas?&mdash;le pregunt&oacute; a Ronald.
                            </p>
                            <p class="text-normal">
                                Antes de que Ronald pudiera contestar, Mandy agarr&oacute; a Frank por el brazo izquierdo.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Te pusiste guapo, Gulliver?
                                <br/>
                                &mdash;Su&eacute;ltame&mdash;dijo Frank
                            </p>
                            <p class="text-normal">
                                La pareja y los tres ni&ntilde;os ya hab&iacute;an llegado. Se quedaron en la entrada, sin decidirse. El hombre dio unos pasos para acercarse al cantinero. La mujer se qued&oacute; con los ni&ntilde;os. Era un poco gorda, con unos ojos risue&ntilde;os y felices, y extendi&oacute; el brazo en actitud protectora cuando el empuj&oacute;n de Frank hizo rodar a Mandy por el suelo.
                            </p>
                            <p class="text-normal">
                                Ronald corri&oacute; a levantarlo, pero el otro ya estaba de pie, sacudi&eacute;ndose la arena del cuerpo.
                            </p>
                            <p class="text-normal">
                                &mdash;&iquest;Te quedas?&mdash;volvi&oacute; a preguntar Frank, y camin&oacute; hacia donde estaban la mujer y los ni&ntilde;os. Ella se apart&oacute;. Ronald iba detr&aacute;s, pensando en lo r&aacute;pido que se complicaban las cosas. Por primera vez entendi&oacute; la manera en que la gente sale de su casa en un d&iacute;a normal y regresa con la cabeza partida.
                            </p>
                            <p class="text-normal">
                                Mandy sonre&iacute;a. Una sonrisa forzada, como la de un actor que se recupera de un mal chiste.
                            </p>
                            <p class="text-normal">
                                &mdash;&iexcl;Yo no necesito el carrito apestoso ese para irme de aqu&iacute;!&mdash;grit&oacute; nuevamente, mientras se  tocaba los bolsillos.
                            </p>
                            <p class="text-normal">
                                Puro alarde. Por mucho dinero que tuviese, sab&iacute;a que no era tan f&aacute;cil moverse de aquel sitio. Los taxis no quer&iacute;an ir all&iacute;, la guagua hac&iacute;a un solo viaje diario. La mayor&iacute;a de los clientes viv&iacute;an cerca. Los que no, iban en su propio transporte, como hab&iacute;an hecho ellos.
                            </p>
                            <p class="text-normal">
                                Ronald tambi&eacute;n lo sab&iacute;a. Por eso hizo que Frank detuviera el carro en cuanto el rancho se perdi&oacute; de vista, doscientos metros m&aacute;s abajo en la carretera.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lacolmena.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>