<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &iquest;Arte cristiano abstracto?
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/mejias.html">Juan Carlos Mej&iacute;as</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Existen condiciones que favorecen el arte religioso abstracto: el propio desarrollo de las artes pl&aacute;sticas a nivel internacional, as&iacute; como una espiritualidad menos dogm&aacute;tica &mdash;independientemente de que hay artistas que de alguna forma contin&uacute;an trabajando con variaciones de las im&aacute;genes ya establecidas durante siglos y que les son familiares a los creyentes. La pintura abstracta puede y debe ser una v&iacute;a adecuada para representar un tipo espec&iacute;fico de espiritualidad de forma muy libre.
                            </p>
                            <p class="text-normal">
                                En el caso de la fotograf&iacute;a, la escultura, la arquitectura y otras manifestaciones como el <em>performance</em>, el <em>happening</em>, el <em>enviroment</em>&hellip; la religiosidad no se aprecia de manera tan recurrente como en la pintura. En el caso de esta, un grupo de artistas de toda la isla realiza series completas de obras que se pueden considerar dentro del concepto de religiosas, si bien en un an&aacute;lisis m&aacute;s minucioso podr&iacute;an resultar obras de diferente grado de religiosidad, tomando en cuenta la opini&oacute;n de Stefan Morawski<sup class="footnotes"><a href="#notapie15" id="nota15" title="Stefan Morawski: ob. cit., p. 201.">15</a></sup>, quien se declara a su vez de acuerdo con R. Otto y M. Eliade<sup class="footnotes"><a href="#notapie16" id="nota16" title="Eliade Mircea: Lo sagrado y lo profano, col. Punto Omega, Ed. Labor, 1985, passim.">16</a></sup>, al plantear que la religiosidad est&aacute; basada en lo <em>sacrum</em>, en el culto de una fuerza misteriosa, trascendente, existente desde tiempos inmemoriales. Es en el acto de b&uacute;squeda de encuentro con lo sagrado que se manifiesta la religiosidad y esta tiene tantas aristas como las tiene la propia sicolog&iacute;a del artista, pues es com&uacute;n encontrar no solo lo que se puede identificar como diferentes grados de religiosidad sin tambi&eacute;n diferentes formas de manifestarla.
                            </p>
                            <p class="text-normal">
                                Los aires abstraccionistas llegaron tambi&eacute;n a nuestro pa&iacute;s en los a&ntilde;os cincuenta, &eacute;poca en la que artistas como Lol&oacute; Soldevilla viajaron a Europa y se pusieron en contacto con esta corriente; Tambi&eacute;n nos lleg&oacute; la influencia desde los vecinos EE. UU., donde Jackson Pollock y otros, algunos de ellos de origen europeo, desarrollaban sus propias formas de abstraccionismo. En el cat&aacute;logo <em>Pintores cubanos</em><sup class="footnotes"><a href="#notapie17" id="nota17" title="Pintores cubanos: Cat&aacute;logo, Ediciones Revoluci&oacute;n, La Habana, Cuba, 1962.">17</a></sup> &mdash;abarca sesenta y un artistas que estaban en activo de 1952 a 1962, de ellos veinticuatro afiliados de forma total o parcial al abstraccionismo&mdash;, no se puede encontrar ning&uacute;n indicio de que alguna de sus obras tuviera alguna intenci&oacute;n religiosa; pero t&oacute;mese en cuenta que ya en esta &eacute;poca exist&iacute;an algunas diferencias entre el naciente Gobierno Revolucionario y la Iglesia cat&oacute;lica, sobre todo desde el punto de vista ideol&oacute;gico, lo que marc&oacute; sus relaciones, al menos en los siguientes treinta a&ntilde;os, y, por otra parte, aunque siempre hubo quien hizo arte abstracto, en esa &eacute;poca se estaba en medio de disquisiciones te&oacute;ricas e ideol&oacute;gicas y era muy mal visto en los circuitos oficiales, donde se calificaba, cuando menos, de epidemia:
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/21/05.jpg" class="img-landscape" alt="Lester &Aacute;lvarez. Rostro de Dios. 121 x 116cm. Acr&iacute;lico y lienzo"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                [&hellip;] V&eacute;ase c&oacute;mo, quebrantando una espesa barrera de tiempo, la huida del realismo conduce a parecidas posturas y realizaciones. Cuando uno de nuestros abstraccionistas intenta buscar raigambre ilustre a su manera, est&eacute;tica y mira hacia las antiguas integraciones de signo religioso, no se da cuenta de que, aparte su confesi&oacute;n regresiva, se mueve empujado por su n&uacute;men deshumanizante y se da la mano con un viejo colega que busc&oacute; tambi&eacute;n un lenguaje virtuoso en que lo cercano qu&eacute;dase soslayado [&hellip;]<sup class="footnotes"><a href="#notapie18" id="nota18" title="Juan Marinello: Conversaci&oacute;n con nuestros pintores abstractos, col. Nueva cr&iacute;tica, Imprenta Nacional de Cuba, 1961, pp. 56-59.">18</a></sup>.
                            </p>
                            <p class="text-normal">
                                Ya en este momento, comenzaban a fortalecerse las relaciones oficiales con el Gobierno sovi&eacute;tico, y en esa &eacute;poca reinaba en aquel pa&iacute;s el realismo socialista como una imposici&oacute;n oficial, asunto que no tuvo el mismo efecto totalitario en Cuba, aunque no exento de algunas escaramuzas y trifulcas que ya han sido descritas por m&aacute;s de un autor<sup class="footnotes"><a href="#notapie19" id="nota19" title="Graziella Pogolotti, sel. y pr&oacute;l.: Pol&eacute;micas culturales de los 60, Ed. Letras Cubanas, La Habana, 2006.">19</a></sup>.  El texto de Juan Marinello &ldquo;Conversaci&oacute;n con nuestros pintores abstractos&rdquo;, tiene una nota de Anatoli Chlenov a la publicaci&oacute;n en <em>Cultura Sovi&eacute;tica</em>, revista del Ministerio de Cultura de ese pa&iacute;s, en Mosc&uacute;, 8 de abril de 1961<sup class="footnotes"><a href="#notapie20" id="nota20" title="Juan Marinello: ob. cit., p. 11.">20</a></sup>,  donde parad&oacute;jicamente habla de la &ldquo;importada dolencia del abstraccionismo&rdquo;. No obstante, debe tomarse en cuenta que quiz&aacute;s su falta mayor era el origen, pues un considerable grupo de los referentes m&aacute;s importantes eran norteamericanos o viv&iacute;an en EE.UU.; al fin y al cabo, si la guerra de Cuba hubiese sido con Francia, probablemente se habr&iacute;a desbarrado entonces contra el impresionismo o cualquier otro estilo de moda en el pa&iacute;s enemigo y de origen considerado m&aacute;s o menos burgu&eacute;s, clase o ideolog&iacute;a con la que se supon&iacute;a en ese momento que estaban emparentados casi todos estos movimientos pict&oacute;ricos. Estas discusiones con respecto a lo adecuado o no de esta forma de ver las cosas y la historia posterior demuestran que la dolencia que se import&oacute; con artificialidad fue el punto de vista de los que a ultranza defend&iacute;an el realismo socialista aqu&iacute; como si vivi&eacute;ramos en una provincia rusa<sup class="footnotes"><a href="#notapie21" id="nota21" title="&ldquo;Conclusiones sobre un debate entre cineastas cubanos&rdquo;, en Pol&eacute;micas culturales de los 60, 2da. ed., Ed. Letras Cubanas, La Habana, 2007, pp. 17-22.">21</a></sup>;  no obstante es necesario tomar en cuenta que la Revoluci&oacute;n cubana fue tan violenta o dr&aacute;stica como lo era la situaci&oacute;n a la que tuvo que enfrentarse y era de esperar que sucedieran este tipo de contradicciones.
                            </p>
                            <p class="text-normal">
                                En general, en las indagaciones realizadas en la producci&oacute;n de aquellos a&ntilde;os no se encontr&oacute; ning&uacute;n pintor que cometiera am¬bos pecados a la vez: el de ser abstraccionista y el de inspirarse en el cristianismo; ni lo encontramos en la posterior producci&oacute;n pict&oacute;rica cubana hasta finales de la primera d&eacute;cada de 2000<sup class="footnotes"><a href="#notapie22" id="nota22" title="51 OUTSIDE CUBA. Cat&aacute;logo. The New Jersey commite for the humanities.1989. Cuba Siglo xx: modernidad y sincretismo. Cat&aacute;logo. Centro Atl&aacute;ntico de Arte Moderno. Las Palmas de Gran Canaria, 16 de abril- 9 de junio 1996. Fundaci&oacute;n &ldquo;La Caixa&rdquo;. Palma, 2 de julio-1 de septiembre 1996. Centre D´Art Santa M&oacute;nica. Barcelona, octubre- diciembre 1996. II Sal&oacute;n de arte cubano contempor&aacute;neo. Cat&aacute;logo. La Habana, 1998. Cat&aacute;logos de las 2da., 3ra., 4ta., 5ta., 7ma. y 10ma. bienales de La Habana">22</a></sup>,  aunque existen varios ejemplos de abstraccionismo vincula¬dos a otros cultos.
                            </p>
                            <p class="text-normal">
                                Parecer&iacute;a entonces que a pesar de las posibilidades que brinda este estilo, no tuvo la aceptaci&oacute;n que podr&iacute;a esperarse, ni siquiera entre aquellos a los que no les interesaba acudir al conocido camino de la iconograf&iacute;a cristiana: los afiliados al protestantismo.
                            </p>
                            <p class="text-normal">
                                No obstante, existe en la actualidad un retorno a la pintura abstracta por parte de muchos artistas dentro y fuera de Cuba. Incluso ha habido una reanimaci&oacute;n de los precios de aquellos abstraccionistas de los a&ntilde;os cincuenta y sesenta, cuyas obras son buscadas con af&aacute;n por los coleccionistas, algunos de ellos, de las nuevas generaciones. Se observa una afiliaci&oacute;n a este estilo de pintura. Lo que contin&uacute;a siendo una rareza, al menos en Cuba, es la utilizaci&oacute;n de la pintura abstracta como medio para realizar arte cristiano.
                            </p>
                            <p class="text-normal">
                                Una referencia importante resulta el evento de arte religioso m&aacute;s importante en el pa&iacute;s: el Sal&oacute;n de Arte Religioso organizado por el Centro Cultural de Animaci&oacute;n Misionera <em>Jos&eacute; Mar&iacute;a Claret</em>, de Santiago de Cuba. En sus once ediciones han participado un considerable grupo de artistas de toda la isla y, entre las obras premiadas de todos esos a&ntilde;os no existe una representaci&oacute;n del abstraccionismo, aunque s&iacute; de algunas obras de tipo conceptual. De todas formas, tambi&eacute;n se puede anotar como caracter&iacute;stica de este sal&oacute;n que sus participantes, en ocasiones movidos por la convocatoria, realizan obras de contenido religioso que no son parte de su quehacer sistem&aacute;tico; por otra parte, este sal&oacute;n est&aacute; abierto a diversas religiones.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n en Pinar del R&iacute;o, de considerable tradici&oacute;n pict&oacute;rica religiosa, es casi inexistente el abstraccionismo vinculado a lo judeocristiano. Este fen&oacute;meno se repite en casi toda la extensi&oacute;n de la isla.
                            </p>
                            <p class="text-normal">
                                A partir del per&iacute;odo 2008-2009, en Camag&uuml;ey, L&eacute;ster &Aacute;lvarez, un joven estudiante del Instituto Superior de Arte, comenz&oacute; a realizar una serie de pinturas abstractas vinculadas a su fe cat&oacute;lica, serie en la que de forma sui generis convierte la pintura en un acto de fe en el que se involucra de todas las formas posibles. Las obras <em>D&iacute;as I, II, y III, Zarza encendida</em> y <em>Epifan&iacute;a</em>, son ejemplo de una forma de ejecuci&oacute;n muy interesante dentro del arte abstracto. Estos dos &uacute;ltimos enlazan el sentido de la obra con su intenci&oacute;n religiosa y su v&iacute;nculo con la tradici&oacute;n judeocristiana.
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/21/06.jpg" class="img-landscape" alt="Lester &Aacute;lvarez. Peregrinaciones. Tr&iacute;ptico"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                La obra de L&eacute;ster recuerda a la del polaco Roman Opalka, que comenz&oacute; a grabar n&uacute;meros desde el cero al infinito, luego reproduc&iacute;a esta grabaci&oacute;n y escrib&iacute;a los n&uacute;meros en el lienzo, con diferentes degradaciones del color de fondo y otras variaciones, convirtiendo todo aquello en un singular ejercicio. Adem&aacute;s de fotografiarse con la obra hecha al final de cada jornada y filmar la acci&oacute;n de vez en cuando, Opalka se dedic&oacute; a la tit&aacute;nica tarea de documentar su cuenta progresiva hasta el infinito. Sin embargo, en el caso de L&eacute;ster es otro el m&oacute;vil del asunto, pues el lienzo se convierte en una especie de rosario, donde pincelada tras pincelada transcurren las meditaciones de cada d&iacute;a, trat&aacute;ndose de una pintura que se recrea en la espiritualidad de un individuo y de un momento determinado, en que predomina un profundo estado de gracia, pero que de igual forma podr&iacute;a ser utilizado por otros si quieren buscar un orden en sus pensamientos o una cadencia en sus oraciones. En estas obras, m&aacute;s que el color, son las pinceladas las que tienen el protagonismo.
                            </p>
                            <p class="text-normal">
                                Esta forma de pintar L&eacute;ster recuerda el <em>Haiku</em> japon&eacute;s, los textos isl&aacute;micos, los <em>mandala</em> indios o el dibujo chino con tinta china, donde el gesto, el ejercicio espiritual de meditaci&oacute;n durante la realizaci&oacute;n de la obra, debe acercar al creador a un estado especial de iluminaci&oacute;n espiritual. Al menos en el budismo Zen el vac&iacute;o de una habitaci&oacute;n, los espacios en blanco que suelen rodear los dibujos con tinta china y la forma de ciertos textos podr&iacute;a equivaler a una especie de abstraccionismo.
                            </p>
                            <p class="text-normal">
                                El caso de L&eacute;ster, aunque no es el &uacute;nico, es, sin dudas, el m&aacute;s maduro art&iacute;sticamente, y constituye la avanzada de otros intentos que en este sentido vienen pis&aacute;ndole los talones en la b&uacute;squeda de un arte cristiano diferente, de una religiosidad mayor seg&uacute;n su propia forma de manifestarla y una b&uacute;squeda de lo sagrado a partir de su propia experiencia art&iacute;stica, realizando el trabajo de lo que Andrzej Kijowski llam&oacute; &ldquo;buzo de Dios&rdquo;.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota15" id="notapie15"><sup>15</sup> Stefan Morawski: ob. cit., p. 201.</a>
                                <br>
                                <br>
                                <a href="#nota16" id="notapie16"><sup>16</sup> Eliade Mircea: <em>Lo sagrado y lo profano</em>, col. Punto Omega, Ed. Labor, 1985, passim.</a>
                                <br>
                                <br>
                                <a href="#nota17" id="notapie17"><sup>17</sup> Pintores cubanos: <em>Cat&aacute;logo</em>, Ediciones Revoluci&oacute;n, La Habana, Cuba, 1962.</a>
                                <br>
                                <br>
                                <a href="#nota18" id="notapie18"><sup>18</sup> Juan Marinello: <em>Conversaci&oacute;n con nuestros pintores abstractos</em>, col. Nueva cr&iacute;tica, Imprenta Nacional de Cuba, 1961, pp. 56-59.</a>
                                <br>
                                <br>
                                <a href="#nota19" id="notapie19"><sup>19</sup> Graziella Pogolotti, sel. y pr&oacute;l.: <em>Pol&eacute;micas culturales de los 60</em>, Ed. Letras Cubanas, La Habana, 2006.</a>
                                <br>
                                <br>
                                <a href="#nota20" id="notapie20"><sup>20</sup> Juan Marinello: ob. cit., p. 11.</a>
                                <br>
                                <br>
                                <a href="#nota21" id="notapie21"><sup>21</sup> &ldquo;Conclusiones sobre un debate entre cineastas cubanos&rdquo;, en <em>Pol&eacute;micas culturales de los 60</em>, 2da. ed., Ed. Letras Cubanas, La Habana, 2007, pp. 17-22.</a>
                                <br>
                                <br>
                                <a href="#nota22" id="notapie22"><sup>22</sup> 51 OUTSIDE CUBA. Cat&aacute;logo. <em>The New Jersey commite for the humanities</em>.1989. <em>Cuba Siglo xx: modernidad y sincretismo</em>. Cat&aacute;logo. Centro Atl&aacute;ntico de Arte Moderno. Las Palmas de Gran Canaria, 16 de abril- 9 de junio 1996. Fundaci&oacute;n &ldquo;La Caixa&rdquo;. Palma, 2 de julio-1 de septiembre 1996. Centre D´Art Santa M&oacute;nica. Barcelona, octubre- diciembre 1996. II Sal&oacute;n de arte cubano contempor&aacute;neo. Cat&aacute;logo. La Habana, 1998. Cat&aacute;logos de las 2da., 3ra., 4ta., 5ta., 7ma. y 10ma. bienales de La Habana</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>