<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                &iquest;Arte cristiano abstracto?
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/mejias.html">Juan Carlos Mej&iacute;as</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_hornilla.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-normal">
                                Tomado del libro <em>La hora del Tres. Iconograf&iacute;a y pensamiento judeocristianos en la pintura cubana (1990-2012)</em>. Premio Proyecto de libro terminado, de la Editorial Caminos del Centro Memorial Martin Luther King Jr. (En proceso editorial)
                            </p>
                            <p class="text-note text-right">
                                [&hellip;] el artista es el buzo de Dios en el sentido
                                <br/>
                                de que busca la divinidad, pero puede lo mismo hallarla
                                <br/>
                                que pasar por el lado de ella o perderla [&hellip;]
                                <br/>
                                Andrzej Kijowski
                            </p>
                            <p class="text-normal">
                                Desde los albores de la humanidad estuvieron latentes los elementos que despu&eacute;s se convirtieron en arte y religi&oacute;n. Estos elementos caminaron juntos un largo trecho en algunos casos y en otros no se han separado a&uacute;n. La relaci&oacute;n puede haber sido problem&aacute;tica, pero es cierto tambi&eacute;n que la creaci&oacute;n suele tener un componente espiritual muy similar al religioso, y eso allan&oacute; el camino del acercamiento en distintas oportunidades, pues muchas veces fue el veh&iacute;culo de expresi&oacute;n de lo sagrado, del acercamiento del hombre a la expresi&oacute;n de un sentimiento espiritual muy particular.
                            </p>
                            <p class="text-normal">
                                Los artistas de tradici&oacute;n judeocristiana que decidieron manifestar su religiosidad a partir de su obra, se enfrentaron a la casi total iconoclasia jud&iacute;a precedente. Tambi&eacute;n le fueron adversas las diferentes concepciones sobre las im&aacute;genes entre los miembros de la Iglesia cat&oacute;lica y la Iglesia protestante, que surge en la Reforma y que data ya de varios siglos.
                            </p>
                            <p class="text-normal">
                                La primera, desde su creaci&oacute;n utiliz&oacute; im&aacute;genes en abundancia, de forma tal que debido a la escasa educaci&oacute;n de la mayor&iacute;a de los feligreses de los primeros siglos se llamaba a estas im&aacute;genes &ldquo;la <em>Biblia</em> de los pobres&rdquo;; la segunda fue marcadamente iconoclasta, de tal forma que el producto de la alianza arte-iglesia en el primer caso produjo un abundante patrimonio art&iacute;stico, sobre todo alrededor de dos siglos despu&eacute;s del nacimiento de Cristo hasta el siglo XVIII. Del protestantismo, comparado con el cat&oacute;lico, no se puede decir que haya tenido un patrimonio pict&oacute;rico considerable. Se except&uacute;an Rembrandt y alg&uacute;n tipo de paisajes, naturaleza muerta denominada Vanitas y series de pinturas y grabados sobre historias b&iacute;blicas realizadas en el norte de Europa.
                            </p>
                            <p class="text-normal">
                                De Holbein &mdash;a pesar de los cambios que experiment&oacute; su obra despu&eacute;s de su viaje a Inglaterra&mdash;, no hay pruebas de que se convirtiera al protestantismo<sup class="footnotes"><a href="#notapie1" id="nota1" title="Fred Licht: &ldquo;Aspiraciones &eacute;xitos y fracasos del arte religioso contempor&aacute;neo&rdquo;, en Experiencia y transmisi&oacute;n de lo sagrado, Ed. Encuentro, [s/l], 2001, p. 18.">1</a></sup>. Tambi&eacute;n Frank Millet dej&oacute; algunas obras, si no abundantes en este sentido, por lo menos tan paradigm&aacute;ticas como <em>El &Aacute;ngelus</em>, as&iacute; como otros artistas de fe protestante que hicieron obras aisladas. En medio del tumultuoso trabajo de las vanguardias se pueden encontrar algunos vestigios de este arte, disuelto en formas, tan alejadas a veces de lo que se produjo en los siglos anteriores que cuesta trabajo reconocerlas.
                            </p>
                            <p class="text-normal">
                                Kart David Friederich, el pintor rom&aacute;ntico alem&aacute;n, dej&oacute; un legado comprometido con el protestantismo, aunque seg&uacute;n opiniones, lleno de simbolismos escondidos, que sin identificarlos correctamente es dif&iacute;cil aseverar su sentido religioso; y que, en el caso de <em>Monje sobre la playa</em>, por ejemplo, se puede dar el mismo sentido a la gran cruz que aparece sobre la muchacha como adorno que como s&iacute;mbolo.
                            </p>
                        </div>
                        <div class="text-center">
                            <figure>
                                <img src="../../assets/images/article/21/04.jpg" class="img-landscape" alt="Lester &Aacute;lvarez. D&iacute;as III. 40 x 40cm. &oacute;leo y lienzo"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                En la medida en que fueron surgiendo diferentes movimientos art&iacute;sticos y se sucedieron las nuevas tendencias y estilos, siempre existi&oacute; alg&uacute;n tipo de arte religioso, aunque no haya sido muy promocionado en nuestros d&iacute;as; en realidad el asunto ha pasado, por supuesto, por el inter&eacute;s de los <em>marchands</em>, los cr&iacute;ticos y te&oacute;ricos y hasta de la propia Iglesia, que al principio no asimil&oacute; estos movimientos; se cre&oacute; un cisma entre el arte y la Iglesia que dur&oacute; alrededor de ciento cincuenta a&ntilde;os. Solo en los a&ntilde;os sesenta, con la realizaci&oacute;n del Concilio Vaticano II, se renov&oacute; la alianza, esta vez con una mirada de la Iglesia m&aacute;s abierta y moderna; en este sentido es importante mencionar los fondos de la colecci&oacute;n de arte moderno del Vaticano, creada en 1973, donde aparecen artistas de la talla de Auguste Rodin, Henri Matisse, Edward Munch, Paul Klee, Wassily Kandinsky, Salvador Dal&iacute;, Maurice Ultrillo, Giorgio de Chirico, David Alfaro Siqueiros, Paul Gauguin, Marc Chagall, y otros muchos. A esa colecci&oacute;n pertenecen algunas obras abstractas de Alfred Manessier, Simon Hantai, Ernest Gunter, Jean Bazaine, Jacob Weideman, William Congdon y otros.
                            </p>
                            <p class="text-normal">
                                Es cierto que el abstraccionismo tiene la desventaja de que contrariamente a la figuraci&oacute;n &mdash;que con im&aacute;genes tradicionales puede trasmitir belleza, piedad, sufrimiento, &eacute;xtasis religioso o cualquier otro sentimiento que se supone cercano al esp&iacute;ritu cristiano, por lo general&mdash;, solo puede hacernos reparar en su intenci&oacute;n a trav&eacute;s de alguna informaci&oacute;n previa o del t&iacute;tulo, como la obra de W. Congdon: <em>Ventana amarilla (Virgo potens)</em>, donde un gran cuadrado amarillo sobre un fondo de figuras geom&eacute;tricas m&aacute;s oscuras impacta por su luz cegadora, tal y como precede o acompa&ntilde;a la aparici&oacute;n de la virgen seg&uacute;n infinidad de testimonios cristianos.
                            </p>
                            <p class="text-normal">
                                Aunque no estaba representado en esa colecci&oacute;n al momento de la inauguraci&oacute;n, es un caso interesante el pintor franc&eacute;s Eduard Manet, quien expone en el sal&oacute;n de Par&iacute;s, en la misma &eacute;poca de <em>D&eacute;jeuner sur l’herbe</em>, la obra <em>Le Christ mort entre deux anges</em>. Las caracter&iacute;sticas m&aacute;s bien europeas de Cristo y su inusual representaci&oacute;n impresionista provocaron un gran esc&aacute;ndalo. Esta obra y el <em>Cristo insultado</em> han continuado lejos de la atenci&oacute;n de las monograf&iacute;as acerca de este genial pintor; en el mejor de los casos se ponen de relieve sus cualidades pict&oacute;ricas y no se toma en cuenta la m&aacute;s importante raz&oacute;n por la que existen: el compromiso de Manet como pintor cat&oacute;lico<sup class="footnotes"><a href="#notapie2" id="nota2" title="Fred Licht: &ldquo;Aspiraciones, &eacute;xitos y fracasos del arte religioso contempor&aacute;neo&rdquo;, en Experiencia y transmisi&oacute;n de lo sagrado, Ed. Encuentro, [s/l], 2001, p. 26.">2</a></sup>.
                            </p>
                            <p class="text-normal">
                                Si se revisa con minuciosidad en el panorama art&iacute;stico contempor&aacute;neo mundial se pueden encontrar pintores abstractos vinculados al tema de la tradici&oacute;n judeocristiana. Nombres como Mal&eacute;vich, Andy Warhol, Mark Rothko, Yves Klein, ofrecen caracter&iacute;sticas muy individuales, pero con el denominador com&uacute;n de la creaci&oacute;n de obras que trascendieron por dis&iacute;miles valores en detrimento del aspecto religioso &mdash;excepto en el caso de Rothko, autor de catorce cuadros de especial efecto espiritual, en la capilla de la familia M&eacute;nil, en Houston&mdash;<sup class="footnotes"><a href="#notapie3" id="nota3" title="http://aprendersociales.blogspot.com/2009/02/las-pinturas-negras-de-rothko.html [Consulta: 7 abril 2010].">3</a></sup>.
                            </p>
                            <p class="text-normal">
                                Mark Rothko creci&oacute; en un ambiente jud&iacute;o. A los cinco a&ntilde;os fue inscrito en el J&eacute;der, donde estudi&oacute; el Talmud, siendo el &uacute;nico de los hermanos en recibir este tipo de educaci&oacute;n religiosa<sup class="footnotes"><a href="#notapie4" id="nota4" title="Rothko, pintor religioso, creador de espacios dram&aacute;ticos, https://www.lainformacion.com/arte-cultura-y-espectaculos/literatura/rothko-pintor-religioso-creador-//de-espacios-dramaticos_exmmCOPZlreOo7e1I15RI3/ [Consulta: 16 marzo 2010].">4</a></sup>. Estas circunstancias y su obra en general, adem&aacute;s de la ya mencionada capilla de Houston, nos hablan del origen y el alcance del sentimiento religioso en su obra, que, no obstante, tambi&eacute;n tuvo sus detractores: &ldquo;[&hellip;] estamos ante una capilla encargada por un coleccionista estrictamente cat&oacute;lico, pintada por la mano de un artista jud&iacute;o y utilizada para un ritual musulm&aacute;n. Hay quienes opinan que se trata de un fen&oacute;meno de tolerancia fraterna. A m&iacute; me parece el ignominioso funeral de las tres grandes religiones monote&iacute;stas [&hellip;]&rdquo;<sup class="footnotes"><a href="#notapie5" id="nota5" title="Ib&iacute;dem, p. 29.">5</a></sup>.
                            </p>
                            <p class="text-normal">
                                No obstante esta opini&oacute;n, todo parece indicar que Rothko se guiaba m&aacute;s por su instinto como artista y su propia idea acerca de Dios que por un compromiso con una fe determinada. Su punto de vista, como se puede constatar en el siguiente p&aacute;rrafo, va m&aacute;s all&aacute;:
                            </p>
                            <p class="text-normal">
                                [&hellip;] Como sucede con la antigua idea de Dios, la abstracci&oacute;n misma en su desnudez no se puede aprehender nunca de manera directa, solo podemos conocer sus manifestaciones a trav&eacute;s de las obras, que aun cuando nunca revelan completamente la abstracci&oacute;n en su conjunto, la simbolizan a trav&eacute;s de la manifestaci&oacute;n de sus diferentes rostros en las obras de un medio particular. En un sentido, se trata de una reflexi&oacute;n sobre la infinidad de la realidad. En caso de que lleg&aacute;ramos a conocer la apariencia de la abstracci&oacute;n misma, estar&iacute;amos constantemente reproduciendo solo su imagen. Lo que tenemos es la manifestaci&oacute;n de la variedad infinita de sus rostros inagotables, por lo cual debemos estar agradecidos [&hellip;]<sup class="footnotes"><a href="#notapie6" id="nota6" title="&Aacute;pud Max Rothko: Writings on art, edici&oacute;n, notas y cronolog&iacute;a de Miguel L&oacute;pez-Remiro, Yale University Press, New Haven y Londres, 2006, pp. 27-28, en Amador Vega Ezquerra: Sacrificio y creaci&oacute;n en la pintura de Rothko, Ediciones Ciruela, Espa&ntilde;a, 2010, p. 101.">6</a></sup>
                            </p>
                            <p class="text-normal">
                                En el caso de Kasimir Malevich no se encontraron referencias directas de que fuera o no religioso<sup class="footnotes"><a href="#notapie7" id="nota7" title="http://www.imageandart.com/biografias [Consulta: 7-4-2010].">7</a></sup>;  sin embargo, el haber estado bajo la influencia de los sacerdotes Uspenski y Florenski en su empe&ntilde;o art&iacute;stico, as&iacute; como el reconocimiento de una alusi&oacute;n al sentimiento religioso en <em>Cuadrado blanco sobre fondo blanco</em>, obra que apunta al fundamento de los fundamentos &ldquo;[&hellip;] que de otra forma no ser&iacute;a visible a los sentidos [&hellip;]&rdquo;<sup class="footnotes"><a href="#notapie8" id="nota8" title="Stefan Morawski: &ldquo;Sobre el llamado arte religioso&rdquo;, en revista Criterios, (29):207, La Habana, enero-junio, 1991.">8</a></sup>,  entonces habr&aacute; que reconocerle, al menos, alg&uacute;n grado de religiosidad. Su obra arrastrar&aacute; hasta el final este sentido de contornos bien difusos, y no se puede soslayar que el rico patrimonio del arte bizantino y todo el arte de la iglesia ortodoxa rusa que de alguna forma debe de haber asimilado, tuvo que ejercer una influencia muy especial en su obra.
                            </p>
                            <p class="text-normal">
                                Andy Warhol, a contrapelo de su desenfrenada vida p&uacute;blica y de los excesos de quienes visitaban habitualmente su estudio <em>Factory</em>, era reconocido en su c&iacute;rculo m&aacute;s &iacute;ntimo como un cat&oacute;lico devoto. En 1987 Warhol cre&oacute; m&aacute;s de un centenar de obras inspiradas en <em>La &uacute;ltima cena</em>, de Leonardo da Vinci. &ldquo;Solo sus m&aacute;s estrechos confidentes sab&iacute;an que era una persona religiosa y que iba con frecuencia a misa&rdquo;, apunt&oacute; Sharon Matt Atkins, curadora de la exposici&oacute;n <em>Andy Warhol: The Last Decade</em>, que se abri&oacute; al p&uacute;blico el 18 de junio en el Museo de Brooklyn. Joseph Ketner, quien fue curador de la muestra en el Museo de Arte de Milwaukee, donde se exhibi&oacute; con anterioridad, escribi&oacute; en el cat&aacute;logo: &ldquo;La imagen de Cristo y los disc&iacute;pulos lo obsesionaban&rdquo;<sup class="footnotes"><a href="#notapie9" id="nota9" title="http://www.jornada.unam.mx/2010/06/12/cultura/a11n1cul [Consulta: 16 mayo 2010].">9</a></sup>.
                            </p>
                            <p class="text-normal">
                                Estos tres ejemplos son suficientes de por s&iacute; para ilustrar la presencia de cierto tipo de arte religioso en algunos de los m&aacute;s reconocidos artistas de todos los tiempos y, con respecto al mercado, baste decir que Sotheby’s vendi&oacute; por veinticinco millones de euros <em>Untitled</em>, de Rothko, en mayo de 2010, y en Mosc&uacute; se vendieron trece cuadros suyos que pertenec&iacute;an a Ezra Merkin, asociado a Bernard Madoff. En plena crisis econ&oacute;mica, los lienzos se vendieron por doscientos cuarenta y seis millones de euros<sup class="footnotes"><a href="#notapie10" id="nota10" title="Rodrigo Fern&aacute;ndez: &ldquo;Condena por mezclar a Jes&uacute;s con el rat&oacute;n Mickey&rdquo;. http://www.revistaenie.clarin.com/notas/2010/07/13/_-02205060.htm [Consulta: 6 marzo 2011]">10</a></sup>.
                            </p>
                            <p class="text-normal">
                                De estos tres artistas, Mal&eacute;vich y Rothko pueden ser considerados fundamentalmente abstraccionistas, y Warhol, aunque pas&oacute; a la fama con el Pop, realiz&oacute; un giro hacia el arte abstracto en los a&ntilde;os cincuenta con una clara influencia de Jackson Pollock. Morawski le otorga un sentido amplio a la forma de arte religioso: &ldquo;[&hellip;] que expresa lo <em>sacrum</em> o que lo busca, que no tiene en absoluto que ser confesional y que, por ende, no necesariamente se remite a los signos lit&uacute;rgico-ceremoniales y a los topos de claro significado simb&oacute;lico [&hellip;]&rdquo;<sup class="footnotes"><a href="#notapie11" id="nota11" title="Stefan Morawski: ob. cit., p. 198.">11</a></sup>.  Lo que incluye sin dudas al arte abstracto, como el mencionado Cuadrado blanco sobre fondo blanco, o las obras de Rothko<sup class="footnotes"><a href="#notapie12" id="nota12" title="Amador Vega Ezquerra: ob. cit., passim.">12</a></sup>.
                            </p>
                            <p class="text-normal">
                                De acuerdo con Morawski, esta debe ser una forma genuina de hacer arte religioso, por cuanto se est&aacute; ante la presencia de lo <em>sacrum</em> sin la necesaria mediaci&oacute;n de ceremonia o liturgia y quiz&aacute;s lo abstracto es el equivalente a la renuencia de los antiguos jud&iacute;os a pronunciar el nombre de Dios. Dice la <em>Biblia</em> que cuando se manifiesta a Mois&eacute;s &mdash;a trav&eacute;s de Uriel, un arc&aacute;ngel cuyo nombre significa fuego y que est&aacute; olvidado en la tradici&oacute;n latina hace m&aacute;s de mil a&ntilde;os&mdash; y este le pregunta qui&eacute;n es, Dios contesta <em>&ldquo;Yo soy el que soy&hellip;&rdquo;</em>. No hay aqu&iacute; un nombre, pero no es una excepci&oacute;n; en diferentes cultos se comprende y acepta que no existe una palabra o nombre que pueda encerrar la grandeza del Dios, por lo que se recurre a soluciones como la que encontraron los jud&iacute;os en el tetragr&aacute;maton, la forma escrita YHWH, que luego se convirti&oacute; en Yahv&eacute;<sup class="footnotes"><a href="#notapie13" id="nota13" title="Edesio S&aacute;nchez Cetina: &ldquo;&iquest;Jehov&aacute;, Yahveh, Se&ntilde;or&hellip;?&rdquo;, [material fotocopiado].">13</a></sup>. En este caso, en lo ling&uuml;&iacute;stico, puede ser un equivalente a lo que resultar&iacute;a lo abstracto en el arte y en especial en lo pict&oacute;rico, donde la ausencia de una imagen espec&iacute;fica puede ser la presencia respetuosa de lo que es tan sagrado, abarcador e importante que no se puede representar, y, sin embargo, participa de forma protag&oacute;nica en el momento de la creaci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Si en Cuba la religiosidad cristiana ha aumentado de manera considerable en los a&ntilde;os noventa y dos mil<sup class="footnotes"><a href="#notapie14" id="nota14" title="Françoise Houtart: &ldquo;Religi&oacute;n, subjetividad y mercado en Cuba. Orienta¬ciones metodol&oacute;gicas&rdquo;, en Mercado y religi&oacute;n, Ed. de Ciencias Sociales, 2007, pp. 89-96.">14</a></sup>,  y la pintura ha sido reflejo de ello tambi&eacute;n, es de esperar que sucedan este tipo de fen&oacute;menos en el arte.
                            </p>
                        </div>
                        <br>
                        <br>
                        <div align="center">
                            <img src="../../assets/images/divider.png"/>
                        </div>
                        <br>
                        <br>
                        <div class="content-body">
                            <p class="footnotes-section">
                                <a href="#nota1" id="notapie1"><sup>1</sup> Fred Licht: &ldquo;Aspiraciones &eacute;xitos y fracasos del arte religioso contempor&aacute;neo&rdquo;, en <em>Experiencia y transmisi&oacute;n de lo sagrado</em>, Ed. Encuentro, [s/l], 2001, p. 18.</a>
                                <br>
                                <br>
                                <a href="#nota2" id="notapie2"><sup>2</sup> Fred Licht: &ldquo;Aspiraciones, &eacute;xitos y fracasos del arte religioso contempor&aacute;neo&rdquo;, en <em>Experiencia y transmisi&oacute;n de lo sagrado</em>, Ed. Encuentro, [s/l], 2001, p. 26.</a>
                                <br>
                                <br>
                                <a href="#nota3" id="notapie3"><sup>3</sup> <a href="http://aprendersociales.blogspot.com/2009/02/las-pinturas-negras-de-rothko.html">http://aprendersociales.blogspot.com/2009/02/las-pinturas-negras-de-rothko.html</a> [Consulta: 7 abril 2010].</a>
                                <br>
                                <br>
                                <a href="#nota4" id="notapie4"><sup>4</sup> Rothko, pintor religioso, creador de espacios dram&aacute;ticos, <a href="https://www.lainformacion.com/arte-cultura-y-espectaculos/literatura/rothko-pintor-religioso-creador-//de-espacios-dramaticos_exmmCOPZlreOo7e1I15RI3/">https://www.lainformacion.com/arte-cultura-y-espectaculos/literatura/rothko-pintor-religioso-creador-//de-espacios-dramaticos_exmmCOPZlreOo7e1I15RI3/</a> [Consulta: 16 marzo 2010].</a>
                                <br>
                                <br>
                                <a href="#nota5" id="notapie5"><sup>5</sup> Ib&iacute;dem, p. 29.</a>
                                <br>
                                <br>
                                <a href="#nota6" id="notapie6"><sup>6</sup> &Aacute;pud Max Rothko: <em>Writings on art</em>, edici&oacute;n, notas y cronolog&iacute;a de Miguel L&oacute;pez-Remiro, Yale University Press, New Haven y Londres, 2006, pp. 27-28, en Amador Vega Ezquerra: <em>Sacrificio y creaci&oacute;n en la pintura de Rothko</em>, Ediciones Ciruela, Espa&ntilde;a, 2010, p. 101.</a>
                                <br>
                                <br>
                                <a href="#nota7" id="notapie7"><sup>7</sup> <a href="http://www.imageandart.com/biografias">http://www.imageandart.com/biografias</a> [Consulta: 7-4-2010].</a>
                                <br>
                                <br>
                                <a href="#nota8" id="notapie8"><sup>8</sup> Stefan Morawski: &ldquo;Sobre el llamado arte religioso&rdquo;, en revista <em>Criterios</em>, (29):207, La Habana, enero-junio, 1991.</a>
                                <br>
                                <br>
                                <a href="#nota9" id="notapie9"><sup>9</sup> <a href="http://www.jornada.unam.mx/2010/06/12/cultura/a11n1cul">http://www.jornada.unam.mx/2010/06/12/cultura/a11n1cul</a> [Consulta: 16 mayo 2010].</a>
                                <br>
                                <br>
                                <a href="#nota10" id="notapie10"><sup>10</sup> Rodrigo Fern&aacute;ndez: &ldquo;Condena por mezclar a Jes&uacute;s con el rat&oacute;n Mickey&rdquo;. <a href="http://www.revistaenie.clarin.com/notas/2010/07/13/_-02205060.htm">http://www.revistaenie.clarin.com/notas/2010/07/13/_-02205060.htm</a> [Consulta: 6 marzo 2011]</a>
                                <br>
                                <br>
                                <a href="#nota11" id="notapie11"><sup>11</sup> Stefan Morawski: ob. cit., p. 198.</a>
                                <br>
                                <br>
                                <a href="#nota12" id="notapie12"><sup>12</sup> Amador Vega Ezquerra: ob. cit., passim.</a>
                                <br>
                                <br>
                                <a href="#nota13" id="notapie13"><sup>13</sup> Edesio S&aacute;nchez Cetina: &ldquo;&iquest;Jehov&aacute;, Yahveh, Se&ntilde;or&hellip;?&rdquo;, [material fotocopiado].</a>
                                <br>
                                <br>
                                <a href="#nota14" id="notapie14"><sup>14</sup> Françoise Houtart: &ldquo;Religi&oacute;n, subjetividad y mercado en Cuba. Orienta¬ciones metodol&oacute;gicas&rdquo;, en <em>Mercado y religi&oacute;n</em>, Ed. de Ciencias Sociales, 2007, pp. 89-96.</a>
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lahornilla1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>