<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Feminismos: dos entrevistas
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/hdez_mari.html" target="_blank">Damaris Hern&aacute;ndez Mar&iacute;</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 2</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="title text-center">
                                &ldquo;Ser feminista de m&uacute;ltiples maneras&rdquo;
                            </p>
                            <p class="text-normal">
                                Comprender los postulados que enarbolan las dis&iacute;miles posiciones feministas surgidas en el decursar de la historia ha devenido un empe&ntilde;o para la Dra.C. Teresa D&iacute;az Canals, quien estudia este movimiento de voces m&uacute;ltiples. Ella encuentra la realizaci&oacute;n profesional en el arte que combina sapiencia y pedagog&iacute;a en pos de abrir puertas a quien desee entrar en un mundo que entra&ntilde;a (re)conocerse a uno mismo y a aquello que lo rodea. Sus vertientes investigativas la llevan por la senda de la &Eacute;tica, la Sociolog&iacute;a y los estudios de G&eacute;nero.
                            </p>
                            <p class="text-normal">
                                Alumnos del Centro de Estudios Eclesi&aacute;sticos en San Juan de Letr&aacute;n y del Seminario San Carlos y San Ambrosio asisten a sus conferencias, en las cuales convida al di&aacute;logo en torno a estos temas.
                            </p>
                            <p class="text-normal">
                                Suyos son cuatro libros en los que invita a reflexionar sobre el civismo, la &eacute;tica y el g&eacute;nero: <em>Moral y Sociedad, Ver claro en lo oscuro, Una profesora que habla sola y Los momentos del agua</em>.
                            </p>
                        </div>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/21/DSC03744.JPG" class="img-landscape" alt="Teresa D&iacute;az Canals"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                La Liga tiene el gusto de conversar con ella sobre las pol&eacute;micas que suscitan los feminismos en Cuba.
                            </p>
                            <p class="question">
                                Para muchas mujeres que les digan feministas es casi un insulto aun cuando sus propuestas pueden ser catalogadas como tales, y muchos hombres utilizan el t&eacute;rmino con un sentido peyorativo. &iquest;Qu&eacute; opini&oacute;n le merece esta realidad?
                            </p>
                            <p class="text-normal">
                                El concepto de feminismo ha sido muy vilipendiado desde el punto de vista hist&oacute;rico. En primer lugar las feministas comenzaron toda una lucha que luego se extendi&oacute; paulatinamente a otros pa&iacute;ses como ocurri&oacute; con el movimiento sufragista, que fue un movimiento donde las mujeres utilizaron m&eacute;todos pac&iacute;ficos como ir a manifestaciones, usar carteles, encadenarse en una plaza&hellip; y aunque fueron m&eacute;todos pac&iacute;ficos despertaron cierta sospecha.
                            </p>
                            <p class="text-normal">
                                Por otra parte hubo mujeres que teniendo una posici&oacute;n de actitud ante la vida feminista, de reivindicaci&oacute;n de sus propios derechos como seres humanos, no se consideraron feministas.
                            </p>
                            <p class="text-normal">
                                Un ejemplo fue la espa&ntilde;ola Mar&iacute;a Zambrano que dec&iacute;a: &ldquo;Yo no soy feminista&rdquo;, sin embargo, la pudi&eacute;ramos clasificar como representante de una especie de feminismo integral, porque en el plano te&oacute;rico ten&iacute;a un conocimiento muy vasto de la historia de las mujeres y fue una promotora de la divulgaci&oacute;n de la cultura y la historia de la participaci&oacute;n de las mujeres en el espacio p&uacute;blico.
                            </p>
                            <p class="text-normal">
                                Otro ejemplo es Dulce Mar&iacute;a Loynaz a quien una vez le preguntaron en una entrevista: &ldquo;&iquest;Usted se considera feminista?&rdquo; Ella dijo: &ldquo;Si feminismo es salir con cartel a la calle y protestar por los derechos de las mujeres, yo no soy feminista&rdquo;. Sin embargo, termin&oacute; diciendo: &ldquo;Yo soy feminista desde el silencio&rdquo;.
                            </p>
                            <p class="text-normal">
                                Entonces se pudiera ser feminista de m&uacute;ltiples maneras: desde el pensamiento, desde la escritura, desde una actitud diferente ante la vida. A veces nos encerramos dentro de determinadas categor&iacute;as y conceptos y yo creo que lo importante no es el t&eacute;rmino, sino la forma de actuar ante la vida que tenga presente la dignidad de todos los seres humanos.
                            </p>
                            <p class="question">
                                &iquest;Se puede hablar en el contexto cubano de feminismo o feminismos? Le pregunto porque es un vocablo del que a veces se trata de escapar.
                            </p>
                            <p class="text-normal">
                                En la vida, en la realidad y en el plano hist&oacute;rico han nacido diferentes movimientos pol&iacute;ticos, sociales, por tanto, hay que hablar no de feminismo, porque no existe una mujer generalizada, un tipo de mujer que debe ser de una manera, sino de muchos feminismos, digamos el feminismo liberal, el feminismo socialista, el feminismo de las mujeres negras, entre otros.
                            </p>
                            <p class="text-normal">
                                Aqu&iacute; en Cuba hay un grupo de mujeres que han publicado algunos libros, que hacen tertulias, y se consideran mujeres afrodescendientes. Es una manera de ver la diversidad dentro de esa unidad compleja, porque no es un movimiento plano o uniforme, ni donde todo el mundo piensa lo mismo.
                            </p>
                            <p class="text-normal">
                                Tambi&eacute;n se puede clasificar el feminismo por regiones: est&aacute; el feminismo latinoamericano, el europeo, el asi&aacute;tico, el oriental, porque son diferentes culturas, diferentes modos de vivir.
                            </p>
                            <p class="question">
                                Existen personas, y dentro de ellas intelectuales, que consideran que la mujer en Cuba no necesita empoderarse. &iquest;Qu&eacute; criterio tiene al respecto?
                            </p>
                            <p class="text-normal">
                                Pienso que esa opini&oacute;n parte de la ignorancia. Hay que analizar hasta qu&eacute; punto se puede hablar de empoderamiento. No se trata solo de ocupar un cargo a nivel de pa&iacute;s o de una instituci&oacute;n, sino que esa responsabilidad debe estar acompa&ntilde;ada de un conocimiento sobre la necesidad de que desde esas posiciones ellas puedan defender los intereses de las mujeres y tener un enfoque de g&eacute;nero en el ejercicio de su encargo social.
                            </p>
                            <p class="question">
                                &iquest;Cu&aacute;les son las ra&iacute;ces de nuestro feminismo? &iquest;De qu&eacute; fuentes bebe?
                            </p>
                            <p class="text-normal">
                                Pudi&eacute;ramos partir del siglo XIX en el cual hay algunas manifestaciones de mujeres que van al espacio p&uacute;blico. Fue un siglo donde ocurrieron dos guerras de independencia, incluso antes hubo mujeres que se destacaron porque llegaron a tener un nivel intelectual elevado y desde esas posiciones demostraron ideas interesantes. Yo dir&iacute;a que la gran precursora del feminismo en nuestro pa&iacute;s fue Gertrudis G&oacute;mez de Avellaneda, quien se march&oacute; a vivir a Espa&ntilde;a siendo muy joven, pero su obra fundamental est&aacute; escrita con motivos de Cuba. La novela Sab es un ejemplo fehaciente de transgresi&oacute;n, al igual que su vida, en la cual siempre busc&oacute; el amor y donde lleg&oacute; a planos importantes de la cultura.
                            </p>
                            <p class="text-normal">
                                Otro ejemplo en ese siglo fueron las palabras de Ana Betancourt de Mora pidiendo la igualdad de la mujer y que suscitaran la expresi&oacute;n de Carlos Manuel de C&eacute;spedes de que se hab&iacute;a adelantado cien a&ntilde;os a su tiempo. Hac&iacute;a solamente dos a&ntilde;os que John Stuart Mill hab&iacute;a pedido el derecho al voto femenino en el senado ingl&eacute;s. Si constatamos esos datos vemos que esas palabras fueron un hecho de avance indudable de las mujeres cubanas.
                            </p>
                            <p class="text-normal">
                                Muchas mujeres se incorporaron a las guerras de independencia y por tanto fueron al espacio p&uacute;blico y desempe&ntilde;aron un papel importante. Hay autores que se&ntilde;alan que las guerras no la hicieron solo los hombres, sino las familias cubanas y eso tiene una relevancia esencial para valorar la importancia de las mujeres en la vida pol&iacute;tica del pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                Cuando llegamos al siglo XX hay una lucha de las mujeres por alcanzar el derecho al voto. Am&eacute;rica Arias fue una mujer muy interesante cuando buscamos en la historia. Ella era la esposa de un presidente de la Rep&uacute;blica antes de 1959 y fue la madre de otro presidente de la Rep&uacute;blica. Su nombre lo lleva un hospital de la capital y uno de sus directores acudi&oacute; a Emilio Roig de Leuchsenring, entonces historiador de la ciudad, para cambiarle el nombre, a lo que Roig respondi&oacute;: &ldquo;Deje ese nombre ah&iacute;, porque su nombre no se escogi&oacute; por ser la esposa de un presidente ni la madre de otro, sino porque ella particip&oacute; en la Guerra de Independencia&rdquo;.
                            </p>
                            <p class="text-normal">
                                Am&eacute;rica Arias era la encargada de llevarle a los mambises las cartas, que no era una tarea simple puesto que arriesgaba su vida y constitu&iacute;a un enlace entre las familias, una acci&oacute;n de sensibilidad extraordinaria. Hasta el d&iacute;a de hoy el hospital mantiene el nombre de esta mujer.
                            </p>
                            <p class="text-normal">
                                Otra fuente del feminismo cubano fue el sufragismo. Cuando se hace una Asamblea Constituyente luego de terminada la intervenci&oacute;n norteamericana de manera muy injusta no se lleg&oacute; a un acuerdo sobre el derecho al voto de las mujeres olvidando la participaci&oacute;n que ellas hab&iacute;an tenido en las guerras de independencia. Un ejemplo memorable fue Rosario Sigarroa, quien cuando termina la guerra deja un gran legado c&iacute;vico que ha sido olvidado en la historia. Dijo: &ldquo;No voy a vivir de los m&eacute;ritos que obtuve en la Guerra de Independencia. Voy a vivir a partir de ahora de mi profesi&oacute;n&rdquo;. Y de profesi&oacute;n era periodista.
                            </p>
                            <p class="question">
                                Habla usted de una cultura de respeto y de paz entre los sexos, entonces &iquest;qu&eacute; entender por feminismo?
                            </p>
                            <p class="text-normal">
                                Hay un movimiento, una preocupaci&oacute;n, toda una serie de acciones que se llevan a cabo tanto por la Federaci&oacute;n de Mujeres Cubanas (FMC) como por otras instituciones, organizaciones no gubernamentales y academias por extender a trav&eacute;s de cursos, diplomados y maestr&iacute;as el enfoque de g&eacute;nero en la cultura y la educaci&oacute;n cubana.
                            </p>
                            <p class="text-normal">
                                Claro que esto no es suficiente a&uacute;n, no ha llegado a todas las instituciones y no se ha logrado una sensibilizaci&oacute;n total. Es un fen&oacute;meno complejo porque tuvimos y tenemos un pa&iacute;s muy machista y es ardua la tarea sensibilizar, de eliminar la discriminaci&oacute;n y la desigualdad y establecer el respeto a la diferencia.
                            </p>
                            <p class="text-normal">
                                Porque cuando hablamos de feminismo estamos hablando, entre otras cosas, de una igualdad estrecha entre hombres y mujeres, consiste en llevar la igualdad a lo dom&eacute;stico, la democracia al plano del hogar, y todav&iacute;a no se ha logrado eso.
                            </p>
                            <p class="text-normal">
                                Por otra parte cuando hablamos de feminismo tenemos que hablar necesariamente de enfoque de g&eacute;nero, que significa incluir las contradicciones de la masculinidad. Y cuando nos referimos a una cultura de paz estamos abogando por una educaci&oacute;n, por el logro de una cultura donde no se intensifiquen esas costumbres nuestras muy arraigadas de que la mujer tiene una funci&oacute;n determinada, que desde que la ni&ntilde;a o el ni&ntilde;o nacen los tienen que vestir de un determinado color, y a la ni&ntilde;a le entregan juguetes relacionados con la subordinaci&oacute;n en el hogar. Y no estamos diciendo que esas tareas no deben hacerse, sino que debe haber mayor democracia en el hogar, y que lo mismo un hombre pueda lavar que una mujer pueda llevar la direcci&oacute;n econ&oacute;mica dentro del hogar.
                            </p>
                            <p class="text-normal">
                                A trav&eacute;s de los mismos juguetes que regalamos a los ni&ntilde;os y ni&ntilde;as y de su educaci&oacute;n promovemos un legado de guerra, de dominaci&oacute;n y de violencia. Eso necesita repensarse con urgencia.
                            </p>
                            <p class="text-normal">
                                Cuando hablamos de feminismo hablamos de g&eacute;nero, de cultura de paz, de una &eacute;tica de la compasi&oacute;n, de una dignidad diferente para los seres humanos.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; rol corresponde al feminismo acad&eacute;mico ante los desaf&iacute;os actuales?
                            </p>
                            <p class="text-normal">
                                No s&eacute; si llamarlo feminismo acad&eacute;mico como una corriente, pero indudablemente se han defendido maestr&iacute;as y doctorados sobre el tema en sociolog&iacute;a, psicolog&iacute;a, comunicaci&oacute;n social&hellip; Ha habido un avance a nivel de naci&oacute;n en este sentido. La participaci&oacute;n nuestra en eventos y congresos internacionales tambi&eacute;n es significativa. All&iacute; exponemos nuestras ideas, nos enriquecemos con otras corrientes que se est&aacute;n gestando en el plano acad&eacute;mico.
                            </p>
                            <p class="text-normal">
                                Existen diferentes centros de estudio como las C&aacute;tedras de la Mujer y la Familia en las universidades del pa&iacute;s, el Instituto Internacional de Periodismo Jos&eacute; Mart&iacute;, el Centro de Estudios de la Mujer de Casa de las Am&eacute;ricas, que convoca a concursos sobre estudios de la mujer, entre otros. Los pasos que se han dado son relevantes.
                            </p>
                            <p class="text-normal">
                                Creo que tenemos que hacer m&aacute;s proyectos para compilar la historia del feminismo cubano, eso es un reto para las mujeres cubanas. Tenemos que escribir m&aacute;s sobre estos temas desde la humildad.
                            </p>
                            <p class="text-normal">
                                Hay una cuesti&oacute;n que me preocupa y es que a veces hablamos y decimos: &ldquo;Somos especialistas en&rdquo; y las llamadas expertas nos convertimos en las &uacute;nicas que podemos hablar de este tema y eso tambi&eacute;n es una discriminaci&oacute;n. Tenemos que tener mucho cuidado con eso, porque podemos aprender de las actitudes de muchas mujeres que est&aacute;n haciendo cosas en favor de la mujer desde el anonimato y yo creo que son m&aacute;s expertas que las mismas expertas debido a su propia vida y trabajo.
                            </p>
                            <p class="text-normal">
                                Otro tema que es muy preocupante es la subvaloraci&oacute;n de la paternidad, pues hay padres que aun cuando est&aacute;n separados de las madres, s&iacute; quieren tener una relaci&oacute;n m&aacute;s unida con los hijos, porque no todos los padres son iguales como piensan algunas personas. Tambi&eacute;n hay que analizar a aquellos padres que no aportan nada, ni material ni espiritualmente a sus hijos. Valorizar en el plano social y simb&oacute;lico la paternidad es otro reto que tenemos.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; otros temas y retos son urgentes para las feministas?
                            </p>
                            <p class="text-normal">
                                Existen muchos temas que tenemos como retos, por ejemplo, pensar en el logro de una cultura de paz, eso es algo paulatino que debe ir ocupando lugar en la educaci&oacute;n y en los medios de comunicaci&oacute;n, no de una forma esquem&aacute;tica que no llegue a la poblaci&oacute;n, sino de una manera creativa.
                            </p>
                            <p class="text-normal">
                                Un pensamiento feminista siempre debe estar muy vinculado a los temas de la naci&oacute;n porque no hacemos nada con ense&ntilde;arle a las ni&ntilde;as sobre la igualdad en una cultura de violencia, no hacemos nada con abogar intensamente por esa igualdad entre mujeres y hombres, por la eliminaci&oacute;n de la discriminaci&oacute;n contra las mujeres si eso no va acompa&ntilde;ado de fomentar un contexto de paz, de respeto por el medio ambiente, en una ense&ntilde;anza a vivir en coexistencia con otros seres vivos. Ser&iacute;amos incoherentes e inconsecuentes si abogamos por la igualdad y el derecho al respeto a la diferencia sin incluir a otras especies.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura.html">anterior</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>