<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-ligthgrey">
                <tr>
                    <td>
                        <div class="cell-title" id="home">
                            <p class="title">
                                Feminismos: dos entrevistas
                            </p>
                        </div>
                        <div class="cell-autor">
                            <p>
                                <span>Por: </span>
                                <a class="autor" href="../../curriculum/hdez_mari.html" target="_blank">Damaris Hern&aacute;ndez Mar&iacute;</a>
                            </p>
                        </div>
                    </td>
                    <td class="cell-logo">
                        <img src="../../assets/images/logo_lectura.png"/>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pagination">
                            <p>p&aacute;gina 1</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" >
                        <div class="content-body">
                            <p class="text-note">
                                El  D&iacute;a de La Liga es un espacio para debates que luego se amplifican gracias a las p&aacute;ginas de la revista. En la pasada Feria Internacional del Libro dedicamos un momento al feminismo en Cuba. Continuamos profundizando en el tema, ahora con dos entrevistas, realizadas por la periodista y profesora Damaris Hern&aacute;ndez Mar&iacute;, a Isabel Muntan&eacute; y a Teresa D&iacute;az Canals. Queremos as&iacute; mantener viva la discusi&oacute;n a prop&oacute;sito de un asunto palpitante y con el que La Liga se siente muy identificada.
                            </p>
                            <p class="title text-center">
                                Un feminismo que dialoga y no discrimina
                            </p>
                            <p class="text-normal">
                                Lleg&oacute; de la pen&iacute;nsula ib&eacute;rica para conocer a Cuba. Vino a aprender de lo que aqu&iacute; entendemos por estudios de g&eacute;nero y comunicaci&oacute;n, pero tambi&eacute;n aprendimos de ella y de la realidad de Catalu&ntilde;a en materia feminista. La profesora Isabel Muntan&eacute; Rodr&iacute;guez es periodista, pero de las que se definen con un segundo apellido: periodista feminista, y aunque es m&aacute;ster en ciencias sobre Estudios de G&eacute;nero, Mujeres y Ciudadan&iacute;a, cuando habla, desde su car&aacute;cter sencillo, le otorga mayor importancia a su trabajo como activista que a los grados cient&iacute;ficos.
                            </p>
                        </div>
                        <div align="center">
                            <figure>
                                <img src="../../assets/images/article/21/DSC03863.JPG" class="img-landscape" alt="Isabel Muntan&eacute;"/>
                            </figure>
                        </div>
                        <div class="content-body">
                            <p class="text-normal">
                                Es coordinadora de la Maestr&iacute;a G&eacute;nero y Comunicaci&oacute;n en la Universidad Aut&oacute;noma de Barcelona y miembro de la Cooperativa Feminista Almena que aborda temas de comunicaci&oacute;n, g&eacute;nero y violencias machistas.
                            </p>
                            <p class="text-normal">
                                La Liga tiene el placer de dialogar con ella para conocer sobre la realidad del pensamiento y los movimientos feministas en Catalu&ntilde;a.
                            </p>
                            <p class="question">
                                A&uacute;n la palabra feminismo es utilizada para ofender a las mujeres que proclaman sus derechos y est&aacute; rodeada de m&uacute;ltiples mitos y prejuicios. &iquest;C&oacute;mo se comporta este fen&oacute;meno en Espa&ntilde;a?
                            </p>
                            <p class="text-normal">
                                Hasta hace un tiempo en Espa&ntilde;a tambi&eacute;n llamarte feminista era un insulto. Pero lo que est&aacute; pasando desde hace tres a&ntilde;os es que ha habido una revitalizaci&oacute;n del movimiento feminista y todas las mujeres feministas nos definimos feministas con orgullo y esto ha propiciado un cambio. Sin embargo, ahora se ha inventado un nuevo t&eacute;rmino para insultar a las feministas: ahora nos llaman &ldquo;feminazis&rdquo;. Esto ocurre sobre todo a trav&eacute;s de las redes, donde sufrimos mucho acoso y persecuci&oacute;n.
                            </p>
                            <p class="text-normal">
                                Cuando una mujer feminista expone sus ideas y reivindicaciones enseguida aparecen los trolls de hombres machistas atacando. Lo cierto es que se est&aacute;n creando redes interesantes de mujeres, tanto desde la academia como desde el activismo en las calles, que est&aacute;n luchando para que todo el trabajo que hacemos las feministas sea valorado en positivo y no en negativo.
                            </p>
                            <p class="text-normal">
                                Incluso que nos llamen feminazis lo asumimos sin que ello nos perjudique, sencillamente lo obviamos porque creemos que ser feminista es un valor. No lo asumimos como un insulto porque las palabras tienen un valor cuando uno se lo da. Cuando a m&iacute; me dicen feminazi yo digo: &ldquo;S&iacute;, si feminazi quiere decir que lucho por la igualdad, que lucho por los derechos de las mujeres entonces, s&iacute;&rdquo;. Se trata de cambiar el valor de las palabras y all&iacute; estamos jugando con el discurso.
                            </p>
                            <p class="question">
                                &iquest;Considera que las posturas m&aacute;s radicales dentro de los movimientos feministas son la respuesta para avanzar en temas de equidad?
                            </p>
                            <p class="text-normal">
                                No hay posturas radicales en el feminismo. El feminismo para m&iacute; es una revoluci&oacute;n social con el objetivo de construir un mundo m&aacute;s justo e igualitario para todos, no solo para las mujeres, porque el feminismo lucha contra m&uacute;ltiples discriminaciones. No se puede entender desde otro sitio. Entiendo entonces el feminismo como un movimiento revolucionario y si nos quieren llamar radicales, que nos llamen radicales. Si realmente ese el camino para avanzar hacia la igualdad pues est&aacute; muy bien empleado.
                            </p>
                            <p class="question">
                                &iquest;C&oacute;mo asumen desde el campo acad&eacute;mico y desde el activismo los retos que afronta el feminismo? &iquest;Cu&aacute;les son los temas m&aacute;s urgentes que tienen las feministas espa&ntilde;olas?
                            </p>
                            <p class="text-normal">
                                Hasta hace poco la academia y el activismo iban separados en l&iacute;neas paralelas. Y esto considero era bastante perjudicial para el movimiento feminista porque es muy interesante que se una el trabajo que se hace desde la academia y desde la calle. Cada vertiente tiene su valor. Y ahora hay unos movimientos que las unen y permiten alimentar las dos ramas del feminismo.
                            </p>
                            <p class="text-normal">
                                Se est&aacute; consiguiendo que los trabajos acad&eacute;micos trasciendan la academia y salgan a la luz y que desde el activismo feminista de chichas muy j&oacute;venes se llegue a barrios, centros escolares, entre otros, con una visi&oacute;n de feminismo que puede aportar mucho a la academia m&aacute;s all&aacute; de la teor&iacute;a y el an&aacute;lisis del discurso porque conocen lo que est&aacute; pasando en el d&iacute;a a d&iacute;a.
                            </p>
                            <p class="text-normal">
                                Los retos est&aacute;n en pasar de la igualdad formal que tenemos a una igualdad real sobre todo en el &aacute;mbito de las violencias machistas. En Espa&ntilde;a como en otros pa&iacute;ses existe un problema muy grave con las violencias machistas, principalmente con aquellas violencias que no se visibilizan, las violencias cotidianas que son la base de los feminicidios.
                            </p>
                            <p class="text-normal">
                                Ahora estamos enfrascadas en una lucha para cambiar la ley que tenemos contra la violencia porque solo se contemplan los feminicidios en el &aacute;mbito de la pareja y la expareja y el resto de las mujeres y de las familias de mujeres que han sido asesinadas por el hecho de ser una mujer no puede acceder a los beneficios y no se contabilizan dentro de las listas oficiales.
                            </p>
                            <p class="text-normal">
                                Esto provoca que no se considere un problema grave pues las cifras oficiales y las extraoficiales cambian mucho. Ahora existe un pacto de Estado que ha consultado a muchas entidades feministas para luchar contra problemas como la brecha salarial, el acceso a cargos de poder, el tema de las violencias machistas, los feminicidios.
                            </p>
                            <p class="text-normal">
                                Sin embargo, debido a la crisis y al poco inter&eacute;s gubernamental no hay presupuesto para todo esto y aunque se ha hecho un gran pacto de Estado si no hay presupuesto para aplicarlo y no se cambia la ley de violencia, de modo que incluya todos los feminicidios, lo tenemos un poco dif&iacute;cil. Pero ah&iacute; est&aacute; la presi&oacute;n de las diversas entidades feministas, que trabajan en diferentes &aacute;mbitos lo cual ha permitido la revalorizaci&oacute;n del t&eacute;rmino feminismo al comprender que no se puede trabajar desde el gobierno sin o&iacute;r la voz de los movimientos feministas.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; impacto ha tenido el m&aacute;ster de G&eacute;nero y Comunicaci&oacute;n que usted coordina?
                            </p>
                            <p class="text-normal">
                                Ha tenido un impacto muy positivo. Es el primer m&aacute;ster en G&eacute;nero y Comunicaci&oacute;n en todo el estado espa&ntilde;ol. Estamos muy presentes en los medios de comunicaci&oacute;n, los cuales nos est&aacute;n pidiendo constantemente opiniones y valoraciones, y nos tienen muy en cuenta. Esto ha contribuido a generar en los &uacute;ltimos dos a&ntilde;os un movimiento que entiende que el periodismo es importante para cambiar los imaginarios machistas. Hasta hace poco esto no se ten&iacute;a asumido y gracias al m&aacute;ster y a muchas m&aacute;s personas que trabajan en este &aacute;mbito se ha empezado a entender que si no cambiamos el discurso de los medios no podemos ir hacia la igualdad.
                            </p>
                            <p class="text-normal">
                                Siempre digo que hay cuatro pilares importantes para el cambio: la escuela, los gobiernos, la familia y los medios de comunicaci&oacute;n. A la gente joven llegan los videoclips, las series de televisi&oacute;n, etc. marcadas por el machismo y el heteropatriarcado. Si no cambiamos esto la gente joven continuar&aacute; aliment&aacute;ndose de estos roles y estereotipos.
                            </p>
                            <p class="text-normal">
                                Se empieza a entender que la comunicaci&oacute;n es important&iacute;sima.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; avances o retrocesos, seg&uacute;n su experiencia, han tenido los movimientos feministas en Espa&ntilde;a?
                            </p>
                            <p class="text-normal">
                                Yo soy muy positiva, ese es mi car&aacute;cter. Creo que no han tenido retroceso, han avanzado mucho en relaci&oacute;n con lo que comentaba antes: un movimiento de j&oacute;venes en la calle, en los barrios. Est&aacute; teniendo lugar un cambio generacional que parec&iacute;a que no iba a venir.
                            </p>
                            <p class="text-normal">
                                Estaban todas las feministas hist&oacute;ricas que han realizado un excelente trabajo y que est&aacute;n haciendo muy buen trabajo. Y que haya entrado toda esta gente joven desde otros lugares con otras maneras, otros discursos y reivindicaciones ha revitalizado al movimiento.
                            </p>
                            <p class="text-normal">
                                Incluso en la &uacute;ltima manifestaci&oacute;n del 25 de noviembre fue incre&iacute;ble la cantidad de gente feminista que hab&iacute;a. Nunca hab&iacute;a visto una manifestaci&oacute;n as&iacute;: muchos chicos y chicas j&oacute;venes y esto te anima porque ves que el feminismo comienza a consolidarse desde la base, desde la juventud, lo que significa que va a haber un relevo.
                            </p>
                            <p class="question">
                                &iquest;C&oacute;mo han logrado implicar a los hombres en estos movimientos?
                            </p>
                            <p class="text-normal">
                                All&aacute; se est&aacute; trabajando todo el tema de las masculinidades desde diferentes sectores, aunque a&uacute;n no logramos que est&eacute;n todo lo implicados que queremos. Es l&oacute;gico que est&eacute;n implicados porque el heteropatriarcado tambi&eacute;n los afecta y luchamos por un mundo m&aacute;s justo para todo el mundo.
                            </p>
                            <p class="text-normal">
                                Hay bastantes organizaciones de hombres por la igualdad, de hombres feministas, que est&aacute;n en un segundo plano y esto es lo interesante: esta es una revoluci&oacute;n nuestra, de las mujeres. Ellos nos tienen que ayudar, por supuesto, y estar all&iacute;, pero no tienen que llevar la vanguardia de la lucha. Y creo que esto se est&aacute; entendiendo: ellos van introduciendo el feminismo en sus &aacute;mbitos, en &aacute;mbitos masculinizados donde nosotras no podemos llegar. Est&aacute;n trabajando para promover otra masculinidad.
                            </p>
                            <p class="text-normal">
                                En el m&aacute;ster impartimos muchas sesiones sobre nuevas masculinidades, de c&oacute;mo tratar al hombre agresor y c&oacute;mo reinsertarlo a la sociedad para que deje de ser violento. Es necesario que los medios de comunicaci&oacute;n puedan explicar todos estos procesos.
                            </p>
                            <p class="question">
                                Existen acad&eacute;micos que le restan importancia a este tema del empoderamiento femenino. &iquest;En qu&eacute; aspectos o &aacute;mbitos cree que deben empoderarse las mujeres de hoy?
                            </p>
                            <p class="text-normal">
                                Voy a ser muy dura: dir&iacute;a que estos acad&eacute;micos son machistas porque no quieren ceder poder. Aunque esta palabra &ldquo;empoderar&rdquo; no me gusta mucho porque est&aacute; relacionada con una visi&oacute;n muy capitalista y de lucha por el poder. No obstante, si estos hombres est&aacute;n en contra es porque ven peligrar su espacio de poder desde el cual imponen su ley y dominan. Pero la sociedad no puede existir sin que las mujeres accedan a donde queramos.
                            </p>
                            <p class="text-normal">
                                Les digo a estos hombres que no tengan miedo porque no vamos a matarlos, ni van a sufrir, se trata de aceptar una realidad: m&aacute;s del 50% de la poblaci&oacute;n somos mujeres y estamos preparadas en todos los &aacute;mbitos del conocimiento y tenemos el derecho de acceder a puestos de responsabilidad.
                            </p>
                            <p class="question">
                                &iquest;Qu&eacute; importancia le concede a las alianzas entre mujeres de diferentes pa&iacute;ses en materia feminista?
                            </p>
                            <p class="text-normal">
                                Es muy importante. Nosotras en el m&aacute;ster siempre miramos hacia el sur porque pensamos que a pesar de las dificultades de muchos pa&iacute;ses de Latinoam&eacute;rica y el Caribe se est&aacute;n emprendiendo luchas por la igualdad, yo las sigo. Creo que ser abiertas y capaces de incorporar visiones que no son eurocentristas o etnoc&eacute;ntricas es interesante tambi&eacute;n para nosotras, dejar de pensar que lo del norte es siempre lo mejor porque no es cierto tampoco. Quiz&aacute;s podemos tener leyes que te&oacute;ricamente son m&aacute;s buenas pero a la hora de la verdad estas leyes no se aplican, no hay un sistema punitivo.
                            </p>
                            <p class="text-normal">
                                Creo que las redes son fundamentales tanto dentro de un mismo pa&iacute;s como en el exterior porque nos retroalimentamos, podemos aprender much&iacute;simo de otras visiones, de otras maneras de entender los fen&oacute;menos y alimentar nuestra manera de hacer.
                            </p>
                            <p class="text-normal">
                                Como feministas tenemos que ser muy abiertas de mente, siempre valorar la parte positiva de todo y no discriminar por ninguna raz&oacute;n porque al final todas tenemos raz&oacute;n, cada una desde nuestro &aacute;mbito. Si algo caracteriza al feminismo es mucho di&aacute;logo, entendimiento y capacidad de hablar y descubrir puntos en com&uacute;n.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right" colspan="2">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-black pr-sm" href="lectura1.html">siguiente</a> |
                            <a class="text-black pr-sm" href="index.html">inicio</a> |
                            <a class="text-black pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>

<!-- The Modal -->
<div class="modal" align="center">
    <div class="modal-body">
        <div class="modal-header">
            <div align="right">
                <h1 class="close">&times;</h1>
            </div>
            <p class="figcaption" style="padding-bottom: 1.5rem;"></p>
        </div>
        <div class="modal-content" align="center">
            <img class="" src="">
        </div>
    </div>
</div>

</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>