<!DOCTYPE html>
<html lang="es">
<head>
    <!-- meta section -->
    <meta charset="utf-8">
    <title>LA LIGA, revista de literatura y arte</title>
    <link rel="shortcut icon" type="image/png" href="../../assets/images/icon.png">

    <!-- Style section -->
    <link href="../../assets/css/league.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<table cellspacing="1" align="center">
    <tr>
        <td colspan="4">
            <a href="index.html">
                <img src="../../assets/images/article/21/banner.jpg"/>
            </a>
        </td>
    </tr>
    <tr class="menu bg-grey">
        <td class="menu-credit">
            <a href="creditos.html">
                <p>&nbsp;</p>
            </a>
        </td>
        <td colspan="2" align="center">
            <p class="text-white fecha"></p>
        </td>
        <td class="menu-email">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td valign="top">
            <table cellspacing="1" class="menu-left full-width bg-dark">
                <tr>
                    <td class="menu-summary">
                        <a href="sumario.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-editorial">
                        <a href="editorial.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-leaf">
                        <a href="hojasalviento.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hive">
                        <a href="lacolmena.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-laberinto">
                        <a href="ellaberinto.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-lectura">
                        <a href="lectura.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-facebook">
                        <a href="facebook.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-filtro">
                        <a href="elfiltro.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-hornilla">
                        <a href="lahornilla.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-celosia">
                        <a href="lacelosia.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
                <tr>
                    <td class="menu-paleta">
                        <a href="paleta.html"><p>&nbsp;</p></a>
                    </td>
                </tr>
            </table>
        </td>

        <td class="bg-dark" colspan="3">
            <table cellspacing="0" class="content bg-darkness">
                <tr class="row-content">
                    <td align="center">
                        <img id="home" src="../../assets/images/logo_vida.png"/>
                    </td>
                </tr>
                <tr>
                    <td>
                        <div class="bg-white ml-md content-body">
                            <p class="title">
                                Acostumbrarse no es la soluci&oacute;n
                            </p>
                            <div class="row-autor bg-ligthdark">
                                <p style="padding: 1rem 0 0 2rem;">
                                    <span>Por: </span>
                                    <a class="autor" href="../../curriculum/borroto.html" target="_blank">Mar&iacute;a Antonia Borroto</a>
                                </p>
                            </div>
                            <p class="text-normal">
                                &ldquo;No le digas a mi madre que soy periodista. La pobre cree que trabajo como pianista en un prost&iacute;bulo&rdquo;. La frase se las trae, &iquest;verdad? Es tan pero tan amarga&hellip; El catedr&aacute;tico Enrique de Aguinaga la cita para ilustrar c&oacute;mo ha sido percibido el periodismo en Espa&ntilde;a. No conozco en Cuba ning&uacute;n enunciado igual de despectivo, m&aacute;s bien &mdash;aunque no resumido en expresiones tan sonoras&mdash; esta profesi&oacute;n ha gozado de bastante prestigio entre nosotros.
                            </p>
                            <p class="text-normal">
                                Pero me pregunto si en la actualidad sigue siendo as&iacute;. Y no tengo a la mano ninguna certeza, m&aacute;s bien un manojo de interrogantes. Una me martilla desde hace varios d&iacute;as: &iquest;tenemos alguna idea, incluso, de c&oacute;mo se perciben a s&iacute; mismo los periodistas cubanos? &iquest;C&oacute;mo se sienten? Me dir&aacute;n que ahora, en el proceso asambleario de la Upec, tal cuesti&oacute;n debe salir a flote, mas no me parece posible por varias razones, en las que no creo necesario detenerme.
                            </p>
                            <p class="text-normal">
                                Intentar saber a ciencia cierta c&oacute;mo se perciben y c&oacute;mo se sienten nuestros periodistas implica varios supuestos. Lo primero, la ausencia de investigaciones verdaderamente serias al respecto. Pero no nos sintamos tan mal por no tenerlas. Varios estudiosos refieren la carencia de tales inventarios en el &aacute;mbito latinoamericano. Es solo de un tiempo a esta parte que se han hecho algunas indagaciones. Y para mi sorpresa lo que cre&iacute;a una percepci&oacute;n personal, es bastante generalizada.
                            </p>
                            <p class="text-normal">
                                Para mi asombro y mi malestar, a&ntilde;ado, pues no es nada agradable saber que los periodistas latinoamericanos oscilan entre el agotamiento y la fascinaci&oacute;n &mdash;la genial expresi&oacute;n es de Jes&uacute;s Arroyave e Iscar Blanco, de la Universidad del Norte, en Barranquilla, Colombia&mdash;. Pero lo aseguran no solo ellos: una exhaustiva tesis doctoral, de Mar&iacute;a Jos&eacute; Ufarte Ruiz, de la Universidad de Sevilla, plantea un cuadro bastante complejo.
                            </p>
                            <p class="text-normal">
                                Estos y otros estudios comienzan por reconocer la dificultad de las indagaciones a fondo. Los propios periodistas son reacios a semejantes b&uacute;squedas, les cuesta trabajo participar en grupos de discusi&oacute;n &mdash;principal t&eacute;cnica empleada en las pesquisas&mdash; e, incluso, les resulta inc&oacute;modo conversar, fuera de un c&iacute;rculo de &iacute;ntimos, de determinados malestares. Ello podr&iacute;a suponer &mdash;intuyen los investigadores&mdash; el reconocimiento de frustraciones, la certeza de haber elegido mal la profesi&oacute;n o el que es tal vez uno de los m&aacute;s terribles sentimientos en el mundo de hoy: sentirse un perdedor.
                            </p>
                            <p class="text-normal">
                                Pero, curiosamente, cuando los periodistas acceden &mdash;como fue en ambos estudios&mdash; se traza un cuadro bastante v&iacute;vido. En lo personal me admir&oacute; saber que a&uacute;n conf&iacute;an en su rol social, en el hecho de que, desde la prensa, se pueda contribuir al bien com&uacute;n, y la tranquilidad que les brinda saberse part&iacute;cipes, desde una posici&oacute;n privilegiada, en el mejoramiento social. He ah&iacute; parte de las causas del encantamiento que todav&iacute;a ejerce el periodismo.
                            </p>
                            <p class="text-normal">
                                Sin embargo, los entrevistados tambi&eacute;n reconocen su precarizaci&oacute;n, las largas jornadas, el estr&eacute;s agobiante, los problemas nutricionales, las dificultades para la vida familiar e, incluso, el envejecimiento prematuro. Y entre las causas de estr&eacute;s ubican el ritmo exigido por el trabajo diario, las cuestiones t&eacute;cnicas &mdash;reacias a su control y muy demandantes, pues exigen de continuo el desarrollo de nuevas competencias&mdash;, las presiones pol&iacute;ticas y, <em>per saecula saeculorum</em>, los salarios, baj&iacute;simos al ser comparados con los devengados por otros profesionales. Hasta una de sus virtudes se torna espeluznante amenaza: las demandas sociales y la propia naturaleza del trabajo hacen del miedo a equivocarse una de las causas de la tensi&oacute;n.
                            </p>
                            <p class="text-normal">
                                Ya se sabe: los periodistas publican sus errores. Y es terrible saberlo, tanto que al principio puede ser paralizante. Esa fue mi experiencia, lo confieso, y estoy segura que la de muchos colegas. Pero tambi&eacute;n es una verdad &mdash;y as&iacute; lo afirmaba uno de los periodistas encuestados&mdash;, que &ldquo;uno se acostumbra al trabajo y al mal pago&rdquo;.
                            </p>
                            <p class="text-normal">
                                No creo que el panorama en Cuba sea muy diferente. Es cierto que ciertas presiones generadas por las din&aacute;micas de la sociedad de mercado no existen en Cuba. &iquest;Y los restantes &iacute;tems? Uno puede apreciarlos incluso en los estudiantes. En tercer a&ntilde;o de la especialidad, si bien muchos mantienen el entusiasmo, ya hablan de ciertas realidades con una amargura sorprendente para esas edades. Tambi&eacute;n me parece &mdash;no tengo a la mano ning&uacute;n estudio, reitero&mdash; que ha dejado de ser la profesi&oacute;n so&ntilde;ada e idealizada por los alumnos de preuniversitario, al menos no de la manera que lo era hace m&aacute;s de veinte a&ntilde;os, momento en que me toc&oacute; elegir carrera. Claro, nada existe en una suerte de vac&iacute;o o burbuja: esos m&aacute;s de veinte a&ntilde;os son los mismos en los que muchas cosas han cambiado en Cuba, aunque ciertas demandas de los profesionales de la prensa se han mantenido inalterables. A ellas se suman otras nuevas, es cierto, pero hay una suerte de n&uacute;cleo que permanece inamovible&hellip; desde que yo era estudiante.
                            </p>
                            <p class="text-normal">
                                Al periodista cubano tambi&eacute;n se le pide incondicionalidad, aunque no con la empresa (como en otros lares), tambi&eacute;n debe cumplir horarios interminables y debe dedicar al cultivo de sus relaciones con las fuentes parte de su poco tiempo libre. Tiene el estr&eacute;s del cierre y de las coberturas, entre otros muchos. Tal vez se sienta como en una cuerda floja, porque no solo publica sus errores, sino que estos, s&uacute;bitamente, pueden ser interpretados de muy enrevesadas maneras. Puede pasar que no se trate siquiera de un error, sino de algo no percibido de igual forma por los decisores, quienes &mdash;muchos lo han dicho antes que yo&mdash; casi nunca tienen formaci&oacute;n period&iacute;stica ni suelen discutir ideas: desde posiciones de poder imponen prioridades y dicterios. Ser citado para una reuni&oacute;n por algo que uno ha publicado&hellip; Vamos, mis colegas saben a qu&eacute; me refiero. Como saben que no siempre el ambiente en los medios condiciona la armon&iacute;a &mdash;de eso tambi&eacute;n dan cuentas los estudios mencionados&mdash;. Los periodistas cubanos tambi&eacute;n reconocer&iacute;an, estoy segura, que se alimentan a deshora y muchas veces mal, y que conciliar la vida profesional con la hogare&ntilde;a es acaso el m&aacute;s desconcertante de los retos.
                            </p>
                            <p class="text-normal">
                                Porque es una profesi&oacute;n que se erige &mdash;y se elige&mdash; en forma de vida, que ocupa casi todas las energ&iacute;as vitales, que implica una devoci&oacute;n sacerdotal&hellip; Todo esto ha sido idealizado por los propios periodistas, quienes con sus anecdotarios han creado muchos mitos, entre ellos ese de la bohemia como un rasgo consustancial.
                            </p>
                            <p class="text-normal">
                                En ella se basan muchos al elegir la carrera, o en el compromiso c&iacute;vico, o en las perspectivas de un trabajo para nada rutinario, con una estimulante dosis de adrenalina. Tambi&eacute;n suelen sentir en el periodismo un camino para el ejercicio de las letras, o que permite el contacto con personas importantes y, tambi&eacute;n, ejercer poder &mdash;s&iacute;, porque es una posici&oacute;n de poder e implica estar cerca del poder&mdash;. Una estudiante me confes&oacute; algo que nunca hab&iacute;a percibido de manera tan brutal: sus motivos fueron, nada m&aacute;s y nada menos, ser famosa.
                            </p>
                            <p class="text-normal">
                                Habr&iacute;a que ver las opiniones a los cinco a&ntilde;os de ejercicio, a los diez, a los veinte&hellip; Y no solo eso. &iquest;Por qu&eacute; muchas veces los m&aacute;s avezados periodistas recomiendan a los m&aacute;s j&oacute;venes elegir otro camino? &iquest;Cu&aacute;n satisfechos est&aacute;n &mdash;estamos&mdash; con nuestras vidas? &iquest;Qu&eacute; enfermedades son las m&aacute;s recurrentes entre nosotros? &iquest;Qu&eacute; huellas va dejando en nuestra salud el estr&eacute;s sostenido? A&ntilde;&aacute;dase que somos, por lo regular, inveterados tomadores de caf&eacute;, no siempre trabajamos con las mejores condiciones de iluminaci&oacute;n y confort &mdash;pienso en la altura del monitor, del teclado y del mouse, y en la posibilidad de acomodar esa tan maltratada columna vertebral en una silla anat&oacute;micamente dise&ntilde;ada&mdash;, por no hablar del riesgo de accidentes. Pero, insisto, &iquest;qu&eacute; sabemos de esto? &iquest;Es que, como dec&iacute;a el colega, &ldquo;nos hemos acostumbrado al trabajo y al mal pago&rdquo;?
                            </p>
                            <p class="text-normal">
                                Hablando de pago: tal vez lo m&aacute;s lacerante en Cuba &mdash;y ello es v&aacute;lido no solo para los periodistas&mdash; sea la crisis moral a la que conduce el hecho, el simple hecho, de no disponer de un salario con el cual satisfacer las necesidades vitales. Pero en el caso de los periodistas, el asunto &mdash;se ha repetido una y otra vez&mdash; adquiere dimensiones may&uacute;sculas.
                            </p>
                            <p class="text-normal">
                                Como la adquiere la crisis misma del periodismo a escala global, y las situaciones &mdash;de las que tambi&eacute;n otros han hablado antes y mejor&mdash; que atentan contra el periodismo en Cuba. El propio hecho de que apenas se discuta sobre la ley de prensa es muy mala se&ntilde;al, aunque tampoco creo que en ella debamos condensar todas nuestras esperanzas, pues la prensa es una expresi&oacute;n m&aacute;s del pa&iacute;s.
                            </p>
                            <p class="text-normal">
                                Acostumbrarnos no es la soluci&oacute;n, no puede serlo. Puedo imaginar el gesto cansino de ese periodista, citado en el estudio, el mismo que veo en algunos colegas, tal vez el que yo tambi&eacute;n tuve. No sent&iacute; alegr&iacute;a alguna al dejar el bat&oacute;n en otras manos. Tal vez hasta lo dej&eacute; caer. A saber. Lo cierto es que conformarnos no puede ser la soluci&oacute;n, y que ser&iacute;a justo, muy justo, que en nuestros debates y en nuestros estudios acad&eacute;micos nos planteemos algunas de las interrogantes que, desde mi experiencia &mdash;humana, o sea, limitad&iacute;sima&mdash; he querido poner sobre el tapete. Y que sumemos otras y las hagamos dialogar con los aspectos que, fundamentalmente en los documentos del pasado congreso de la Upec y tambi&eacute;n en medios alternativos, varios colegas han planteado. Ser&iacute;a una manera de querernos un poquito, de abrazarnos en esta fe en lo mejor del ser humano que, estoy segura, nos hizo a casi todos elegir esta desafiante profesi&oacute;n.
                            </p>
                            <p class="text-normal">
                                Bibliograf&iacute;a consultada:
                            </p>
                            <p class="text-normal">
                                Arroyave, Jes&uacute;s e Iscar Blanco: &ldquo;C&oacute;mo perciben los periodistas su profesi&oacute;n: entre el agotamiento y la fascinaci&oacute;n.&rdquo;, en <em>Investigaci&oacute;n & Desarrollo</em>, vol. 13, n&uacute;m. 2, 2005, pp. 364-389, Universidad del Norte, Barranquilla, Colombia. Disponible en: http://www.redalyc.org/articulo.oa?id=26813207
                            </p>
                            <p class="text-normal">
                                Ufarte Ruiz, Mar&iacute;a Jos&eacute;: <a href="http://fondosdigitales.us.es">&ldquo;El periodista acosado: entre la precariedad laboral y el mobbing. Un estudio de caso: La precariedad de los periodistas almerienses en la prensa escrita&rdquo;</a>. Tesis de doctorado. Universidad de Sevilla.
                            </p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td align="right">
                        <div class="pb-md pt-md" style="padding-right: 1rem; font-weight: bolder;">
                            <a class="text-white pr-sm" href="vidapublica.html">regresar</a> |
                            <a class="text-white pr-sm" href="index.html">inicio</a> |
                            <a class="text-white pl-sm" href="javascript:void(0);" id="scroll">arriba</a>
                        </div>
                    </td>
                </tr>
            </table>
        </td>
    </tr>

    <tr class="menu bg-grey">
        <td class="menu-life">
            <a href="vidapublica.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-last">
            <a href="../../lastnumbers.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-writers">
            <a href="../../escritoresahs.html"><p>&nbsp;</p></a>
        </td>
        <td class="menu-link">
            <a href="javascript:void(0);"></a>
        </td>
    </tr>
    <tr class="bg-dark">
        <td colspan="4">
            <div class="footer">
                <p class="text-white">
                    &copy; Asociaci&oacute;n Hermanos Sa&iacute;z Camag&uuml;ey.
                </p>
                <p class="fw-normal text-mediumgrey">
                    <small>Aprobada la reproducci&oacute;n parcial de este material siempre que se indique la fuente.</small>
                </p>
            </div>
        </td>
    </tr>
</table>
</body>
<!-- Scripts section -->
<script src="../../assets/js/jquery.min.js"></script>
<script src="data.js"></script>
<script src="../../assets/js/league.js"></script>
</html>